{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"추신수 “미국 선수 생활하면서 부모님 원망 많이 해” (‘살림남2’)","contents":"추신수가 야구 선수 당시 부모님을 원망했다고 밝혔다. 2일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 은퇴식을 진행하는 야구선수 추신수의 모습이 보였다. 이날 방송에서 추신수는 어머니, 외삼촌과 함께 저녁 식사를 했다. 그는 “미국에 가서 한국에서 야구 경기를 했던 거 지우개로 싹 다 지웠어요. 다시 시작했어. 그러면서 사실 엄마, 아빠를 원망했었어. 엄마 인제 와서 얘기하는 건데... 나는 왜 외국 애들처럼 키가 크지도 않고 탄력도 없고”라며 힘들었던 상황을 전했다. 이에 어머니는 “그래도 엄마 닮아서 하체 튼튼하제 엉덩이 좋제”라며 계속 말을 끊어 추신수를 어이없게 했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005389803","retrieved":1730556440676},{"title":"박서진 “목소리 안 나올 때마다 은퇴 생각해” (‘살림남2’)","contents":"박서진이 은퇴를 생각해본 적이 있다고 밝혔다. 2일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 은퇴식을 진행하는 야구선수 추신수의 모습이 보였다. 이날 방송에서 백지영은 박서진에게 “서진 씨도 은퇴를 생각해본 적 있어요?”라고 물었다. 이에 서진은 “저도 생각해본 적 있어요. 목을 쓰는 직업이다 보니까. 행사를 너무 많이 하다 보면 자고 일어나면 목소리가 안 나올 때가 있거든요. 과연 오랫동안 할 수 있을까 이런 생각이 들죠”라고 답해 백지영을 놀라게 했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005389802","retrieved":1730556440680},{"title":"'10개월만 컴백' 추신수, 은퇴 심경 고백 \"부상 이어져 심적으로 지쳤다\" (살림남)[종합]","contents":"추신수가 은퇴 심경을 고백했다. 2일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 추신수가 10개월 만에 컴백하는 모습이 전파를 탔다. 이날 추신수는 부산에서 야구 인생의 마지막 경기를 앞두고 팬사인회를 진행했다. 추신수는 어깨 부상으로 인해 팬사인회를 오래 진행하기가 힘들다고 했다. 이번 시즌 내내 어깨 부상으로 힘든 시간을 보내온 상황이라고. 추신수는 \"이렇게 은퇴할 거라고 생각 못했다. 1년 내내 부상이 이어지다 보니까 심적으로 많이 지친 것 같다\"고 했다. 추신수의 마지막 경기를 위해 어머니와 외삼촌 박정태도 관중석을 찾았다. 추신수는 좋은 결과가 있기를 바라며 야구장을 머릿속에 담기 위해 한 번 쭉 둘러봤다. 추신수는 \"심판님이 '진짜 마지막 타석이네. 고생했네'라고 하시더라. 제가 걸어온 길을 존중해주시는 것 같아서 기분이 좋았고 감사했다\"고 전했다. 추신수는 마지막 타석에서 어깨 부상에도 불구하고 배트를 잡고 공을 쳤지만 아쉽게도 아웃으로 마무리가 됐다. 추신수","link":"https://m.entertain.naver.com/now/article/311/0001791095","retrieved":1730556440681},{"title":"'다리미 패밀리' 최태준, 신현준 아들이었다(종합)","contents":"'다리미 패밀리' 최태준이 신현준의 아들로 밝혀졌다. 2일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 차태웅(최태준 분)이 자기 출생의 비밀을 파헤치는 장면이 그려졌다. 지승그룹의 대표 지승돈(신현준 분)은 차태웅이 일하는 세탁소로 찾아왔다. 지승돈은 유전자 검사와 뒷조사 끝에 차태웅이 자신의 숨겨진 아들임을 알게 됐다. 지승돈은 차태웅에게 자신이 친아버지임을 밝히며 유전자 검사 서류와 차태웅의 친모 전화번호를 건넸다. 지승돈은 \"전화해서 말해, 니가 내 아들이라도 달라지는 건 하나도 없다고\"라며 차갑게 통보하고 사라졌다. 차태웅의 친모는 지승돈의 대학 시절 첫사랑 노애리(조미령 분)이었다. 노애리는 같은 학교 음대생으로 속여 지승돈에게 접근했었지만 사실은 술집에서 일하는 여자였다. 둘은 깊은 관계로 발전했었지만 결국 지승돈이 이 사실을 알게 되며 노애리에게 \"다시 나타나면 내가 죽여버릴 거야\"라고 말해 관계를 끝냈었다. 그 이","link":"https://m.entertain.naver.com/now/article/421/0007883775","retrieved":1730556440682},{"title":"김태리, 구슬아기로 대형사고 만회... '제2의 정은채' 될 오디션 기회 잡았다('정년이')[종합]","contents":"‘정년이’ 김태리가 구슬아기 연기로 앞선 군졸 연기의 실수를 만회했다. 2일 tvN ‘정년이’에선 군졸에 이어 구슬아기로 ‘자명고’ 무대에 서는 정년(김태리 분)의 모습이 그려졌다. 앞서 정년은 ‘자명고’ 공연에서 촛대가 되는 군졸 역할을 맡고도 멋대로 소리를 선보이며 무대를 장악한 바. 관객들의 뜨거운 반응에 정년은 “저 소리 들려? 내 군졸 보고 다 박수 치고 있어”라며 전율했으나 소복(라미란 분)은 “넌 내일부터 무대에 설 수 없다. 무대에 서지 말라고”라는 말로 정년을 꾸짖었다. 이에 정년이 “제가 무엇을 잘못했는데요?”라고 항변하자 “공연을 망쳐놓고 자기가 망쳤다는 것조차 모르는구나”라며 코웃음을 쳤다. “방금 관객들이 저한테 박수치는 거 못 들으셨어요? 저는 제 모든 걸 쏟아 부어서 소리를 하고 연기를 했어요. 그래서 모든 관객들이 저한테서 눈도 못 떼고 환호해줬는데 극을 살린 게 아니라고요? 제가 뭐를 망쳤다는 거예요?”라는 정년의 항의엔 “그래서 망쳤다는 거야. 관객들","link":"https://m.entertain.naver.com/now/article/213/0001315152","retrieved":1730556440683},{"title":"누적 연봉 1900억 추신수, 미국 집 5500평 “박물관+영화관 있어” (살림남)","contents":"뉴스엔 유경상 yooks@ 추신수의 미국 집 규모에 모두가 놀랐다. 11월 2일 방송된 KBS 2TV ‘살림하는 남자들’에서는 10개월 만에 돌아온 야구선수 추신수 눈물의 은퇴식이 공개됐다. 은지원은 돌아온 추신수에 “의리남”이라고 했고, 백지영은 “KBS 최초로 아내와 아이들이 출연해 화제가 컸다”고 말했다. 은지원은 추신수에 대해 “새로운 고기에 눈을 뜨게 해준 사람이다. 추신수 선수 집에 가서 새우살을 처음 먹어봤다. 세상에서 그렇게 맛있는 고기를. 넣자마자 솜사탕인 줄 알았다. 녹아버린다”고 말했다. 추신수 선수의 누적 연봉은 1900억 원. 은지원은 “미국 추신수 집에 가면 농구 코트가 있다고 한다”고 전했고 백지영은 “박물관, 영화관도 있다고 한다”며 5500평 규모 추신수의 미국 집을 언급했다. 박서진이 “집에요?”라며 집 규모에 놀랐다. 이어 공개된 추신수의 집 자료화면은 화장실 14개에 럭셔리 홈바, 영화관, 수영장, 피트니스 센터, 박물관까지 갖춘 거대한 모습으로","link":"https://m.entertain.naver.com/now/article/609/0000916278","retrieved":1730556440684},{"title":"박신혜 살아났다, 김영옥이 생명 부여…이규한 사냥 시작 \"마지막 재판\" ('지옥에서 온 판사')","contents":"다시 깨어난 박신혜가 이규한을 뒤쫓았다. 2일 방송된 SBS 금토드라마 '지옥에서 온 판사' 최종회에는 강빛나(박신혜 분) 앞에서 눈물을 흘리는 한다온(김재영)의 모습이 그려졌다. 이날 한다온과 구만도(김인권)는 오미자(김영옥)의 장례식에서 마주쳤다. 장명숙(김재화)은 한다온에게 \"밥은 먹었어? 판사님은\"이라고 걱정했다. 앞서 강빛나는 사망 선고를 받았다. 현실을 받아들일 수 없는 한다온은 강빛나의 얼굴을 어루만지며 눈물을 흘렸다. 한다온의 눈물이 떨어지자 강빛나의 심장은 다시 뛰었다. 죽음의 문 앞에서 강빛나와 마주한 바엘(신성록)은 \"대가를 치를 생각은 됐겠지. 네가 내 명령에 불복한 순간 넌 후계자로서의 자격도, 악마로서의 자격도 없다\"라며 변명이라도 해보라고 했다. 하지만 강빛나는 \"판사로서 양심껏 판결했다\"라며 후회 없는 선택이었다고 맞섰다. 그때 신의 사자 가브리엘(김영옥)이 등장, \"신께서 악마 유스티티아에게 다시 생명을 부여하였으니 신의 명에 복종하라\"고 밝혔다. 강빛","link":"https://m.entertain.naver.com/now/article/213/0001315151","retrieved":1730556440685},{"title":"박서진, 된장찌개에 소시지 넣는 홍지윤에 “가정 시간에 배우잖아” 냉랭 (‘살림남2’)","contents":"박서진이 홍지윤에게 차가운 모습을 보였다. 2일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서 박서진, 홍지윤, 박효정, 코디쌤은 저녁 식사 준비를 했다. 이날 방송에서 홍지윤은 박서진에게 “냄비 없어? 소매 좀 걷어줘”라며 계속 부탁했다. 박서진은 조리만 하면 되는 밀키트 된장찌개에 물을 넣지 않는 홍지윤을 보더니 “너 물도 안 넣고 소스만 넣냐? 진짜 황당하네. 너 라면 끓일 때 물 안 넣고 수프만 넣나? 그건 가정 시간에 배웠잖아”라며 지윤을 냉랭하게 대했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005389799","retrieved":1730556440687},{"title":"류필립, 17살 연상 ♥미나 릴스 찍다 감금 의혹 “창살에 갇혀 사냐고”(가보자고)","contents":"미나, 류필립 부부가 방묘문으로 웃음을 줬다. 11월 2일 방송된 MBN ‘가보자GO 시즌3’에는 미나, 류필립 부부가 출연했다. 이날 방송에서 미나, 류필립 부부는 집을 공개하면서 문 곳곳에 자리한 창살로 인해 시선을 끌었다. 구조한 고양이들의 합사 문제로 설치한 방묘문이었다. 다만 안정환, 홍현희는 \" 이거는 누굴 가둬 놓는 용이냐\"며 몰아세웠고, 류필립은 안에 들어가 갇힌 연기를 해 웃음을 더했다. 류필립은 \"실제로 여기 뒤에서 릴스를 찍었는데 사람들이 다 갇혀 사냐고 하더라\"라고 너스레를 떨었다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000916277","retrieved":1730556440688},{"title":"브라이언 “환희 내 옷 허락없이 입고 당당, 이게 코리아야?” 폭로(아형)","contents":"브라이언이 플라이 투 더 스카이로 함께 활동한 환희 때문에 한국에 온 것을 후회했었다고 말했다. 11월 2일 방송된 JTBC ‘아는 형님’에는 브라이언, 샘 해밍턴, 키스오브라이프의 나띠, 쥴리가 출연했다. 이날 브라이언은 “환희 혹시 나왔었나? 환희가 먼저 나왔으면 내가 서운하지”라고 농담을 했다. 김영철이 “25년째 경쟁하고 있다”라고 반응하자, 브라이언은 “환희야 집에 있어”라고 말했다. 브라이언은 처음 한국에 왔을 때 느낀 문화 차이를 공개했다. 브라이언은 “난 학교 졸업하자마자 한국에 왔는데 괜히 왔나 싶을 정도였다. 외국에서 사 온 옷들도 간직하면서 아껴 입으려고 했다. 난 다음 날 입을 옷을 미리 올려 놓는다. 자고 일어났는데 옷이 없더라. 급한 대로 다른 걸 입고 나간다”라며 “저녁에 오면 환희가 학교에 갔다 오는 순간 보니까 내 걸 입고 있는 거다”라고 회상했다. 이어 “‘내 건데 왜 입어?’라고 따졌다. ‘미안해. 내가 빌려 입었다’하면 정리가 되는데 ‘치사하게 난","link":"https://m.entertain.naver.com/now/article/609/0000916276","retrieved":1730556440690},{"title":"박서진, 1억 성형 비싼 코 공격한 여동생과 진흙탕 싸움 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 여동생 박효정과 진흙탕 싸움했다. 11월 2일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진 박효정 남매와 가수 홍지윤, 영어 과외 선생님이 2:2 데이트했다. 네 사람이 인천 바다에서 조개를 캐기로 했고 박서진 박효정 남매가 각기 다른 이유로 갯벌에서 고군분투했다. 박효정은 과체중으로 갯벌에 자꾸 빠지며 넘어졌고, 박서진은 몸이 너무 가벼운 나머지 균형을 잡지 못했다. 박서진과 홍지윤, 박효정과 영어 과외선생님이 팀을 이뤄 핑크빛 썸을 기대하게 했지만 정작 홍지윤과 과외선생님이 점점 더 친해지는 모습에 박서진과 박효정이 질투의 눈빛을 보이며 웃음을 자아냈다. 이어 두 팀이 갯벌에서 릴레이 게임을 했고, 박서진 박효정 남매가 대결을 벌이게 되자 박효정은 바로 박서진의 코를 공격했다. 제작진은 ‘비싼 코 공격’이라고 자막을 달아 웃음을 자아냈다. 박서진은 성형수술로 1억 정도로 쓴 것으로 화제를 모았던 상황. 박서진은 코 공격을 감행한","link":"https://m.entertain.naver.com/now/article/609/0000916275","retrieved":1730556440691},{"title":"미나 “4강 가니까 가슴 밖에 안 남아” 2002년 월드컵 승리마다 옷 잘랐다(가보자고)","contents":"미나가 2002년 월드컵 당시를 떠올렸다. 11월 2일 방송된 MBN ‘가보자GO 시즌3’에는 미나, 류필립 부부가 출연했다. 이날 방송에서 홍현희는 미나를 2002년 대스타라고 하면서 \"우리 안정환 씨랑 두 분이 만나신 적 있어요\"라고 물었다. 그러자 미나는 \"실제로 독일 그때 아주 멀리 몇백 미터에서 열심히 응원하면서 점으로 본 적이 있다. 그러니까 저는 응원하고 오빠는 경기를 뛰고 있었다\"고 했다. 또 미나는 2002년 당시 존재감에 대해 \"제가 원래 튀는 걸 좀 좋아한다. 관종끼가 있었나 봐. 남들이 (옷을) 막 자르니까. 더 자르고 잘랐다. 4강까지 가다가 요거 밖에 안 남은 거다\"라며 가슴만 겨우 가린 탑 패션 비화를 전하기도 했다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그","link":"https://m.entertain.naver.com/now/article/609/0000916274","retrieved":1730553379095},{"title":"안정환 “아무 말 말고 집으로” 의문의 여자 요청에 “♥이혜원 밖에 몰라”(가보자고)","contents":"안정환이 이혜원에 대한 애정을 전했다. 11월 2일 방송된 MBN ‘가보자GO 시즌3’에는 미나, 류필립 부부가 출연했다. 이날 방송에서 안정환, 이혜원은 자신들을 초대한 주인공을 찾아 한 아파트 단지를 찾았다. 두 사람은 대추, 감 등이 열린 아파트의 고즈넉한 풍경을 즐겼다. 그러다 제작진은 \"오늘 만날 친구가 전화를 줬다\"며 핸드폰을 건넸다. 전화를 건 의문의 여성은 \"아무 말 말고 집으로 와요\"라고 해 시선을 끌었다. 이는 미나의 히트곡 '전화받어'의 가사를 변형한 것. 다만 안정환은 \"아무 말 말고 집으로 들어오는 사람은 우리 와이프밖에 없는데\"라며 아내 바보 면모를 드러냈다. 한편 '가보자GO'는 만나보고 싶은 연예인, 셀럽, 삶이 궁금한 화제의 인물 등 다양한 분야의 '친구' 집에 방문해 집안 곳곳에 배어 있는 그들의 삶을 들여다보고 진한 인생 이야기를 나누며 진짜 친구가 되는 과정을 담은 리얼 버라이어티 프로그램이다.","link":"https://m.entertain.naver.com/now/article/609/0000916273","retrieved":1730553379095},{"title":"\"둘이 왜 친해졌지?\" 박서진, 홍지윤♥과외쌤 썸 기류 '질투 폭발' (살림남)[종합]","contents":"박서진이 홍지윤과 과외쌤의 썸 기류에 질투심을 드러냈다. 2일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진 남매가 홍지윤, 과외쌤과의 캠핑을 떠나는 모습이 전파를 탔다. 이날 박서진-박효정 남매는 각자의 핑크빛 러브라인 상대인 홍지윤, 과외쌤과 함께 캠핑여행을 떠났다. 영흥도에 도착한 4인방은 홍지윤의 주도 하에 기념사진부터 찍었다. 홍지윤은 박효정과 과외쌤의 착장이 비슷한 것을 포착, 둘만 사진을 찍어보자고 커플샷을 제안했다. 박효정은 과외쌤과의 커플샷을 찍고는 홍지윤과 박서진의 커플샷도 찍어주겠다고 했다. 홍지윤과 박서진도 마침 블루 컬러의 착장으로 맞춘 상태라 실제 커플 같은 느낌을 선사했다. 홍지윤은 주변에 펼쳐진 갯벌을 보고는 바지락, 조개를 직접 캐보자고 했다. 박서진은 갯벌 경험이 없지만 홍지윤이 제안을 하자 흔쾌히 갯벌 체험을 하겠다고 나섰다. 박효정은 박서진을 향해 언제부터 갯벌을 좋아했느냐고 놀리려다가 과외쌤도 같이 있는 터라 평소처럼 하지는 않았다","link":"https://m.entertain.naver.com/now/article/311/0001791089","retrieved":1730553379110},{"title":"장윤정 딸 하영, 美에서 만난 남사친에 홀릭... \"나 심장 떨려\" (내생활)[종합]","contents":"장윤정의 딸 하영이 미국에서 만난 남사친과 특별한 시간을 보냈다. 2일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서는 도도남매 연우·하영이가 미국 LA에서 새로운 친구들을 만나 추억을 쌓는 모습이 그려졌다. 이날 하영이는 LA의 한 놀이터에서 만난 아이들과 즐거운 시간을 보내다가 갑자기 \"열쇠 없어졌다. 열쇠 없으면 망하는데\"며 당황한 기색을 보였다. 이때 연우는 미국 아이들에게 \"정말 심각한 문제가 생겼다. 열쇠가 있었는데 그걸 찾아야 한다. 보물 찾기를 하자\"고 제안하는 기지를 발휘하며 모두를 놀라게 했다. 다행히 하영이에게 특별한 관심을 보이던 남사친 잭슨이 미끄럼틀 아래에서 열쇠를 찾아 위기에서 벗어났다. 하영이는 \"잭슨한테 선물을 주고 싶다\"고 말했고, 연우는 잭슨이 매운 라면에 관심을 가졌던 걸 기억해내며 그것을 답례로 주겠다고 제안했다. 도경완은 아이들의 부탁에 라면을 대신 끓여줬고, 그 옆에서 하영이는 높은 텐션을 보이며 도경완을 도왔다.","link":"https://m.entertain.naver.com/now/article/311/0001791087","retrieved":1730553379112},{"title":"'불법 도박' 이진호 지우다 말았네…이수근과 투샷+폭소까지('아는형님')","contents":"'아는 형님' 이진호를 완전히 지우지 못했다. 2일 방송된 JTBC '아는 형님'은 '물 건너온 유학생' 특집으로 브라이언, 샘 해밍턴, 키스오브라이프 쥴리, 나띠가 출연했다. 이날 '아형' 멤버들은 소방관, 경찰, 군복 등 제복을 입고 등장해 눈길을 끌었다. 10월과 11월에 제복 입은 근무자들을 위한 기념일이 많아 이를 상기시킨 것. 이수근은 강호동과 즉석 콩트를 하며 웃음을 자아냈다. 이수근이 \"대한민국 소방관이 얼마나 웃긴지 보여주겠다\"고 포부를 내비치는 순간 뒷자리에 있는 이진호와 투샷이 잡혀 이목을 집중시켰다. 앞서 이진호는 2020년부터 불법 도박을 시작해 감당하기 힘든 빚이 생겼으며, 이수근, BTS 지민 등 여러 연예인에게 돈을 빌리고 갚지 않아 피해를 준 것으로 밝혀졌다. 특히 이진호는 같은 프로그램에 출연하던 이수근의 이름을 팔아 주변인들에게 돈을 빌리는 등 금전적 외 피해까지 입혀 논란이 됐다. '아는 형님' 제작진 측은 이진호의 하차 소식과 함께 기촬영분에 대","link":"https://m.entertain.naver.com/now/article/312/0000687382","retrieved":1730553379114},{"title":"박서진, 갯벌서 나풀나풀 종이인형 “허수아비 느낌” 백지영 폭소 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 종이인형 같은 몸 개그를 선보였다. 11월 2일 방송된 KBS 2TV ‘살림하는 남자들’에서는 가수 박서진 박효정 남매와 가수 홍지윤, 영어 과외 선생님이 2:2 데이트했다. 가수 박서진 박효정 남매와 가수 홍지윤, 영어 과외 선생님이 인천 바다에서 조개를 캐기로 했다. 은지원은 “제가 벌교에서 꼬막 1000마리를 캔 적이 있다”며 “뻘이 여기(허리)까지 빠진다. 내가 걱정했던 게 효정이가 빠지면 힘들지 않을까 했는데. 여기는 그 정도는 아니다”고 안도했다. 은지원의 말대로 그렇게 깊은 뻘은 아니었지만 박서진은 진흙에서 발이 훅 떨어지며 종이 인형처럼 나풀나풀 흔들리는 몸 개그를 선보였다. 백지영은 “진짜 허수아비 느낌이 있다”며 폭소했고 은지원도 “허우적거린다”고 했다. 박서진은 발이 갑자기 떨어져서 균형을 잡지 못했다고 했고, 은지원은 “저 정도로는 안 된다. 대자로 넘어져야 한다”며 박서진에게 몸 개그 조언했다. (사진=KBS 2TV ‘살림하","link":"https://m.entertain.naver.com/now/article/609/0000916272","retrieved":1730553379116},{"title":"샤이니 온유 미담 터졌다…\"매니저 부모님 찾아가 거금 선물\"('전참시')","contents":"'전참시'가 솔로 아티스트 온유의 팬 콘서트 현장을 파헤친다. 2일 밤 11시 10분 방송되는 MBC 예능 프로그램 '전지적 참견 시점'에서는 솔로 아티스트로 우뚝 선 샤이니 온유가 19년 지기 매니저와 찐친 케미를 발산한다. 이날 방송에서 온유는 19년 전, SM 아카데미로 인연을 쌓은 매니저와 함께 미니 캠핑 시간을 갖는다. 온유는 직접 고기를 굽고 된장찌개를 만들며 숨겨왔던 요리 실력을 대방출하는데. 배를 든든히 채운 두 사람은 과거의 추억을 소환하며 타임머신 토크를 이어간다. 서로에 대한 첫인상부터 앞으로의 미래 계획까지, 찐 케미가 느껴지는 이들의 대화가 흥미를 돋울 전망이다. 제주도가 고향인 매니저는 온유가 제주도에 들를 때마다 자신이 없어도 부모님을 뵈러 가는 것은 물론, 거금을 선물하기도 했다며 고마움을 표했다는 후문이다. 온유의 첫 솔로 팬 콘서트 현장도 공개된다. 본 공연 전, 헤어와 메이크업을 받은 온유는 어디론가 향하는데. 이내 그는 '빼꼼 진기'로 변신, 문","link":"https://m.entertain.naver.com/now/article/312/0000687381","retrieved":1730553379120},{"title":"\"가짜 뉴스인 줄\"…백지영, 류현진 '살림남' 합류에 깜짝 \"축가 인연\" ('살림남')","contents":"은지원, 백지영이 류현진의 '살림남' 합류에 대해 언급했다. 2일에 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 은지원, 백지영이 류현진, 추신수의 합류에 대해 밝혔다. 이날 은지원과 백지영은 류현진이 '살림남'에 합류한 소식을 전했다. 백지영은 \"가짜 뉴스인 줄 알았다\"라며 \"추신수 선수에 류현진 선수까지. 섭외력이 엄청난 거다\"라며 제작진에게 진짜 출연하는 게 맞는지 다시 한번 확인했다. 박서진은 \"제가 우리 프로그램을 좋아하는데, 이분들이 나오실 정도로 굉장한 프로그램이구나 싶더라\"고 뿌듯해했다. 백지영은 류현진 선수와 친분을 공개했다. 백지영은 \"아주 옛날부터 (친분이 있다). 류현진 선수 결혼할 때 축가를 불렀다. 이 친구가 진짜 웃기고 재미있다. 예능 캐릭터다\"라고 설명했다. 은지원이 \"얼굴도 너무 귀엽고 호감이다\"라고 하자 백지영은 \"얼굴대로 성격도 그렇게 생겼다\"라고 말하기도. 이어 백지영은 \"류현진 씨가 이번에 아주 제대로 보여준다고 한다. '살","link":"https://m.entertain.naver.com/now/article/213/0001315150","retrieved":1730553379121},{"title":"키오프 나띠 “박재범 ‘아형’ 보고 컬래버 제안, JYP 박진영도 너무 잘 컸다고”","contents":"키스오브라이프 나띠가 지난해 ‘아는 형님’ 출연 후 반응을 공개했다. 11월 2일 방송된 JTBC ‘아는 형님’에는 브라이언, 샘 해밍턴, 키스오브라이프의 나띠, 쥴리가 출연했다. 지난해 출연했던 나띠는 방송에서 ‘Sugarcoat’ 퍼포먼스로 감탄을 자아냈다. 방송 후 반응을 묻는 질문에 나띠는 “너무너무 좋았다. ‘Sugarcoat’로 차트 역주행하고 있었는데 여기서 춤추고 나서 박재범 선배님께서 컬래버레이션 하자고 하셨다. ‘아형’에서 춤을 췄던 영상을 보고 먼저 제안을 주셨다”라고 말했다. 나띠는 박재범의 신곡 피처링에 참여했으며, 워터밤 무대에도 함께 올랐다. 이어 나띠는 “JYP 박진영 선생님께서도 ‘너무 잘 컸다’라고 얘기해주셨다”라고 덧붙였다. 쥴리는 ‘아는 형님’에 첫 출연했다. 강호동은 “나띠 방송 보고 어땠나”라고 물었고, 쥴리는 “너무 부러워서 눈물 날 뻔했다. 나도 나갈 수 있는데”라고 아쉬워 했다. 강호동은 “그럼 같이 나오지 그때 왜 안 나왔나”라고 물었다","link":"https://m.entertain.naver.com/now/article/609/0000916271","retrieved":1730553379122},{"title":"미나 \"숏폼 月수익 1000만원→류필립 주식·코인 억대빚\" 충격[가보자GO3][별별TV]","contents":"'가보자GO'에서 가수 미나가 숏폼 수익으로 월 1000만원을 번다고 밝혔다. 미나 류필립 부부는 2일 방송된 MBN '가보자GO' 시즌3에 출연했다. 방송에서 두 사람은 작업 공간을 공개했다. 류필립은 \"여기서 라이브 방송도 하고 편집도 하고 있다\"라고 말했다. 미나는 월 수입에 대한 질문에 \"숏폼 수입만 한 달에 1000만원이다\"고 밝혔다. 류필립은 \"미나가 이너뷰티 강자다 보니까 광고 하나만 찍어도 수입이 들어온다\"라고 말했다. 미나는 \"회사 없이 영상 제작을 시작하다 보니 제작, 비즈니스, 광고까지 다 류필립이 정리해 준다\"라고 말했고,류필립은 \"처음으로 얘기하는 건데 내가 돈 한 푼 못 번다고 사람들이 생각한다. 그렇다고 내가 수입을 밝힐 수는 없다\"고 해명했다. 이어 미나는 \"이제는 수입을 내가 관리해야 할 것 같다. 자꾸 수입이 생기면 투자를 해서\"라며 \"주식이랑 코인으로 돈을 (남편이) 날렸는데 빌려준 돈도 억대\"라고 말했다. 미나는 \"지금은 월 300만원 정도 월급을","link":"https://m.entertain.naver.com/now/article/108/0003279128","retrieved":1730553379124},{"title":"미나, \"'16살 차이' 시누이 10kg 뺄 때마다 100만 원 줘…감량 성공\"('가보자고')","contents":"미나가 시누이 수지 씨에게 다이어트를 할 수 있게 도움을 줬다고 밝혔다. 2일 방송된 MBN 리얼 버라이어티 '가보자GO'(이하 '가보자고')에서는 미나의 시누이이자 류필립의 누나인 수지 씨가 출연해 다이어트에 대한 이야기를 털어놨다. 이날 방송에서 류필립의 누나 수지 씨는 체중 감량에 대해 \"148kg에서 117kg다. 두 달 반 만에 뺀 거다\"고 밝혔다. 그는 \"미나가 도움을 많이 줬다. 150kg까지 간 적도 있다\"며 \"당시에는 숨 차고\"라고 체중 증가 때문에 어려웠던 점을 토로했고, 류필립도 \"(누나가) 잠을 잘 때 무호흡증까지 왔다\"고 설명했다. 미나는 \"2030 세대가 급사를 그렇게 많이 한다고 하더라. 남편도 여유가 생기니까 좋은 일을 하고 싶어 해서 가족 먼저 챙기자고 마음을 모아서 살을 뺄 수 있게 도와주기로 했다\"며 \"10kg 뺄 때마다 100만 원을 주고, 유튜브 출연할 때마다 100만 원을 준다고 했다. 200만 원 타갔다\"고 다이어트를 돕게 된 이유를 밝혔다.","link":"https://m.entertain.naver.com/now/article/312/0000687378","retrieved":1730553379125},{"title":"도경완, 딸 하영 美 남사친에 심기불편... \"뭐가 그린라이트야\" 질투 (내생활)","contents":"장윤정의 딸 하영이 미국에서 남사친을 만들며 부끄럼을 타는 모습이 포착됐다. 2일 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)에서는 도도남매 연우·하영이가 미국 LA에서 새로운 친구들을 만나 추억을 쌓는 모습이 그려졌다. 이날 연우와 하영이는 LA의 한 놀이터로 향해 먼저 놀고 있던 아이들과 자연스럽게 어울리며 대화를 나누는 모습을 보였다. 연우는 \"내 동생도 여섯 살이다\"라며 부끄러워하는 하영이를 대신 소개해주고, 무궁화 꽃이 피었습니다 게임 알아?\"라고 물으며 적극적으로 게임을 이끌어 나갔다. 게임 도중 하영이에게 인사를 건넨 남자 아이는 \"안녕. 내 이름은 잭슨이야. 만나서 반가워\"라고 말하며 하영만을 바라보는 모습이 눈에 띄었다. 잭슨이 하영이를 챙기는 모습에 도경완은 \"이게 지금 뭐가 그린 라이트냐\"며 심기가 불편한 기색을 보였고, 장윤정은 \"이게 무슨 일이야\"며 당황했다. 하영이는 게임을 하면서 자연스럽게 잭슨의 옆자리를 차지했고, 연우는 이를","link":"https://m.entertain.naver.com/now/article/311/0001791083","retrieved":1730553379127},{"title":"예원, ‘청춘불패2’ 같이 촬영한 붐에 “덕분에 스파르타로 단련” (‘놀토’)","contents":"붐이 예원과의 뜻깊은 인연을 밝혔다. 2일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서 예원은 붐이 예능스승이라고 했다. 이날 방송에서 붐은 “예원 씨 신인 때 프로그램을 같이했어요”라며 예원의 근황을 물었다. 이에 예원은 “‘청춘불패2’라는 프로그램을 했어요. 뭐만 하면 저를 시키셨어요. 그때부터 저를 스파르타로 단련을 많이 시켜주셨죠”라고 답했다. 붐은 “저도 마음이 불편했는데 예원 씨만 보면 마음이 편했어요. 코드가 잘 맞았나 봐요”라며 뜻깊은 인연을 밝혔다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005389798","retrieved":1730553379129},{"title":"스트레이 키즈 창빈 ‘월드투어 대만 다녀올게요~’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916270","retrieved":1730553379130},{"title":"백지영 “류현진과 원래 친분 있어 결혼식 축가 불러” (살림남)","contents":"뉴스엔 유경상 yooks@ 백지영이 야구선수 류현진과 친분이 있다고 밝혔다. 11월 2일 방송된 KBS 2TV ‘살림하는 남자들’에서는 백지영이 류현진 선수 출연에 반색했다. 백지영은 류현진 선수 합류 소식에 “가짜뉴스인 줄 알았다. 추신수, 류현진까지 섭외력이 엄청나다”고 감탄했다. 박서진이 “우리 프로그램이 이렇게 굉장한 프로그램이구나 싶더라”고 말하자 백지영은 박서진이 “터를 잘 잡아줬다”며 공을 돌렸다. 이어 백지영은 류현진과 옛날부터 친분이 있다며 “제가 류현진 선수 결혼할 때 축가를 불렀다. 재미있다. 진짜 웃기다. 예능 캐릭터가 있다”고 류현진 선수에 대해 말했다. 은지원이 류현진 선수가 “얼굴도 귀엽고 호감”이라고 하자 백지영은 “너무 귀엽고 얼굴대로 성격도 생겼다. 이번에 아주 제대로 보여준다고 한다”며 “이번이 첫 관찰 예능이라고 한다. 일상 최초 공개, 가족 최초 공개, 대전 집까지 최초 공개 한다”고 예고했다. 은지원이 “류현진 선수 어렵냐. 왜 우리에게 이렇게","link":"https://m.entertain.naver.com/now/article/609/0000916269","retrieved":1730553379132},{"title":"스트레이 키즈 방찬 ‘귀여운 꾸러기 매력’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916268","retrieved":1730553379133},{"title":"‘아형’ 불법 도박 이진호 흔적 못 지웠다, 돈 빌려준 이수근과 한 프레임","contents":"‘아는 형님’이 도박 논란 이진호의 흔적을 완전히 지우지 못했다. 11월 2일 방송된 JTBC ‘아는 형님’에서는 제복 근무자로 변신한 형님들의 모습이 공개됐다. 소방관 복장을 한 이수근에게 강호동이 “너는 왜 교복 안 입었어?”라고 묻자, 이수근은 “이수근이라니. 신고하셨나”라고 물은 뒤 따귀를 때렸다. 이수근은 “가짜 신고하시지 말라고 하지 않았나. 왜 119로 배달을 시키고 그러나”라고 콩트를 이어갔다. 김영철은 교도관복, 이상민은 해양경찰, 김희철은 경찰, 민경훈은 군복을 입고 제복 근무자들에 대한 감사를 표했다. 김희철이 “제복 입으니까 뭔가 다리 꼬면 안 될 것 같고, 자세도 정자세가 된다”라고 말하자, 이수근은 “대한민국 소방관이 얼마나 웃긴지 보여주겠다”라고 반응했다. 그때 화면에는 클로즈업된 이수근 뒤로 이진호의 얼굴이 등장했다. 이진호는 지난 10월 14일 자신의 소셜미디어에 “2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든","link":"https://m.entertain.naver.com/now/article/609/0000916267","retrieved":1730553379134},{"title":"미나 \"욕조서 쓰러지신 어머니..반신욕 좋아했는데 샤워도 못해\"[가보자GO3]","contents":"가수 미나가 지난 3월에 돌아가신 어머니를 떠올리며 비하인드를 전했다. 미나는 2일 방송된 MBN '가보자GO' 시즌3에 류필립과 출연했다. 이날 미나는 \"작년에 남편이 3개월 동안 일본에 가서 활동할 때 어머니가 갑자기 돌아가시게 됐다\"라고 말했다. 미나는 \"1월에 건강검진을 어머니랑 같이 했다. 수면 마취 대장내시경을 했는데 그게 좋지 않았던 거다\"라며 \"내시경 이후에 점점 기력이 쇠해지셨다. 섬망 증상도 있었다. 앉아계시다가 뒤로 넘어가기까지 했다고 한다. 식사도 침대에서 하시게 했다\"라고 말했다. 이어 \"그런데 엄마가 방에도 안 계셔서 욕조에 갔더니 쓰러져 계시더라. 도움 없이 씻지 않으시던 어머니였다\"라며 \"119에 전화를 하는데도 어머니를 욕조에서 건질 수 없었다. 심정지가 왔지만 다행스럽게도 심폐소생술로 호흡이 돌아오긴 했다\"라고 말했다. 미나는 \"원래 반신욕을 좋아했는데 샤워도 못하겠더라\"라며 \"빨래한다고 물을 받는데 물 넘치는 걸 보자마자 트라우마가 왔다\"라고 말하기","link":"https://m.entertain.naver.com/now/article/108/0003279126","retrieved":1730553379136},{"title":"백지영, 류현진 합류에 \"가짜뉴스인 줄...섭외력 엄청 나\" (살림남)","contents":"백지영이 류현진의 '살림남' 합류에 가짜뉴스인 줄 알았다고 밝혔다. 2일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 백지영이 류현진의 합류소식을 언급하는 모습이 전파를 탔다. 이날 백지영은 최근 기사로 보도되어 화제가 된 류현진 가족의 합류소식에 대한 얘기를 했다. 류현진 가족은 '살림남'으로 첫 관찰 예능 출연을 하게 됐다. 백지영은 \"가짜 뉴스인 줄 알았다. 제작진 섭외력이 엄청난 거다\"라며 제작진을 향해 \"진짜 출연하는 거 맞죠?\"라고 재차 확인을 했다. 백지영은 류현진-배현진 부부와 아주 옛날부터 인연이 있었다고 털어놨다. 류현진과 배현진의 결혼식에서 축가를 불렀다고. 백지영은 류현진에 대해 \"진짜 웃기다. 예능캐릭터다. 얼굴대로 성격도 그렇게 생겼다\"면서 기대감을 불러일으켰다. 백지영은 제작진이 섭외에 영혼을 갈아넣고 있다고 전했다. 연예대상 신인상을 노리는 박서진은 백지영에게 \"누나가 섭외하셨느냐. 라이벌이 늘은 것 같아서. 이제 연예대상 한 달 남았는데\"라고","link":"https://m.entertain.naver.com/now/article/311/0001791078","retrieved":1730553379137},{"title":"[종합] 김준수, 민증은 87년생으로 돼 있는데…\"원래 86년생, 쌍둥이 형 건강 탓 팔삭둥이로\"('공파새')","contents":"가수 김준수가 출생 관련 비하인드를 밝혔다. 지난 1일 유튜브 채널 '공파새'에는 K-POP 레전드에 뮤지컬 씬까지 평정한 건 알겠는데 그래서 몇 년생이라고? EP.6'라는 제목의 영상이 올라왔다. 이날 하하는 김준수와 양세찬을 향해 \"너희 둘 호칭부터 정리하고 가라\"며 운을 띄웠다. 양세찬은 \"민증에 몇 년생으로 돼 있냐. 저 86년생이다\"라고 말했다. 김준수는 당황하는 듯한 모습을 보이더니 \"아 민증에. 저도 86년\"이라며 머뭇거렸다. 이어 \"주민등록증에는 87년 1월 1일로\"라며 말을 흐렸다. 양세찬은 \"2005년도면 우리가 내가 스무 살이다. 그럼 2005년도에 스무 살이었던 거냐. 민증을 내고 술을 먹을 수 있었던 거냐\"라며 예리한 질문을 던졌다. 김준수는 대답을 하지 않고 미소만 지었다. 양세찬은 \"준수야\"라며 돌연 반말을 하더니 \"X이나 싸라\"라고 말해 웃음을 자아냈다. 김준수는 \"주민등록증은 그렇지만 정말 세상 밖에 '응애'하고 나온 건 86년 12월 15일이다. 확실","link":"https://m.entertain.naver.com/now/article/312/0000687376","retrieved":1730553379138},{"title":"[종합] 태연, 영탁 ‘곶감이다’ 노래 안 듣고 “아이 울음→우는 아이” 정답 ‘소름’ (‘놀토’)","contents":"태연이 노래를 듣지 않고 추리로만 정답을 맞혔다. 2일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서는 승희, 에원, 민호가 모습을 보였다. 이날 1라운드는 닭곰탕과 닭무침김밥을 걸고 최예나의 ‘네모네모’ 문제가 출제됐다. 신동엽은 “혼자 ~남은 ~처럼 우리 사이 진짜 어색한”이라며 “제가 위에도 들었는데 펜이 안 나와서 두 줄밖에 못 썼어요”라고 발표했다. 한해는 “텅 빈 안심스러운 작두 가득해 본체만체 참고하면 우리 사이 잠깐 어두컴컴”, 넉살은 “텅빈 잔뜩 가득해 잠금화면같이 우리 사이 어두컴컴해”라고 말했다. 피오는 “처음인 척 심술은 잔뜩 가득해 본체만체 잠금화면같이 우리 사이 정말 어두컴컴해”라고 말해 멤버들을 놀라게 하기도 했다. 승희는 “‘심술, 본체만체, 우리 사이’만 보면 될 것 같아요. ‘텅 빈, 궁금해’ 까지”, 민호는 “처음으로 의심 소년 잠수 가득히 본체만체 라면 같이 우리 사이 어두컴컴해”라고 발표했다. 원샷의 주인공은 모두의 예상대","link":"https://m.entertain.naver.com/now/article/009/0005389797","retrieved":1730553379140},{"title":"키오프 나띠 \"박재범, '아형' 보고 컬래버 제안…박진영도 잘 컸다고 칭찬\"","contents":"키스오브라이프 나띠가 박재범과 컬래버레이션한 계기를 밝혔다. 2일 방송된 JTBC '아는 형님'에는 브라이언, 샘 해밍턴, 키스오브라이프의 쥴리와 나띠가 등장했다. 이날 작년에 이어 두 번째로 '아는형님'에 출연한 키오프의 나띠는 \"반응이 너무 좋았다. '슈가코트'로 역주행 중이었는데, 여기서 춤추고 나서 박재범 선배님께서 컬래버 하자고 연락해 주셨다. '아형'에서 췄던 영상을 보고 먼저 제안이 왔다\"라고 고백했다. JYP 연습생 출신인 나띠는 박진영에게도 칭찬을 받았다고. 나띠는 \"박진영 선생님께서도 너무 잘 컸다고 얘기해주셨다\"라고 말했다. 쥴리는 나띠가 먼저 출연한 것에 대해 \"너무 부러워서 눈물 날 뻔했다. 나도 나갈 수 있는데\"라고 밝혔다. 이에 브라이언은 환희가 '아는 형님'에 출연했는지 물었고, 아직 출연하지 않았단 말에 \"환희가 먼저 나왔으면 내가 서운하지\"라며 만족스러워했다. 나띠는 샘 해밍턴 아이들 윌리엄, 벤틀리의 팬이라고 밝혔다. 나띠는 \"내 연습생 생활이 너무","link":"https://m.entertain.naver.com/now/article/213/0001315148","retrieved":1730553379142},{"title":"최태준, 알고 보니 건물주였다... 父 신현준에 \"재수가 없으려니 별\" 분노('다리미')","contents":"최태준이 신현준과의 부자관계를 거부했다. 2일 KBS 2TV ‘다리미 패밀리’에선 승돈(신현준 분)의 무례함에 분노하는 태웅(최태준 분)의 모습이 그려졌다. 이날 승돈을 통해 자신의 출생의 비밀을 알게 된 태웅은 그를 찾아 “아침에 혼자 할 말만 하고 가셔서요. 사람이 자기 할 말만 하고 내빼는 건 아니지 않나요?”라고 일갈했다. 이 자리에 강주가 있었음에도 승돈 앞에 등기권리증을 내보인 태웅은 “나도 돈 있고 건물 있습니다. 당신 돈 노리고 내가 알지도 못한 여자랑 짜고 뭐라도 할까봐 그러는 겁니까? 그냥 모르는 척 하지, 왜 찾아와서 날 공격해. 한 번 버렸으면 됐지. 당신이 모르고 버렸든 알고 버렸든 한 번 버렸으면 됐지, 왜 이런 사실을 알게 하냐고”라고 퍼부었다. 나아가 “나도 기분 나빠. 당신이랑 엮이고 아버지 하는 관계 시작하고 싶지도 않아. 나도 이 여자한테 관심 없고 전화 받은 건 당신이니까 당신이 전화하든 말든 마음대로 해. 그냥 제발 살던 대로 모르는 척 살자고.","link":"https://m.entertain.naver.com/now/article/213/0001315147","retrieved":1730553379143},{"title":"스트레이 키즈 아이엔 ‘손인사도 귀엽게’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916266","retrieved":1730553379144},{"title":"'17살 연하' 류필립, \"미나가 번 돈 투자로 돈 날려…억대 빚까지\"('가보자고')","contents":"미나가 월수입을 공개했다. 2일 방송된 MBN '가보자GO' 시즌3에서는 안정환, 홍현희가 미나, 류필립 집에 방문한 모습이 그려졌다. 이날 방송에서 웨딩 화보를 공개한 미나는 \"강남, 양평, 베트남 이렇게 세 번 찍었다. 늦게 결혼해서. 남들 두 번 결혼할 시간에 했으니까\"고 얘기했다. 홍현희가 웨딩 화보에 류필립을 보고 \"이때 아기같다. 난리 나지 않았냐. 17살 연하라고, 티가 하나도 안 난다\"고 감탄하자 미나는 \"엄마 같다는데? 엄마 같지 않냐\"고 솔직하게 얘기했다. 이어 작업 공간을 공개한 미나, 류필립 부부. 류필립은 \"여기서 라이브 방송도 하고, 편집도 하고 있다\"고 말했고, 미나는 \"그걸 독학해서 편집을 하고 있다\"며 칭찬했다. 안정환은 \"여기가 돈 버는 방 아니냐\"고 얘기했고, 홍현희는 \"월수입이 어떻게 되냐\"고 물었다. 미나는 \"숏폼 수입만 한 달에 천만 원이다\"고 밝혔고, 류필립도 \"미나 씨가 이너 뷰티의 강자다 보니까 광고 하나만 찍어도 수입이 들어온다\"고 덧붙","link":"https://m.entertain.naver.com/now/article/312/0000687372","retrieved":1730553379146},{"title":"[종합]유재석 \"조세호 결혼식 자리 배정, 서운한 사람들 많더라\"('놀면뭐하니')","contents":"'놀면 뭐하니' 유재석이 조세호 결혼을 축하했다. 2일 방송된 MBC '놀면 뭐하니'는 '김장 대잔치' 편으로 급식대가 이미영과 한식대가 김미라, 박경례와 함께 김장 김치를 담갔다. 이날 오프닝에서 유재석은 \"지난 10월 20일 조세호의 결혼식이었다\"고 운을 뗐다. 900여명의 하객이 모였던 대형 결혼식. 이미주는 \"차가 너무 많아서 걸어갔다\"고 회상했다. 주우재는 \"'1박 2일' 팀 자리는 괜찮게 줬다. 버진로드 옆이었는데, 나랑 숙이 누나는 사실상 결혼식장 밖이더라. 문 앞쪽이라 200번 일어나서 인사했다\"고 자리 불만을 토로했다. 양세찬과 양세형은 창고 앞쪽 자리에 배정되어 추워했다고. 주우재는 \"심지어 양세형은 결혼식을 등진 자리였다\"고 밝혀 웃음을 자아냈다. 멤버들은 \"유재석이 가장 명당 자리에 앉았다\"고 입을 모았다. 유재석은 \"편안하게 있고 싶었는데, 앞쪽 자리를 줬더라\"고 말했다. 이에 하하는 \"자리 배정은 친한 순 아니라 재산순\"이라고 강조해 폭소케 했다. 유재석은","link":"https://m.entertain.naver.com/now/article/312/0000687371","retrieved":1730553379150},{"title":"류필립, ♥미나 '빨대남' 루머 해명 \"돈 못 번다 오해…쇼츠 수익 천만 원\" (가보자GO)[종합]","contents":"류필립이 유튜브 쇼츠 수익을 밝히며 '돈을 못 번다'고 오해하는 루머를 해명했다. 2일 방송된 MBN 예능 '가보자GO'에는 '17세 연상연하' 부부 미나와 류필립이 출연했다. 1972년 생인 미나와 1989년 생인 류필립은 2018년 결혼해 유튜브를 함께 운영하며 누리꾼과 소통하고 있다. 주방에 이어 개인 방을 소개한 류필립은 \"저의 유일할 일탈 공간이다. 이 방에서 라이브 방송도 하고 영상 편집도 한다\"고 말했다. 미나는 \"본인이 독학해서 영상을 다 만들더라\"고 칭찬했고, 류필립은 \"제가 돈벌이가 없어서, 돈벌이를 할 수 있는게 뭐가 있을까 하다가 독학을 하게 됐다\"며 웃었다. 이에 미나는 \"5년 전부터 그랬다. 저는 남편에게 '연예인은 본인이 찍혀야지 왜 찍냐'고 했는데, 알고 보니 남편 덕분에 제가 앞서갈 수 있던 것이다\"라고 고마워했다. 홍현희는 \"외람되지만 많이 벌 때는 수입이 어느 정도 되냐\"고 조심스럽게 물었고, 미나는 \"쇼츠로만 한 달에 천만 원 정도 벌었다\"고 말해","link":"https://m.entertain.naver.com/now/article/311/0001791076","retrieved":1730549626688},{"title":"스트레이 키즈 현진 ‘스테이 안녕~’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916265","retrieved":1730549626692},{"title":"정준호-김성환-최철규-양의식, 아시아모델어워즈 성공을 위해[포토엔HD]","contents":"'2024 아시아모델어워즈'가 아시아모델페스티벌조직위원회(회장 양의식), 국제소셜인플루언서협회(회장 정준호) 주최&amp;주관, 문화체육관광부 하이원리조트 한국메이크업전문가직업교류협회(회장 안미려) 한국모델협회(회장 임주완) 한국뷰티스타일리스트직업기능협회 후원으로 11월2일 오후 강원도 하이원리조트 컨벤션센터 컨벤션홀에서 열렸다. 이날 레드카펫이 열려 국제소셜인플루언서협회 정준호 회장,김성환, 강원랜드 최철규 대표이사 직무대행, 아시아모델페스티벌조직위원회 양의식 회장이 포토 포즈에 응했다. 19회를 맞이한 ‘2024 아시아모델어워즈’는 배혜지 아나운서, 모델 심소영, 김환 아나운서 MC로 진행됐다. '2024 아시아모델어워즈' 수상내력은 아래와 같다. ▲ 국제문화교류 공로상(문화체육관광부 장관표창) - 그리디어스 박윤희 디자이너 ▲ 유니밴드 패셔니스타상 - 인플루언서 KIM NARMIN ▲ 키즈모델상 - 임채윤, 크림서현 ▲ 피트니스 모델 부문 - 하주영, 김다혜 ▲ 시니어 모델 부문 -","link":"https://m.entertain.naver.com/now/article/609/0000916264","retrieved":1730549626701},{"title":"스트레이 키즈 한 ‘냅다 머리 위로 하트’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916263","retrieved":1730549626703},{"title":"스트레이 키즈 리노 ‘수줍은 하트 선물’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916262","retrieved":1730549626705},{"title":"스트레이 키즈 필릭스 ‘귀여운 그립톡 자랑’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916261","retrieved":1730549626707},{"title":"차혜주-김칠두, 시니어 모델 부문 수상[포토엔HD]","contents":"'2024 아시아모델어워즈'가 아시아모델페스티벌조직위원회(회장 양의식), 국제소셜인플루언서협회(회장 정준호) 주최&amp;주관, 문화체육관광부 하이원리조트 한국메이크업전문가직업교류협회(회장 안미려) 한국모델협회(회장 임주완) 한국뷰티스타일리스트직업기능협회 후원으로 11월2일 오후 강원도 하이원리조트 컨벤션센터 컨벤션홀에서 열렸다. 이날 레드카펫이 열려 차혜주,김칠두가 포토 포즈에 응했다. 19회를 맞이한 ‘2024 아시아모델어워즈’는 배혜지 아나운서, 모델 심소영, 김환 아나운서 MC로 진행됐다. '2024 아시아모델어워즈' 수상내력은 아래와 같다. ▲ 국제문화교류 공로상(문화체육관광부 장관표창) - 그리디어스 박윤희 디자이너 ▲ 유니밴드 패셔니스타상 - 인플루언서 KIM NARMIN ▲ 키즈모델상 - 임채윤, 크림서현 ▲ 피트니스 모델 부문 - 하주영, 김다혜 ▲ 시니어 모델 부문 - 김칠두, 차혜주 ▲ 레이싱 모델 부문 - 김하음 ▲ 아시아 셀러브레이트상 -LA SPOSA ▲ 아시아 뷰","link":"https://m.entertain.naver.com/now/article/609/0000916260","retrieved":1730549626709},{"title":"스트레이 키즈 승민 ‘대만 STAY 만나러 가요~’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916259","retrieved":1730549626710},{"title":"김성환, 포스 발산[포토엔HD]","contents":"'2024 아시아모델어워즈'가 아시아모델페스티벌조직위원회(회장 양의식), 국제소셜인플루언서협회(회장 정준호) 주최&amp;주관, 문화체육관광부 하이원리조트 한국메이크업전문가직업교류협회(회장 안미려) 한국모델협회(회장 임주완) 한국뷰티스타일리스트직업기능협회 후원으로 11월2일 오후 강원도 하이원리조트 컨벤션센터 컨벤션홀에서 열렸다. 이날 레드카펫이 열려 김성환이 포토 포즈에 응했다. 19회를 맞이한 ‘2024 아시아모델어워즈’는 배혜지 아나운서, 모델 심소영, 김환 아나운서 MC로 진행됐다. '2024 아시아모델어워즈' 수상내력은 아래와 같다. ▲ 국제문화교류 공로상(문화체육관광부 장관표창) - 그리디어스 박윤희 디자이너 ▲ 유니밴드 패셔니스타상 - 인플루언서 KIM NARMIN ▲ 키즈모델상 - 임채윤, 크림서현 ▲ 피트니스 모델 부문 - 하주영, 김다혜 ▲ 시니어 모델 부문 - 김칠두, 차혜주 ▲ 레이싱 모델 부문 - 김하음 ▲ 아시아 셀러브레이트상 -LA SPOSA ▲ 아시아 뷰티 디렉","link":"https://m.entertain.naver.com/now/article/609/0000916258","retrieved":1730549626717},{"title":"스트레이 키즈 리노 ‘마스크 뚫고 나오는 강렬함’[포토엔HD]","contents":"스트레이 키즈(Stray Kids) 멤버 방찬, 리노, 창빈, 현진, 한, 필릭스, 승민, 아이엔이 11월 2일 오후 서울 강서구 방화동 서울김포비지니스(SGBAC) 항공센터를 통해 Stray Kids World Tour in KAOHSIUNG 일정 참석 차 대만 가오슝으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000916257","retrieved":1730549626717},{"title":"'다리미 패밀리' 김정현, 금새록 낙하산 채용 이유는 \"예뻐서\"","contents":"'다리미 패밀리' 김정현이 금새록을 자신의 비서로 채용하겠다고 밝혔다. 2일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 서강주(김정현 분)가 비서를 채용하는 장면이 그려졌다. 지승그룹의 상무로 재직하는 서강주는 자신이 좋아하고 있는 이다림(금새록 분)을 비서로 뽑겠다고 결심했다. 이다림은 10년간 실명이 되어있다가 최근에 눈을 뜨게 되어서 그동안 이력이 없었다. 이에 서강주는 이다림을 돕고자 자신의 운전비서로 뽑고자 했던 것이다. 이어 서강주는 회장인 자신의 아버지 지승돈(신현준 분)을 찾아가 이 생각을 밝혔다. 서강주는 \"남자 직원들보다 훨씬 일 잘할 거다, 뚝심 있다\"라고 말했다. 이에 지승돈은 예쁘냐고 물었고, 서강주는 그렇다고 말했다. 그러자 지승돈은 \"볼 필요도 없네, 탈락\"이라며 \"어디 낙하산 꽂는 버릇부터 배워서, 이 회사가 네 놀이터야? 내 전쟁터야\"라고 단언했다.","link":"https://m.entertain.naver.com/now/article/421/0007883754","retrieved":1730549626719},{"title":"정준호, 국제소셜인플루언서협회장입니다[포토엔HD]","contents":"'2024 아시아모델어워즈'가 아시아모델페스티벌조직위원회(회장 양의식), 국제소셜인플루언서협회(회장 정준호) 주최&amp;주관, 문화체육관광부 하이원리조트 한국메이크업전문가직업교류협회(회장 안미려) 한국모델협회(회장 임주완) 한국뷰티스타일리스트직업기능협회 후원으로 11월2일 오후 강원도 하이원리조트 컨벤션센터 컨벤션홀에서 열렸다. 이날 레드카펫이 열려 정준호가 포토 포즈에 응했다. 19회를 맞이한 ‘2024 아시아모델어워즈’는 배혜지 아나운서, 모델 심소영, 김환 아나운서 MC로 진행됐다. '2024 아시아모델어워즈' 수상내력은 아래와 같다. ▲ 국제문화교류 공로상(문화체육관광부 장관표창) - 그리디어스 박윤희 디자이너 ▲ 유니밴드 패셔니스타상 - 인플루언서 KIM NARMIN ▲ 키즈모델상 - 임채윤, 크림서현 ▲ 피트니스 모델 부문 - 하주영, 김다혜 ▲ 시니어 모델 부문 - 김칠두, 차혜주 ▲ 레이싱 모델 부문 - 김하음 ▲ 아시아 셀러브레이트상 -LA SPOSA ▲ 아시아 뷰티 디렉","link":"https://m.entertain.naver.com/now/article/609/0000916256","retrieved":1730549626719},{"title":"한해 “예원과 실제로 소개팅했다… 집에 빨리 가더라” (‘놀토’)","contents":"한해와 예원이 실제로 소개팅을 했다고 밝혔다. 2일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에서 한해와 예원이 소개팅했다는 말이 나왔다. 이날 방송에서 한해는 “제가 기억하기론 20대 초반인데 소개팅했어요”라고 말해 멤버들의 놀라움을 샀다. 이에 예원은 “아니 소개팅은 아니고 어떤 친구가 있었는데 저랑 한해 씨가 성격이 잘 맞을 것 같다고 셋이서 만나기로 했는데 그 친구가 못 나온 거예요”라고 말했다. 도레미들은 “한해가 친구보고 나오지 말라고 작업을 쳤네”라며 의심했고 한해는 “그런데 바로 가더라고요. 밥만 먹고 빨리 갔어요”라고 말해 예원을 민망하게 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005389793","retrieved":1730549626720}]}