{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[M픽 리뷰] 자동차 도둑과 겉멋쟁이들...참고 보다 '폭군' 되겠네","contents":"박훈정 감독의 첫 시리즈물인 디즈니+ '폭군'. 어디서 재미를 느껴야 할까. 장기인 다이내믹한 액션신 외에는 뭐 하나 건질 게 없다. '폭군'은 '폭군 프로그램'의 마지막 샘플이 배달사고로 사라진 후, 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들이 서로 쫓고 쫓기게 되는 이야기를 그린다. 영화 '신세계', '귀공자', '마녀' 시리즈를 선보인 박훈정 감독이 각본과 연출을 맡았다. 앞서 열린 제작보고회에서 박 감독은 '폭군'이 '마녀' 시리즈의 세계관을 공유하며, 당초 영화로 기획됐던 작품이라고 소개한 바 있다. 결과적으로 플랫폼 변경은 실패인 것 같다. 총 4부작으로 나뉘는데, 2시간 분량의 이야기를 억지로 늘려서인지 호흡은 늘어지고 긴장감은 떨어진다. 특히 드라마 특성상 1회가 가장 중요한데, '폭군'은 1회가 가장 지루하다. 폭군 프로그램의 설계자 최국장(김선호)부터 전설의 요원 출신 청소부 임상(차승원), 샘플을 뺏으려는 추격자 폴(김강우), 샘플 탈취를 의뢰받은 기","link":"https://m.entertain.naver.com/movie/article/445/0000223886","retrieved":1723583014983},{"title":"‘파일럿’ vs ‘행복의 나라’, 광복절 극장대첩..조정석 잡으러 조정석 떴다 [줌인]","contents":"‘조정석 vs 조정석’ 극장가에 광복절 대첩이 예고됐다. 각급 학교의 여름방학, 직장인들의 휴가철과 함께 오는 15일 광복절부터 시작하는 4일 간의 샌드위치 연휴가 올여름 최고 흥행작이 가려지는 격전의 기간이 될 것으로 관측되고 있다. 가장 주목받는 것은 배우 조정석을 앞세운 두 작품의 격돌이다. 앞서 개봉한 조정석 주연의 ‘파일럿’이 300만 고지를 넘어서며 올여름 최고 흥행작에 등극한 가운데 조정석을 내세운 또 다른 신작 ‘행복의 나라’가 광복절 특수를 노려 개봉한다. 13일 오전 영진위 영화관입장권 통합전산망에 따르면 ‘파일럿’은 전날 9만 3478명의 관객을 동원하며 박스오피스 1위를 지켰다. 2위 ‘사랑의 하츄핑’ 대비 약 5.2배 많은 수치로, 매출 점유율은 무려 49.6%에 달한다. 현재까지 ‘파일럿’이 모은 관객수는 312만 2759명. 개봉 9일째인 지난 8일 가뿐히 손익분기점(220만명)을 돌파한 데 이어 올여름 영화 최초로 300만 문턱까지 넘어서며 2024년 개","link":"https://m.entertain.naver.com/movie/article/241/0003372889","retrieved":1723583014985},{"title":"베트남 샤머니즘 '마야'  주연 배우 & 프로듀서 스페셜GV 시사회","contents":"신선한 샤머니즘 공포로 주목받고 있는 &lt;마야&gt;가 지난 10일 롯데시네마 월드타워에서 주연 배우 ‘비엣 흥’과 프로듀서 ‘녓쭝’, 그리고 유명 뮤지션 ‘호아이 푸엉’이 참석한 스페셜 내한 미니 GV를 성료했다. 는 메콩강 깊은 물속에서 사람들을 홀려 삼켜버리는 ‘마야’의 비밀을 찾는 엄마와 딸의 이야기를 그린 샤머니즘 공포물이다. 이번 GV에는 &lt;마야&gt;의 주연이자 베트남에서 국민 배우로 사랑받고 있는 배우 ‘비엣 흥’과 영화의 제작을 맡은 프로듀서이자 유명 엔터테이너 ‘녓쭝’, 그리고 ‘비엣 흥’의 남편이자 베트남 유명 뮤지션인 ‘호아이 푸엉’이 참석해 한국, 베트남, 호주, 뉴질랜드에서 동시 극장 개봉을 하는 최초의 베트남 영화에 대한 기대감을 더욱 높였다. 특히 한국 관객들뿐만 아니라 한국에 거주하고 있는 베트남 국적의 관객들까지 이번 행사에 참여하여 더욱 뜻깊은 시간을 가졌다. 영화 종료 후 관객들의 뜨거운 환호를 받으며 입장한 ‘비엣 흥’, ‘ǅ","link":"https://m.entertain.naver.com/movie/article/438/0000066720","retrieved":1723583014987},{"title":"애플TV+ '웰컴 투 케이팝: 아이돌 이야기' 예고편 공개..  \"제시, 크래비티, 블랙스완까지!\"","contents":"완벽한 무대를 완성하기 위해 노력하는 K-Pop 아티스트들의 치열한 현실을 담은 Apple TV+의 새로운 다큐멘터리 시리즈 ‘웰컴 투 케이팝: 아이돌 이야기’ – K-Pop Idols 가 예고편을 공개했다. ‘웰컴 투 케이팝: 아이돌 이야기’는 완벽을 요구하는 K-Pop 문화에 모든 것을 걸며 끝없는 노력을 기울이는 아티스트들의 백스테이지를 조명한 다큐멘터리 시리즈다.​​ 전례 없는 열풍을 이끌고 있는 K-Pop 아이돌의 이야기를 담은 ‘웰컴 투 케이팝: 아이돌 이야기’가 예고편을 공개해 눈길을 끈다. 이번에 공개된 예고편은 강렬한 무대 장악력이 돋보이는 제시부터 크래비티, 블랙스완까지 K-Pop 아티스트들이 완벽한 무대를 완성하기 위해 끊임없이 노력하는 모습을 그려 시선을 사로잡는다. 특히, “세상에 쉬운 건 없지만 이건 제가 꿈꾸던 모든 것이에요”라​며 무대를 향한 열정을 내비친 제시는 ‘웰컴 투 케이팝: 아이돌 이야기’를 통해 최고의","link":"https://m.entertain.naver.com/movie/article/438/0000066715","retrieved":1723583014989},{"title":"'하이퍼나이프'  박은빈+설경구 메디컬 스릴러, 내년 디즈니플러스 공개","contents":"믿고 보는 배우들이 총출동하며 제작 단계부터 화제를 모은 &lt;하이퍼나이프&gt;가 2025년 상반기 디즈니+ 공개를 확정했다. 디즈니+의 오리지널 시리즈 &lt;하이퍼나이프&gt;는 과거 촉망받는 천재 의사였던 ‘세옥’이 일련의 사건으로 자신을 나락으로 떨어뜨린 스승 ‘덕희’와 재회하며 펼치는 치열한 대립과 두뇌싸움을 담은 메디컬 스릴러이다. 드라마 [이상한 변호사 우영우]로 제59회 백상예술대상 TV부문 대상을 수상하고 드라마 &lt;무인도의 디바&gt;, &lt;연모&gt;, &lt;스토브리그&gt; 등 맡는 역할마다 독보적인 캐릭터 해석으로 대중들의 사랑을 받는 배우 박은빈이 한때 천재 의사로 불렸으나 지금은 불법 수술장에서 섀도우 닥터로 살아가는 ‘정세옥’을 연기한다. 박은빈은 유일하게 존경하고 소통하던 스승 ‘최덕희’에게 쫓겨난 후, 그와 다시 재회하며 겪는 폭발적인 감정 변화를 리얼하고 디테일하게 보여줄 예정이다. 특히 자신의 필모그래피 사상 가장 대담하고 파격적인 캐릭터를 통해 다시 한번 시청자들의 눈길을","link":"https://m.entertain.naver.com/movie/article/438/0000066714","retrieved":1723583014990},{"title":"“차린 건 많은데”… 긴장 속 광복절 연휴 맞는 극장가","contents":"15일부터 광복절 징검다리 연휴가 시작된다. 예전 같으면 기대에 들떠있을 극장가지만 최근 몇 년간 상황은 다르다. 영화 시장의 침체가 좀처럼 풀리지 않는 가운데 업계는 관객들이 연휴 기간 영화관을 찾을지 긴장 속에서 예의주시하고 있다. 연휴를 코앞에 둔 14일 SF와 코미디, 역사물 등 여러 장르의 영화가 무더기로 개봉한다. 먼저 SF 영화의 고전 ‘에이리언’ 시리즈의 신작 ‘에이리언: 로물루스’가 14일 베일을 벗는다. 시리즈의 세계관을 탄생시킨 거장 리들리 스콧 감독이 제작자로 참여하고 ‘맨 인 더 다크’(2016)의 페데 알바레즈 감독이 연출을 맡아 시너지를 기대하게 한다. ‘미나리’를 연출한 정이삭 감독의 블록버스터 ‘트위스터스’는 거대하고 위협적인 자연재해를 스크린에 완벽하게 구현해 내 올여름 재난 영화로 관심을 끌고 있다. 한국영화 화제작 중에선 배우 이선균의 유작이기도 한 ‘행복의 나라’가 같은 날 관객들을 찾아간다. 10·26 사태를 배경으로 상관의 명령에 의해 대통령","link":"https://m.entertain.naver.com/movie/article/005/0001717832","retrieved":1723572621172},{"title":"이정은X공효진X박소담X이연 네 모녀 됐다..'경주기행' 크랭크업(공식)","contents":"'경주기행'이 크랭크업 했다. 영화 '경주기행'은 막내 딸 ‘경주’를 살해한 범인의 출소 날, 복수를 위해 ‘경주’로 떠난 네 모녀의 특별한 가족 여행기. 극중 이정은이 막내 딸 ‘경주’를 잃은 후 복수의 순간만을 기다려온 엄마 ‘옥실’ 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 공효진이 누구보다 가족을 끔찍하게 챙기는 첫째 딸 ‘장주’로 분한다. 드라마 '동백꽃 필 무렵'에 이어 다시 한 번 이정은과 모녀로 호흡을 맞추는 가운데, 특유의 현실감 넘치는 연기로 K-장녀의 모습을 담아낼 것으로 기대를 모은다. 여기에 박소담이 법대 출신의 백수, 둘째 딸 ‘영주’ 역을 맡아 완벽한 시너지를 예고한다. 마지막으로 이연이 머리보다 주먹이 먼저 반응하는 전직 레슬링 선수, 셋째 딸 ‘동주’로 합류해 어디로 튈지 모르는 매력을 발산한다. 데뷔작 '갈매기'로 제21회 전주국제영화제 한국경쟁부문 대상, 제9회","link":"https://m.entertain.naver.com/movie/article/112/0003714351","retrieved":1723565339532}]}