{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엄태구 \"잘생긴 친구가 연기 제안…멋있어 보여서 시작\" (삼시세끼)[종합]","contents":"배우 엄태구가 연기를 하게 된 계기를 밝혔다. 8일 방송된 tvN '삼시세끼 라이트(Light)'에서는 지리산 세끼 하우스에 연예계 대표 극 내향인 엄태구가 방문해 배우 차승원, 유해진과 유쾌한 케미스트리를 뽐냈다. 이날 요즘은 뭐 때문에 재밌냐는 질문에 엄태구는 \"운동 끝나고 딱 이제 나와서 차 탔을 때가 좀 좋은 것 같다\"며 근황을 밝혔다. 식사 준비를 하며 엄태구는 마늘 빻는 일에 도전장을 내밀었지만, 빻기가 아닌 짓누르는 방식으로 하자 차승원은 잠시 당황하는 모습을 보였다. 이에 차승원은 \"탁탁 두드려도 된다\"고 조언했지만 그럼에도 빻는 게 아닌 빠른 속도로 마늘을 짓누르기만 했다. 결국 차승원은 직접 마늘을 가져가서 제대로 된 방법을 선보였다. 어떻게 연기를 시작하게 됐냐는 유해진의 질문에 엄태구는 \"처음에는 교회에서 성극을 했었다\"며 \"친구가 그걸 하고 나서 고3 때 진지하게 배워보자고 했다\"고 연기를 시작하게 된 계기를 밝혔다. 이를 듣던 유해진은 \"친구가 재능을 보고","link":"https://m.entertain.naver.com/now/article/311/0001793374","retrieved":1731071880077},{"title":"차승원, 엄태구 편애하더니…\"말 놓기 부담스럽다\"('삼시세끼')","contents":"'삼시세끼' 차승원이 엄태구 나이에 깜짝 놀랐다. 8일 방송된 tvN '삼시세끼 라이트(Light)'에는 연예계 대표 극 내향인 엄태구가 세끼 하우스에 방문했다. 이날 차승원, 유해진이 부재중 도착한 엄태구는 먼 산을 보며 \"뭐 할지 모르겠어. 뭐 봐야 하나. 뭘 얘기할지 큰일 났네\"라며 집을 방황했다. 풀벌레 소리만 들리는 정적 속에서 나영석 PD는 \"두 사람 중 누가 더 반갑게 맞이해줄까?\"라고 물었다. 이에 엄태구는 \"유해진 선배는 오랜만이라 놀라실 것 같다\"고 말했다. 나영석PD가 창백한 엄태구의 안색 변화를 걱정하자 그는 \"아무렇지 않은 척하려다 보니 그런 것 같다\"면서 긴장감을 감추지 못했다. 차승원은 도착하기도 전에 차 안에서 엄태구를 발견했다. 차승원은 '낙원의 밤', 유해진은 '택시 운전사'로 엄태구와 함께 작업했던바. 유해진은 반갑게 등을 두드렸고, 차승원은 \"얘 얼마 전에 봤어\"라며 반가움을 드러냈다. 이어 인기리에 종영한 놀아주는 여자'에 대해 \"너무 잘했어\"라","link":"https://m.entertain.naver.com/now/article/312/0000688324","retrieved":1731071880081},{"title":"엄태구 \"교회 연극으로 첫 연기, 고3때 멋있어보여 시작\" (삼시세끼)[종합]","contents":"배우 엄태구가 연기를 시작하게 된 계기를 언급했다. 8일 tvN '삼시세끼 라이트‘에선 엄태구가 게스트로 등장, 차승원, 유해진과 호흡을 맞췄다. 차승원과 유해진이 외출에 나선 사이에 세끼 하우스에 먼저 도착한 엄태구. 엄태구를 보고 반기며 유해진은 “이런데서 보기 힘든 게스트인데 어떻게 지내나?”라며 근황을 물었고 엄태구는 “똑같습니다”라고 대답했다. 유해진은 “아직도 목소리가 똑같다”라고 웃었고 차승원 역시 “태구 오니까 좋다”라고 흐뭇해했다. 점심 전까지 휴식시간을 가지고 된 가운데 유해진은 엄태구에게 “요즘은 뭐 해?”라고 물었고 엄태구는 “요즘에 그냥 운동하고 쉬고 있다”라고 밝혔다. “요즘은 뭐 때문에 재밌어?”라는 질문에 “운동 끝나고 나와서 차 탔을 때가 좋은 것 같다”라고 말하며 수줍게 말했다. 이어 유해진은 영화 ‘택시운전사’로 공통의 화제를 소환한 가운데 엄태구는 “그때 뵙고 못 뵀습니다”라고 말했다. 유해진은 “태구가 엄청 멋있었어. 되게 좋은 역할이고”라고 당","link":"https://m.entertain.naver.com/now/article/213/0001315939","retrieved":1731071880081},{"title":"‘삼시세끼’ 엄태구 “단골 추어탕집 지금도 매일 가. 사장님이 안 지겹냐고”[SS리뷰]","contents":"tvN ‘삼시세끼 라이트’ 사진 | tvN 극내향인 엄태구가 ‘삼시세끼’를 찾아 두 형님 차승원, 유해진을 만났다. 8일 방송된 tvN ‘삼시세끼 라이트’에서 지리산 두번째 이야기가 그려졌다. 인근 장에 들러 손님용 조기며 꽈배기를 잔뜩 사들고 귀가한 두 사람은 실루엣마저 수줍게 다가오는 엄태구를 보고 미소 지었다. 엄태구는 두 사람과 모두 영화를 함께 한 인연이 있다. 유해진과는 ‘택시운전사’(장훈 감독 2017), 차승원과는 ‘낙원의 밤’(박훈정 감독 2021)을 함께 찍었다. 그래도 안면이 있는 선배들이었지만 극내향인 엄태구에게는 어려운 상대. tvN ‘삼시세끼 라이트’ 사진 | tvN 식사를 마친 세 사람은 인근의 절을 찾았다. 가는 길의 운전은 엄태구가 맡았다. 장롱면허였던 엄태구는 최근에야 운전을 시작했다고. 초보 엄태구가 운전대를 잡은 가운데 잇단 방지턱 때문에 차가 크게 출렁이자 엄태구는 어찌할 바를 몰랐다. 차승원이 “나는 전혀 흔들림을 못 느껴”라며 너스레를 떨자","link":"https://m.entertain.naver.com/now/article/468/0001106914","retrieved":1731071880081},{"title":"엄태구 “요즘도 추어탕 먹어, 사장님도 안 지겹냐고 물어봐”(삼시세끼)","contents":"배우 엄태구가 요즘도 추어탕을 즐겨 먹고 있는 사실을 밝혔다. 11월 8일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 8회에서는 게스트 엄태구와 함께하는 지리산 산골 마을에서의 삼시 세끼가 펼쳐졌다. 이날 차승원, 유해진과 외출을 하며 운전대를 잡은 엄태구는 평소 차를 좋아하는 편이냐는 질문에 \"장롱면허였다가 운전한 지 얼마 안 된다\"고 답했다. 취미는 유일하게 운동 하나라는 엄태구는 아직도 '유퀴즈'에서 언급했던 추어탕을 먹으러 다니냐는 말에 \"계속 먹고 있다\"고 답했다. 하지만 추어탕을 좋아하는 건 아니라고. 엄태구는 \"좋아하기보다 국물이고 집 가는 길에 주차 편하고 편하게 먹을 넓을 공간이 있어 가게 됐다\"며 \"어느날 사장님이 '이게 맛있냐'고, '안 지겹냐'고 하시더라\"고 일화를 전했다. 유해진은 \"근데 안 질리냐. 반찬이 바뀌냐\"며 신기해했다. 엄태구는 \"그대로인데 그 반찬 중에 생두부를 주신다. 운동 끝나고 생두부를 먹을 때 기분이 좀 건강해지는 것 같","link":"https://m.entertain.naver.com/now/article/609/0000918771","retrieved":1731071880084},{"title":"이찬원, ‘전국노래자랑’ 출연 영상에 “데뷔 전 모든 KBS 자료 불태우고파” (‘편스토랑’)","contents":"가수 이찬원의 과거 사진이 공개됐다. 8일 방송된 KBS2 ‘신상출시 편스토랑’에서는 12년 지기 고향 친구들과 추억을 회상하는 이찬원의 모습이 그려졌다. 이날 이찬원의 집을 찾은 친구들은 이찬원의 과거 사진을 보며 즐거운 시간을 보냈다. 이들은 수학여행, 봉사활동부터 함께 야구장에 갔던 때까지의 사진을 공개했다. 이어 이찬원이 트로트를 부르는 영상도 공개됐다. 사투리를 쓰는 자신의 모습을 본 이찬원은 “사투리 진짜 심하다. 전교생 중 내가 제일 심했을 거다. 부모님 장사를 어릴 때부터 돕고 할머니랑 같이 살다 보니 영향을 받은 것 같다”고 말했다. ‘전국노래자랑’ 출연 영상이 이어지자 이찬원은 “데뷔하기 전 남아있는 모든 KBS 자료를 불태우고 싶다”고 해 웃음을 자아냈다. 한편 ‘신상출시 편스토랑’은 매주 금요일 오후 8시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005393634","retrieved":1731071880085},{"title":"백종원 “‘♥소유진’ 술 나보다 잘 마셔, 데이트 후 링거 맞기도” (요리비책)","contents":"요리 사업가 백종원이 아내인 배우 소유진의 ‘술 사랑’을 폭로했다. 8일 백종원의 유튜브 채널에는 ‘나 이불킥하게 만든 정지선 씨, 이리 와봐유!’라는 제목의 영상이 올라왔다. 영상에는 백종원이 넷플릭스 예능 ‘흑백요리사’ 참가자였던 정지선과 요리를 하는 모습이 담겼다. 이날 정지선은 닭가슴살을 이용한 술안주 요리를 선보였다. 평소에도 혼술을 즐긴다는 정지선은 “신랑은 술을 안 마신다. 집에 술이 그렇게 많아도 쳐다도 안 보더라”고 말했고, 백종원이 “와이프가 너무 마셔서 참는 것도 있지 않을까”라고 말했다. 이에 정지선은 “연애 때도 안 마셨다”며 “나는 혼자 금문고량주를 되게 좋아한다. 300ml는 혼자 한병 마시는 것 같다”고 밝혀 놀라움을 자아냈다. 이어 정지선의 요리를 맛본 백종원은 “팔아도 되겠다. 술안주로 최고”라고 감탄하며 “우리 와이프(소유진)가 심진화 씨와 (정지선) 식당에 가서 40만 원 어치를 먹었다더라”고 전했다. 이에 정지선은 “술을 꽤 드시더라”고 말했고,","link":"https://m.entertain.naver.com/now/article/241/0003393511","retrieved":1731071880086},{"title":"[종합]'초 1때 사교육 7과목 소화'한 금쪽이, \"시험 잘 봐야 엄마한테 칭찬받으니까\"('금쪽같은')","contents":"'시험 공포증' 때문에 학교를 갈 수 없는 영재 중1 아들'의 속마음이 공개됐다. 8일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 중1 아들과 초5 딸을 키우고 있는 부부가 등장해 사연을 전했다. 이날 방송에서 금쪽이 엄마는 과학고 진학이 꿈이라는 중학교 1학년 금쪽이가 시험 공포증 때문에 6개월째 등교를 거부 중이라고 밝혀 안타까움을 자아냈다. 금쪽이는 \"속도 안 좋고 머리도 아프다. 학교 몇 교시까지 있어야 하나. 1교시까지 해야 돼?\"라고 얘기했다. 우울증 진단도 받았다는 금쪽이를 지켜본 오은영 박사는 \"학교 거부증이 맞다\"고 설명했다. '학교 거부증'은 학교에 가는 것을 두려워하고 학교에 가야 할 상황에서 심한 불안을 느끼는 현상이라고 전했다. 금쪽이는 학교 등교는 거부했지만 학원 공부에는 열정을 보였다. 하지만 시험 문제를 풀 때 금쪽이는 손을 떨며 호흡까지 곤란한 모습으로 10분째 단 한 문제도 풀지 못했다. 이를 지켜본 오은영 박사는 \"시험 공포증이다\"며 \"","link":"https://m.entertain.naver.com/now/article/312/0000688323","retrieved":1731071880087},{"title":"\"정우생 동생인 줄\"…류수영 \"버거집 알바할 때 별명 '한인물'\" (편스토랑) [종합]","contents":"배우 류수영이 알바했을 때 별명을 밝힌 가운데, 정영주가 정우생 동생인 줄 알았다고 밝혔다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 표창원, 정영주가 스페셜 MC로 등장했다. 이날 류수영은 조카 민수와 함께한 영상을 공개했다. 류수영은 \"저 고등학교 때와 정말 닮았다\"라고 했고, 이찬원은 \"눈매가 정말 닮았다\"라고 공감했다. 류수영은 미국에 사는 조카에게 음식을 만들어주면서 \"미국 친구들이 좋아할까?\"라고 물었다. 그 이유는 미국에서 청소년들을 위해 준비하는 게 있었기 때문. 미국에서 두 번째 초청장을 받은 류수영은 한 마을에 도착했다. 류수영은 \"여기가 미국 최북단 미네소타\"라고 소개했다. 고속도로 옆 작은 식당에 도착한 류수영은 미국 컨트리 스타일 버거를 시키고는 \"내가 맥도날드에서 일했잖아. 오픈 멤버였다\"라고 했다. 제작진이 \"잘생긴 사람이 알바하니까 손님이 더 오고 그런 거 아니냐\"고 묻자 류수영은 \"내 별명이 '한인물'이었다\"라고 고백했다.","link":"https://m.entertain.naver.com/now/article/213/0001315937","retrieved":1731071880088},{"title":"차승원, '슈퍼 내향인' 엄태구에 답답함 폭발…\"이런 식으로 할래?\" (삼시세끼)[종합]","contents":"배우 차승원이 배우 엄태구에 잔소리를 퍼부었다. 8일 방송된 tvN '삼시세끼 라이트(Light)'에서는 지리산 세끼 하우스에 연예계 대표 극 내향인 엄태구가 방문해 배우 차승원, 유해진과 유쾌한 케미스트리를 뽐냈다. 이날 유해진과 차승원은 장을 보러 나섰다. 논밭 사이를 달리며 전통시장에 도착한 두 사람은 본격적으로 싱싱한 식재료와 맛있는 먹거리를 살폈다. 그 시각 아무도 없는 한적한 세끼 하우스에 캐리어를 끌고 엄태구가 등장했다. 마당에 들어서자마자 엄태구는 조심스레 발걸음을 옮기더니 한숨을 내쉬며 긴장한 듯한 모습을 보였다. 소문난 슈퍼 내향인인 엄태구는 자신을 찍는 카메라에도 어쩔 줄 몰라하는 모습을 보였다. 두 사람이 돌아오기만을 기다리는 가운데 나영석 PD는 \"누가 더 반갑게 맞아줄 것 같냐\"는 질문을 던졌고, 엄태구는 \"유해진 선배님은 너무 오랜만에 봬서 조금 놀라실 것 같다\"고 답했다. 나영석 PD가 \"안색이 안 좋은 것 같은데 괜찮냐. 지금 100% 컨디션이냐\"고 묻","link":"https://m.entertain.naver.com/now/article/311/0001793371","retrieved":1731071880095},{"title":"이찬원, 친구 위한 플렉스…\"소고기 집 통째로 빌려 회식\" (편스토랑)[종합]","contents":"가수 이찬원이 친구들과의 남다른 우애를 드러냈다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 이찬원의 집이 공개됐다. 이날 이찬원은 친구들을 위해 한우부터 삼겹살까지 '모닝고기 파티'를 열었다. 이찬원의 친구는 \"고기 먹으니까 생각난다. 네가 청주까지 와서 우리 회사 선배들과 같이 식사도 하고 간 것 기억나냐\"고 말했다. 행사 전날 이찬원은 친구에게 전화를 해 \"행사 끝나고 회식을 쏘겠다\"고 이야기했다고. 이찬원은 친구와 친구의 회사 동료를 위해 소고기집을 통째로 빌려 회식을 진행했다. 이찬원은 \"친구가 입사한지 얼마 안됐을 때다\"라며 화초까지 보내 엄청난 친구 사랑을 보였다. 친구는 \"어깨가 엄청 올라갔다. 선배님들도 엄청 좋아하셨다\"라며 이찬원의 미담을 추가했다. 표창원은 \"원래 친구를 잘 챙겼냐, 뜨고 나서 잘 챙겼냐\"고 묻자 \"아무것도 없던 학창시절부터 용돈 모아서 친구들 맛있는 거 사주는 걸 좋아했고 물류 아르바이트 해서 친구들 맛난 것 사주고","link":"https://m.entertain.naver.com/now/article/311/0001793370","retrieved":1731071880095},{"title":"차승원, 낯가리는 엄태구에 특단 조치 \"말 하지 마\"[삼시세끼][별별TV]","contents":"'삼시세끼 라이트' 차승원이 특단의 조처를 내렸다. 8일 방송된 tvN '삼시세끼 라이트(Light)'(이하 '삼시세끼') 8회에서는 지리산 세끼 하우스에 연예계 대표 내향인 배우 엄태구가 게스트로 찾아온 모습이 그려졌다. 차승원은 얼마 전 종영한 엄태구 출연작 드라마 '놀아주는 여자'를 언급하며 \"그거 너무 잘 돼서 몇 번 봤지만 네가 너무 잘했다\"라고 엄태구에 대화를 건넸다. 그러나 이어지는 대화에도 엄태구는 지리산 세끼 하우스에 쉽게 적응했다. 결국 차승원은 줄곧 긴장해 있는 엄태구에게 \"넌 말 안 해도 돼. 특별히. 넌 말하기 싫으면 말하지 마. 여기는 그냥 이렇게 있는 거야\"라고 특단의 조처를 내렸다. 이를 들은 엄태구는 솔깃한 표정으로 화색 했고, 이내 곧 \"점점 편해지는 것 같습니다\"라며 오히려 긴장을 낮춰나갔다. 한편 유해진은 엄태구와 함께 출연했던 영화 '택시 운전사'를 언급하며 그와의 공통 대화 주제를 찾았다. 그러면서 \"태구가 엄청 멋있었어. 진짜 되게 좋은 역할","link":"https://m.entertain.naver.com/now/article/108/0003280738","retrieved":1731071880095},{"title":"변우석 인기 대단..\"美서 유행한 K-드라마? '선업튀'\"(편스토랑)[★밤TViews]","contents":"배우 류수영이 미국 학생들에게 유행한 드라마로 tvN 드라마 '선재 업고 튀어'(이하 '선업튀')란 답을 듣고 놀라워했다. 8일 방송된 KBS 2TV 예능 프로그램 '신상출시 편스토랑'에서는 이찬원, 류수영이 게스트로 출연했다. 이찬원은 '전국노래자랑' 참가 때와 더불어 고등학교 시절을 보며 \"데뷔 전 KBS 모든 자료를 불태워버리고 싶다\"라고 말해 웃음을 자아냈다. 붐은 \"표창원 씨는 사진을 보며 다른 생각을 한 거 같다. 사진을 보면 어떤 성격인지 알 수 있나\"라고 묻자, 표창원 교수는 \"자료가 제한적이어서 쉽진 않은데 사진 속에서 보이는 게 눈빛, 표정, 말투다. 안경을 넘어 보이는 걸 본다. 일반인들이 보기엔 마르고 약해 보이기도 하는데 내면엔 엄청난 자신감이 있다. 건들면 절대로 참지 않았을 거 같다\"라고 봤다. 그러자 이찬원은 \"저 때 52kg이었다\"라며 \"어릴 때부터 불의를 보면 참지 않았다\"라고 전했다. 이찬원 친구는 \"우린 매일 발라드, 버즈 이런 거 부르는데 찬원이","link":"https://m.entertain.naver.com/now/article/108/0003280737","retrieved":1731071880097},{"title":"‘드레스 입고 끙끙’ 한소희, 무거운 문에 퇴장이 힘들어  [O! STAR 숏폼]","contents":"8일 서울 성동구 성수동에서 프랑스 주얼리 브랜드의 하이 주얼리 컬렉션 기념 행사가 진행됐다. 한소희가 행사를 마친 후 퇴장하고 있다. 2024.11.08 /cej@osen.co.kr","link":"https://m.entertain.naver.com/now/article/109/0005192365","retrieved":1731071880098},{"title":"지창욱 “가슴 아픈 일 때문에 혼술, 힘들어서 술 마시고 울어”(집대성)","contents":"지창욱이 두 번의 혼술 경험담을 공개했다. 11월 8일 ‘집대성’ 채널에는 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’ 주연 지창욱, 조우진, 하윤경이 게스트로 출연했다. 대성과 조우진이 종종 혼술을 즐긴다는 이야기에 지창욱은 “저는 혼술을 2번 해봤다. 스무 살이 됐을 때 혼술을 해 보고 싶더라. 집 거실에서 어른이 된 느낌을 느끼고 싶어서 소주를 딱 마시고 집 앞에 나가서 하늘을 보면서 ‘내가 이제 어른이 됐구나’라고 하고 집에 올라와서 토했다”라고 말해 웃음을 자아냈다. 조우진이 두 번째 혼술 경험을 묻자, 지창욱은 “두 번째 혼술은 조금 약간 가슴 아픈 혼술이다. 일하면서 힘들어서 집에서 혼자 술 마시고 울었다. 그때도 소주였다”라고 답했다. 대성은 “혼술을 소주로 하는 것 자체가 굉장히 위험하다. 그냥 처량하잖아. 술마다 취하는 분위기가 좀 달라지지 않나. 소주는 굉장히 좀 사람 생각이 네거티브해지는 것 같다”라고 반응했다.","link":"https://m.entertain.naver.com/now/article/609/0000918770","retrieved":1731071880100},{"title":"[종합]이찬원, 최초공개 선언에…정영주 \"장가가니?\"('편스토랑')","contents":"'편스토랑' 정영주가 이찬원에게 장가 여부를 물어 웃음을 자아냈다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 뮤지컬 배우 정영주, 범죄 프로파일러 표창원이 출연했다. 정영주는 tvN '선재 업고 튀어'와 JTBC '정숙한 세일즈'에 출연하며 국민 엄마로 거듭났다. '선업튀' 솔이 엄마로서 인기를 실감하는지 묻자 정영주는 \"얼마 전에 아프리카에 다녀올 일이 있었는데, 아프리카 친구들이 사인해달라고 하더라\"고 전해 놀라게 했다. 이찬원의 \"세계적인 배우가 됐다\"는 감탄에 정영주는 \"글로벌 인터내셔널 국민 엄마가 됐다\"며 웃어 보였다. 작품 속에서도 일상에서도 카리스마를 뿜어내는 정영주는 \"요리 즐겨한다. 집에 손님들 불러서 5~6시간 동안 식사를 하며 즐길 수 있는, 다섯 코스 요리 정도는 만드는 것 같다\"고 실력을 뽐냈다. 이어 \"제과 자격증도 있다. 브라우니, 머핀 종류를 만들 줄 안다\"고 자신감을 내비쳤다. 그러자 표창원은 \"저도 자격증이 있다. 범죄","link":"https://m.entertain.naver.com/now/article/312/0000688322","retrieved":1731071880102},{"title":"차승원, 엄태구에 깻잎 세척 교육…\"상추 빤 사람 있다\"","contents":"'삼시세끼 라이트' 차승원이 엄태구에게 식재료 세척을 부탁하며 상세히 설명했다. 8일 오후에 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 배우 엄태구가 지리산 세끼 하우스를 찾아왔다. 연예계 대표 내향인 엄태구가 지리산 세끼 하우스를 찾아왔다. 긴장 속에 차승원, 유해진과 재회한 엄태구는 시종일관 안절부절못하며 수줍어했다. 영화 '택시운전사' 이후 유해진과 오랜만에 만난 엄태구는 \"요즘에 그냥 운동하고, 쉬고 있습니다\"라고 근황을 밝히기도. 이날 엄태구는 차승원을 따라 깻잎 따기에 나섰다. 차승원은 상태가 좋지 않은 깻잎을 따는 엄태구의 모습에 제작진에게 \"엄한 거 따고 있다\"라고 말하며 웃음을 안겼다. 이어 차승원은 \"누군가 상추를 빤 사람이 있다\"라며 엄태구에게 깻잎을 세척하는 법을 상세히 설명하는 모습으로 재미를 더했다. 한편 tvN '삼시세끼 라이트'는 전국 산촌과 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 야외 버라이어티 프로그램 '삼시세끼","link":"https://m.entertain.naver.com/now/article/421/0007896451","retrieved":1731071880103},{"title":"[TVis] 차승원 “말하기 싫으면 하지 마”…‘샤이 가이’ 엄태구 맞춤 대우 (삼시세끼)","contents":"배우 차승원이 부끄러움이 많은 배우 엄태구를 배려했다. 18일 방송된 tvN 예능 ‘삼시세끼 Light’(이하 ‘삼시세끼’) 8회에서는 엄태구가 게스트로 출연해 차승원, 유해진이 있는 지리산 산골 마을을 방문했다. 이날 엄태구는 긴장한 상태로 등장해 나영석 PD의 걱정을 샀다. 나 PD는 “안색이 좀 안 좋으신 거 같은데 괜찮죠? 지금 100% 컨디션?”이라고 물었고, 엄태구는 말을 더듬으며 “괜찮다. 아무렇지 않은 척하려고 하다 보니까 그런 것 같다”며 웃었다. 이후 오일장에서 돌아온 차승원, 유해진과 만난 엄태구는 더욱 긴장했다. 차승원은 엄태구가 출연한 JTBC 드라마 ‘놀아주는 여자’를 언급하며 “너 그거 너무 잘 됐더라. 너무 잘했어”라고 칭찬했다. 유해진은 “태구 약간 긴장했어”라며 웃었고, 차승원은 “말 안 해도 돼, 특별히. 너 말하기 싫으면 하지 마”라며 엄태구를 배려한 특별 배려로 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/241/0003393510","retrieved":1731071880105},{"title":"차승원, 유해진 뒷담화 뒤끝 작렬 “누군가 상추 빨아서”(삼시세끼)","contents":"배우 차승원이 유해진에 대한 뒤끝을 보여줬다. 11월 8일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 8회에서는 게스트 엄태구와 함께하는 지리산 산골 마을에서의 삼시 세끼가 펼쳐졌다. 이날 엄태구는 깻잎을 따는 차승원을 서둘러 뒤따라가 일손을 거들었다. 차승원이 큰 잎 위주로 따라고 하자 신중하게 깻잎을 따 공손하게 제출하던 엄태구는 이내 1장을 반려당했다. 차승원은 \"이건 아니지 않니? 이런 식으로 할래? 먹을 수 있는 걸 따줘\"라고 타박하곤 큼직한 깻잎 하나를 발견하곤 \"이런 걸 왜 지나쳤어. 좋은데\"라고 잔소리했다. 차승원은 나영석이 \"(엄태구가) 큰 도움이 되었냐\"고 묻자 \"엄한 거 따고 있더라고\"라고 답했다. 그래도 엄태구는 포기하지 않고 차승원 옆에 꼭 붙어 일손을 도왔고, 엄태구가 깻잎을 씻겠다고 나서자 차승원은 \"이거 보라. 어제 누군가가(유해진) 상추를 빤 사람이 있어서 이렇게 그냥\"이라며 유해진을 깨알 뒷담화 하곤, 친절하게 설명하는 모습을 보여","link":"https://m.entertain.naver.com/now/article/609/0000918769","retrieved":1731071880106},{"title":"'과사 공개' 이찬원, 떡잎부터 트로트 가수…\"KBS 불태우고 싶어\" (편스토랑)[종합]","contents":"가수 이찬원의 과거 사진이 공개됐다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 이찬원의 집이 공개됐다. 이날 이찬원에 집에는 12년 지기 친구들이 등장했다. 이찬원의 찐친들은 과거 사진을 보며 즐거운 시간을 보냈다. 이찬원은 \"잠깐만\"이라며 다급하게 외쳤지만 고등학생 때의 이찬원의 모습이 공개됐다. 안경에 상장을 든 이찬원은 모범생의 면모를 드러냈다. \"학생 때는 까맸다\"라며 봉사활동 사진, 수학여행 때 사진 등을 구경했다. 야구장에도 함께 갔다는 이찬원의 친구는 \"너는 고등학교 때부터 정장을 입고 다녔다\"라고 이야기하기도 했다. 이찬원은 \"어렸을 때부터 정장을 좋아해서 야구장에도 정장을 입었다\"라고 설명했다. 이어 영상도 있다고 밝힌 친구는 \"진짜 촌스럽다\"라고 이야기해 궁금증을 자아냈다. 그러나 이찬원은 고등학생 때도 트로트를 불러 눈길을 모았다. 영상 속 이찬원은 \"못 생기게 나오지? 이리 찍어도 저리 찍어도 안 못생기게 나오겠냐\"라며 엄청난 사투","link":"https://m.entertain.naver.com/now/article/311/0001793368","retrieved":1731071880108},{"title":"이찬원, 뇌섹남은 다르네 “교육감상 받았다” (편스토랑)","contents":"가수 이찬원이 친구들과 추억 여행을 떠났다. 8일 방송된 KBS2 ‘신상출시-편스토랑’에서 이찬원의 일상이 공개됐다. 이날 이찬원은 자신의 집 12년 지기 고향 친구들을 초대했다. 그는 “진짜 어릴 때부터 어울려 다닌 친구들”이라고 소개했다. 이때 이찬원은 친구의 휴대폰을 힐끔 보더니 “내 사진도 있네?”라며 반가워했다. 친구는 “네 사진 진짜 많다”라며 12년 동안 숨겨둔 이찬원의 사진들을 공개했다. 가장 먼저 공개한 사진 속 이찬원은 상장을 들고 모범생처럼 단정한 교복 차림에 뿔테 안경을 쓰고 있었다. 이를 본 다른 친구는 “촌스러운 것 봐 안경이 한몫했다”고 거들었다. 자신의 옛 모습에 당황한 이찬원은 “교육감상 받았을 때”라며 깨알 자랑을 놓치지 않았다. 사진첩을 한참 들여다보던 친구는 이찬원에게 “너 이때 까맸구나?”라며 의아해했고, 이찬원은 “내가 학생 때 까맸다”며 공감했다. 이 밖에도 친구는 함께 봉사활동 갔던 사진, 수학여행 때 찍은 사진 등등을 공유하며 추억 여행을","link":"https://m.entertain.naver.com/now/article/144/0000999725","retrieved":1731071880109},{"title":"지창욱 “가슴 아픈 일 때문에 혼술…힘들어 울었다” (집대성)","contents":"배우 지창욱이 혼술을 살면서 두 번 해봤다고 밝혔다. 8일 유튜브 채널 ‘집대성’에는 디즈니+ ‘강남 비-사이드’의 주역 지창욱, 조우진, 하윤경이 출연했다. 이날 지창욱은 팀 회식에 대한 이야기를 하다가 “스무살 처음 됐을 때 혼술 로망이 있어서 집 거실에서 소주를 사서 (마셨다)”라며 “어른이 된 느낌을 느끼고 싶었다”고 말했다. 이어 “그렇게 마시고 집 앞에 나가서 하늘을 보며 ‘어른이 됐구나’ 느낀 후 집에서 토했다”며 “다신 혼술 안 한다”고 말해 웃음을 자아냈다. 그는 “두 번째 혼술은 조금 가슴 아픈 혼술이었다”며 “일하면서 힘들어서 집에서 혼자 술마시면서 울었다. 그때도 소주였다”고 말했다.","link":"https://m.entertain.naver.com/now/article/241/0003393509","retrieved":1731071880111},{"title":"차승원, 아침 러닝 '6.7km' 뛰는 유해진에 질색...\"아주 징글징글\" (삼시세끼)","contents":"배우 유해진의 부지런함에 차승원이 혀를 내둘렀다. 8일 방송된 tvN '삼시세끼 라이트(Light)'에서는 지리산 세끼 하우스에서 여전히 아침 루틴을 지키는 부지런한 유해진의 모습이 그려졌다. 이날 아침형 인간인 유해진은 나시와 반바지를 입고 간단한 스트레칭을 한 후 러닝에 나섰다. 유해진은 집이 있는 산 중턱에서 내려가는 길만 약 1km이기 때문에 산책길을 찾아 헤맸다. 하천을 따라 만들어진 산책로를 발견한 유해진이 그 길을 따라 하염 없이 뛰는 모습이 담겼다. 맑은 물이 내려다보이는 다리를 내려보던 유해진은 \"아이고. 좋습니다. 날이 좀 나아져서 뛰기 좋다. 공기 좋다\"며 다리에 누워 여유로운 아침을 만끽했다. 제작진이 \"(아침 루틴) 5km 채우신 거냐\"고 묻자 유해진은 \"6.7km\"라고 대답해 놀라움을 자아냈다. 이어 유해진은 러닝복을 갈아입고 바로 손빨래로 세탁까지 하는 부지런함을 보였다. 기상한 차승원은 유해진에 \"다 뛰었어? 정말 징글징글한 인간이다\"라고 말해 웃음을 자","link":"https://m.entertain.naver.com/now/article/311/0001793367","retrieved":1731071880112},{"title":"나영석, 엄태구 극심한 낯가림에 \"안색 안 좋은 것 같아\"[삼시세끼]","contents":"'삼시세끼 라이트' 나영석PD가 심히 낯을 가리는 배우 엄태구의 컨디션을 걱정했다. 8일 방송된 tvN '삼시세끼 라이트(Light)'(이하 '삼시세끼') 8회에서는 지리산 세끼 하우스 둘째 날의 모습이 그려졌다. 유해진과 차승원이 읍내로 아침 식사를 나간 사이 연예계 대표 내향인 배우 엄태구가 게스트로 찾아왔다. 먼저 도착한 엄태구는 홀로 안절부절못하다가 큰맘을 먹고 집 구경에 나섰다. 금세 다시 자리로 돌아온 엄태구에게나 영석 PD는 \"형들 오면 누가 더 반갑게 맞아주실 것 같냐\"라고 질문했다. 그는 긴장한 목소리로 \"일단 유해진 선배님은 너무 오랜만에 봬서 조금 놀라실 것 같다\"라며 말문을 열었다. 편히 답을 이어가지 못하는 엄태구의 모습에 나영석 PD는 \"안색이 좀 안 좋은 것 같은데 괜찮죠?\"라고 걱정했고, 엄태구는 \"아무렇지 않은 척하려고 하다 보니까 그런 것 같다\"라며 애써 솔직한 마음을 고백했다.","link":"https://m.entertain.naver.com/now/article/108/0003280736","retrieved":1731071880114},{"title":"차승원, 극내향인 엄태구 특별대우 “말 안 해도 돼”(삼시세끼)","contents":"배우 차승원이 극 내향인 엄태구를 특별대우 해줬다. 11월 8일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 8회에서는 게스트 엄태구와 함께하는 지리산 산골 마을에서의 삼시 세끼가 펼쳐졌다. 이날 엄태구는 유해진, 차승원이 오일장을 간 사이 게스트로 도착했다. 긴장한 기색이 역력한 엄태구는 나영석이 \"안색이 좀 안 좋으신 거 같은데 괜찮죠? 지금 100% 컨디션?\"이라고 묻자 \"그, 괜찮다. 아무렇지 않은 척하려고 하다 보니까 그런 것 같다\"고 어색한 웃음과 함께 답했다. 이후 세끼 하우스로 돌아온 유해진, 차승원은 엄태구를 굉장히 반겨줬다. 특히 차승원은 \"너 그거 너무 잘 됐더라\"며 촬영일 기준 한 달 전 끝난 드라마 '놀아주는 여자'를 언급, \"태구야 너무 잘했어\"라며 칭찬을 아끼지 않았다. 이어 유해진이 \"태구 약간 긴장했어\"라고 말하자 차승원은 \"말 안 해도 돼, 특별히. 너 말하기 싫으면 하지 마\"라며 낯가림 많은 엄태구를 배려해줬다. 이에 엄태구는 \"점","link":"https://m.entertain.naver.com/now/article/609/0000918768","retrieved":1731071880115},{"title":"지창욱, 솔직 입담 과시…“액션 잘하지만 대역 쓴다” (집대성)","contents":"배우 지창욱이 액션 연기를 할 때 대역을 쓴다고 고백했다. 8일 유튜브 채널 ‘집대성’에는 디즈니+ ‘강남 비-사이드’의 주역 지창욱, 조우진, 하윤경이 출연했다. 이날 지창욱은 액션을 대역없이 소화한다는 소문에 대해 “아뇨. 씁니다”라고 털어놔 웃음을 자아냈다. 이에 조우진은 “그런 소문이 나올 만큼 지창욱이 워낙 잘한다”고 설명했고, 지창욱은 “네 잘합니다. 저”라고 부인하지 않았다. 이를 들은 대성은 “몸 조심하라”며 “대역 쓸 때는 써야 한다. 저희가 다음부턴 절대 (잘못된 정보로) 이런 질문하지 않겠다”고 급 마무리를 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/241/0003393508","retrieved":1731071880124},{"title":"엄태구 \"유해진 선배님 놀라실 것 같아\"…'삼시세끼' 출격","contents":"배우 엄태구가 '삼시세끼 라이트'에 출격했다. 8일 오후에 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 배우 엄태구가 지리산 세끼 하우스를 찾아왔다. 차승원, 유해진이 오일장 나들이를 간 사이, 배우 엄태구가 아무도 없는 세끼 하우스에 수줍게 찾아왔다. 작품 속 강렬한 연기와 달리 소문난 '슈퍼 내향인'으로 알려진 엄태구는 카메라와 낯을 가리는 모습으로 웃음을 자아냈다. 이에 엄태구는 \"힐링하고 가세요\"라며 분위기를 푸는 나영석 PD의 말에도 먼 산을 보거나 어쩔 줄 몰라 하기도. 이어 엄태구는 누가 가장 반갑게 맞이해줄 것 같냐는 질문에 \"일단 유해진 선배님은 너무 오랜만에 봬서 조금 놀라실 것 같아요\"라고 조심스럽게 답해 한편 tvN '삼시세끼 라이트'는 전국 산촌과 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 야외 버라이어티 프로그램 '삼시세끼' 시리즈의 10주년 특별편으로 매주 금요일 오후 8시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007896443","retrieved":1731071880124},{"title":"케플러 서영은 ‘머리부터 발끝까지 화이트’[포토엔HD]","contents":"케플러(Kep1er) 멤버 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 11월 8일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918767","retrieved":1731071880124},{"title":"케플러 히카루-휴닝바히에 ‘다정하게 어깨동무하고’[포토엔HD]","contents":"케플러(Kep1er) 멤버 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 11월 8일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918766","retrieved":1731071880125},{"title":"'학교 거부증' 중 1 금쪽이, \"스스로 정신병원 보내달라고...\"('금쪽같은')","contents":"'시험 공포증 때문에 학교를 갈 수 없는 영재 중1 아들'의 사연이 공개됐다. 8일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 중1 아들과 초5 딸을 키우고 있는 부부가 등장해 사연을 전했다. 이날 방송에서 금쪽이 엄마는 과학고 진학이 꿈이라는 중학교 1학년 금쪽이가 시험 공포증 때문에 6개월째 등교를 거부 중이라고 밝혔다. 등교 시간이 한참 지났음에도 침대에서 못 일어난 금쪽이는 엄마의 권유로 억지로 차에 탔고, 학교에 도착했지만 30분째 차에서 나오지 않고 엄마와 대치를 벌였다. 금쪽이 엄마는 \"자고 일어나면 엄마 장난쳤다고 했으면 좋겠다고 생각했다. 6개월 동안 놀아보려고 장난친 거야. 그렇게 나를 놀리는 거라고 생각하고 싶었다\"며 눈물을 흘렸다. 금쪽인는 \"속도 안 좋고 머리도 아프다. 학교 몇 교시까지 있어야 하나. 1교시까지 해야 돼?\"라고 얘기했다. 우울증 진단도 받았다는 금쪽이를 지켜본 오은영 박사는 \"학교 거부증이 맞다\"고 설명했다. '학교 거부증'은 학","link":"https://m.entertain.naver.com/now/article/312/0000688321","retrieved":1731071880126},{"title":"\"으악! 못 보겠다\"…이찬원, 비명 지르게 한 과거 사진 대방출 ('편스토랑')","contents":"가수 이찬원이 과거 사진을 대방출했다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')은 표창원, 정영주, 이연복, 오마이걸 효정, 붐, 류수영 등이 등장했다. 이날 스페셜 MC로 표창원, 정영주가 등장했다. 붐이 \"본인이 잘생긴 걸 알고 계시죠?\"라고 묻자 표창원은 \"네\"라고 수줍게 답했다. 가장 신경 쓰는 부위는 눈썹이라고. 효정은 '선재 업고 튀어(선업튀)'에서 솔이 엄마로 나온 정영주에게 \"인기를 실감하느냐\"라고 물었고, 정영주는 \"얼마 전에 아프리카에 다녀올 일이 있었는데, 아프리카 친구들이 사인해달라고 하더라\"면서 \"제가 글로벌 인터내셔널 국민 엄마가 되고 있다\"라고 밝혔다. 정영주는 요리에도 일가견이 있다고. 정영주는 \"집에 손님을 초대해 5~6시간 식사를 하는데, 다섯 코스를 한다. 제과 자격증도 보유하고 있어서 집에서 브라우니, 머핀 종류별로 만든다\"고 밝혔다. 이에 표창원은 \"저도 자격증이 있다. 범죄자 요리 자격증\"이라며 웃었다. 표창원은 \"부","link":"https://m.entertain.naver.com/now/article/213/0001315935","retrieved":1731071880128},{"title":"유해진, 아침부터 6.7㎞ 러닝…차승원 \"징글징글한 인간\"","contents":"'삼시세끼 라이트' 유해진이 러닝으로 상쾌한 하루를 열었다. 8일 오후에 방송된 tvN 예능 프로그램 '삼시세끼 라이트(Light)'에서는 지리산에서 첫 아침을 맞이하는 차승원과 유해진의 모습이 담겼다. 이날 유해진은 여느 때처럼 아침 러닝으로 하루를 시작했다. 유해진은 선선해진 날씨에 더욱 가뿐한 모습으로 눈길을 끌었다. 이어 유해진은 제작진에게 6.7㎞를 뛰었다고 밝혀 모두를 놀라게 했다. 이후 유해진은 손빨래한 옷들을 텃밭에 설치한 빨랫줄에 걸어 말리며 운동을 마무리했다. 유해진이 운동을 마무리하는 동안 오일장 외출 준비를 마친 차승원은 \"다 뛰었어? 참 징글징글한 인간이야\"라고 혀를 내둘렀다. 한편 tvN '삼시세끼 라이트'는 전국 산촌과 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 야외 버라이어티 프로그램 '삼시세끼' 시리즈의 10주년 특별편으로 매주 금요일 오후 8시 40분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007896442","retrieved":1731071880129},{"title":"차승원, 유해진 부지런한 아침 루틴에 “징글징글한 인간”(삼시세끼)","contents":"배우 차승원이 배우 유해진이 부지런히 지키는 아침 러닝 루틴에 감탄했다. 11월 8일 방송된 tvN 예능 '삼시세끼 Light'(이하 '삼시세끼') 8회에서는 마지막 세끼 하우스 지리산에서의 둘째 날이 그려졌다. 이날 유해진은 어김없이 아침러닝을 나섰다. 뛰고 돌아온 유해진은 오늘도 5㎞를 채웠냐는 제작진의 질문에 이번엔 6.7㎞나 뛰었다고 밝혔다. 유해진은 손빨래까지 하며 하루의 루틴을 완성했다. 곧 유해진은 오일장에 가기 위해 읍내 갈 준비를 하고 나왔다. 이런 유해진을 기다리고 있던 차승원은 \"다 뛰었어?\"라고 묻곤 \"아주 징글징글한 인간이야\"라고 너스레 떨었다. 이어 \"여긴 어때, 뛰기 좋아?\"라고 물었고 유해진이 \"더군다나 날이 선선해서\"라고 답하자 \"그치, 뛸 만하지\"라며 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000918765","retrieved":1731071880131},{"title":"이찬원 \"高 시절 52kg..데뷔 전 자료들 불태우고 싶어\"[편스토랑]","contents":"가수 이찬원의 고등학교 시절 모습이 공개됐다. 8일 방송된 KBS 2TV 예능 프로그램 '신상 출시 편스토랑'에서는 이찬원이 게스트로 출연했다. 이찬원은 '전국노래자랑' 참가 때와 더불어 고등학교 시절을 보며 \"데뷔 전 KBS 모든 자료를 불태워버리고 싶다\"라고 말해 웃음을 자아냈다. 붐은 \"표창원 씨는 사진을 보며 다른 생각을 한 거 같다. 사진을 보면 어떤 성격인지 알 수 있나\"라고 묻자, 표창원 교수는 \"자료가 제한적이어서 쉽진 않은데 사진 속에서 보이는 게 눈빛, 표정, 말투다. 안경을 넘어 보이는 걸 본다. 일반인들이 보기엔 마르고 약해 보이기도 하는데 내면엔 엄청난 자신감이 있다. 건들면 절대로 참지 않았을 거 같다\"라고 봤다. 그러자 이찬원은 \"저 때 52kg이었다\"라며 \"어릴 때부터 불의를 보면 참지 않았다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003280734","retrieved":1731071880136},{"title":"58세 표창원 “잘생긴 거 알아···눈썹 신경 써” (편스토랑)","contents":"프로파일러 표창원이 남다른 너스레로 웃음을 자아냈다. 8일 방송된 KBS2 ‘신상출시-편스토랑’에는 표창원이 출연했다. 이날 오프닝 멘트를 맡은 표창원은 묵직하고 정확한 발음으로 “2024 신상출시 편스토랑 오픈합니다”라고 말해 다른 MC들을 놀라게했다. 특히 이찬원은 “시사 프로그램인 줄 알았다”고, 붐은 “오픈 안 하면 안될 거 같다”며 너스레를 떨기도 했다. 기세를 몰아 붐은 표창원을 향해 “스타일이 너무 멋지시다. 본인이 잘생긴 걸 알고 계신가”라고 물었다. 답변을 망설이던 표창원은 마지못해 “네”라고 대답해 웃음을 자아냈다. 이어 ‘가장 신경 쓰는 부위’를 묻자, 표창원은 고민 없이 “눈썹”이라고 답했다. 이에 다른 MC은 인정한다는 듯 “지금도 눈썹이 너무 잘생기셨다”며 칭찬을 아끼지 않았다. 이찬원과 류수영 역시 “꽃중년이시다”라고 덧붙여 훈훈한 분위기를 자아냈다. 한편 ‘편스토랑’은 미식가 스타들의 ‘먹고 사는 일상’을 관찰하고 그들의 레시피를 함께 공유하고 대결하는","link":"https://m.entertain.naver.com/now/article/144/0000999722","retrieved":1731071880137},{"title":"이찬원, 성형설 불거질 충격 과거 “야구장에도 정장 입고 가”[결정적장면](편스토랑)","contents":"이찬원의 충격 흑역사가 공개됐다. 11월 8일 방송된 KBS 2TV '신상출시 편스토랑'에서는 이찬원이 12년 지기 고향 친구, 고등학교 절친들을 집에 초대하는 모습이 담겼다. 이날 친구들은 이찬원의 충격 과거 사진을 공개했다. 방송을 통해 만천하에 공개된 흑역사에 이찬원은 \"으악\"이라며 절규했다. 친구들은 \"촌스러운 거 봐\" \"안경이 한몫했다\"고 비난(?)했다. 고등학생 때부터 정장을 입고 다녔다는 이찬원. 그는 \"야구장에 정장 입고 갔다\"는 뒷이야기도 전했다. 또, 사투리도 정말 심했다면서 \"엄마 아빠 장사 도와주고, 할머니랑 같이 살아서 더 그랬던 것 같다\"고도 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000918764","retrieved":1731071880139},{"title":"'솔이맘' 정영주, '선업튀' 글로벌 인기 톡톡 \"아프리카에서 알아봐\" (편스토랑)","contents":"배우 정영주가 글로벌한 인기에 대해 언급했다. 8일 방송된 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에는 뮤지컬 배우이자 '선재 업고 튀어', '정숙한 세일즈' 등에서 엄마로 활약한 정영주가 출연했다. 이날 인기를 실감하냐는 질문에 정영주는 \"얼마 전에 아프리카에 다녀올 일이 있었다. 아프리카 친구들이 사인을 해달라고 하더라\"라고 일화를 전했다. \"세계적인 배우가 됐다\"는 이찬원의 말에 정영주는 \"글로벌 인터내셔널 국민 엄마가 됐다\"라고 너스레를 떨었다. 붐은 \"드라마 보면서도 그냥 엄마는 아니었다. 정말 화려한 엄마다\"라며 \"엄마들은 엄마만의 레시피가 있다. (정영주가) 정말 요리를 잘하신다고 들었다\"고 이야기했다. 정영주는 \"사람들 불러서 5~6시간 먹는 식사를 하는 데 다섯 코스 정도 한다\"라며 제과 자격증까지 있다고 밝혀 기대감을 더했다. 그러면서 \"집에서 브라우니 정도 해 먹고, 머핀을 종류별로 만든다\"라고 덧붙였다. 사진=엑스포츠뉴스 DB, KBS 2TV","link":"https://m.entertain.naver.com/now/article/311/0001793363","retrieved":1731071880140},{"title":"백종원 “소유진과 데이트 후 링거, 너무 힘들었다” 너스레","contents":"백종원 “소유진과 데이트 후 링거, 너무 힘들었다” 너스레 요리사업가 백종원이 정지선 셰프의 남편에 공감했다. 백종원은 8일 유튜브 채널을 통해 ‘나 이불킥하게 만든 정지선 씨, 이리 와봐유!’라는 제목의 영상을 게재했다. 영상에는 백종원이 ‘흑백요리사’ 참가자였던 정지선 셰프와 만나 요리와 토크를 함께하는 모습이 담겼다. 이날 정지선은 닭가슴살을 이용한 술안주 마라기스 요리를 선보였다. 평소에도 혼술할 때 자주 만드는 요리라고. 정지선은 “혼술을 많이 한다. 신랑은 술을 안 마신다. 집에 술이 그렇게 많아도 쳐다도 안 보더라. 나는 즐긴다”고 말했다. 백종원이 “와이프가 너무 마셔서 참는 것도 있지 않을까”라고 묻자 정지선은 “신랑은 연애 때도 안 마셨다. 연애 때도 술을 잘 안 마셨다”면서 “나는 혼자 금문고량주를 마신다. 300ml 정도는 혼자 마시는 것 같다. 이런 술안주를 해놓고 마시거나 귀찮으면 김 먹으면서 마신다”고 밝혔다. 마라기스를 맛본 백종원은 감탄하며 “가게에서","link":"https://m.entertain.naver.com/now/article/382/0001161888","retrieved":1731071880142},{"title":"대성, 제작진에 버럭+잡도리‥지창욱 “액션 대역 써” 해명에 망신(집대성)","contents":"대성이 잘못된 정보에 크게 당황했다. 11월 8일 ‘집대성’ 채널에는 디즈니+의 오리지널 시리즈 ‘강남 비-사이드’ 주연 지창욱, 조우진, 하윤경이 게스트로 출연했다. ‘강남 비-사이드’에 대한 소개 후 대성은 “지창욱 형님은 액션신할 때 대역을 잘 안 쓰신다고”라고 물었다. 그러나 지창욱은 “아니 쓴다”라고 답해 대성을 당황케 했다. 대성은 제작진에게 마취총을 쏘는 액션을 한 뒤 “잘못된 정보를 가져와서. 내가 아는 척했다가 민망해졌잖아”라고 버럭 소리쳤고, 조우진은 “그런 오해를 살만큼 지창욱 씨가 워낙 잘한다”라고 대신 설명했다. 이에 지창욱은 “네. 잘한다”라고 자신감 넘치는 모습으로 웃음을 자아냈다. 대성은 “조심하시라. 몸”이라고 급하게 마무리한 뒤 “대역 쓸 때는 대역 쓰시라. 저희가 다음에는 절대 이런 질문 없도록 하겠다”라고 사과했다.","link":"https://m.entertain.naver.com/now/article/609/0000918763","retrieved":1731071880143},{"title":"정영주 “‘선업튀’ 김혜윤 母 이후 아프리카에서도 사인 요청”(편스토랑)","contents":"정영주가 '선업튀' 방영 후 높아진 인기를 밝혔다. 11월 8일 방송된 KBS 2TV '신상출시 편스토랑'에서는 표창원, 정영주가 게스트로 출연해 함께 했다. 이날 오프닝에서 정영주는 드라마 '선재 업고 튀어' 방영 후, 인기를 실감하냐는 질문에 \"아프리카를 다녀오는 일이 있었는데 아프리카 친구들이 사인을 해달라 하더라. 글로벌 인터내셔널 국민 엄마가 되고 있다\"고 말했다. 요리 실력도 수준급이라는 정영주. 그는 \"집에 손님들 불러서 5~6시간, 5코스 요리를 대접한다\"면서 \"제과 자격증을 보유하고 있다. 집에서 브라우니 정도는 해 먹는다. 머핀도 종류별로 만들 수 있다\"고 말해 놀라움을 자아냈다. 이에 표창원은 \"저도 자격증 있다. 범죄자 요리 자격증이다\"고 말해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000918762","retrieved":1731071880145},{"title":"엔하이픈, 아침 햇살 받은 멋짐 (출국)[뉴스엔TV]","contents":"가수 엔하이픈 멤버 정원, 희승, 제이, 제이크, 성훈, 선우, 니키가 11월 8일 오전 일본에서 개최하는 'ENHYPEN WORLD TOUR ‘WALK THE LINE’ IN JAPAN' 해외 투어 일정 차 서울시 강서구 김포국제공항을 통해 일본 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918761","retrieved":1731071880146},{"title":"'화재' 100평 대저택서 노인 시신 발견…용의자=손자와 동갑내기('용형4')","contents":"'용감한 형사들4'가 할아버지와 손자가 함께 사망한 의문의 방화 살인사건을 쫓는다. 8일 방송되는 티캐스트 E채널 '용감한 형사들4 9회에서는 장옥수 형사와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 펼친다. 지난 방송에 이어 가수 딘딘이 다시 한번 게스트로 출격한다. 이날 방송은 아버지와 며칠간 연락이 닿지 않아 집을 찾았던 딸이 잿더미로 뒤덮인 집안을 마주하고 신고하면서 시작된다. 특이한 건, 큰불이 난 것으로 보이는 내부와 달리 건물 외관은 멀쩡해 이웃들이 전혀 화제를 눈치채지 못했다는 점이다. 100평이 넘는 집의 창문과 문이 모두 닫힌 밀실 상태라 불이 났다가 자연스럽게 꺼진 것으로 보였다. 집 안을 확인하니 작은방에서 할아버지뿐만 아니라 저택에 같이 살던 손자도 사망한 채로 발견된다. 화재로 인한 죽음으로 보였지만, 집안에 재를 모두 걷어내자 숨겨진 타살의 흔적들이 드러난다. 사망자들 주변에는 혈흔이 있었고 전신에 부상도 심각했","link":"https://m.entertain.naver.com/now/article/312/0000688319","retrieved":1731071880148},{"title":"케플러(Kep1er) ‘일곱 가지 무지개 매력’[포토엔HD]","contents":"케플러(Kep1er) 멤버 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 11월 8일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918760","retrieved":1731071880149},{"title":"NCT WISH(엔시티 위시), 밤새 동화나라에서 놀다 온 아기 소년들 (출국)[뉴스엔TV]","contents":"가수 NCT WISH(엔시티 위시) 멤버 시온, 유우시, 리쿠, 사쿠야, 료, 재희가 11월 8일 오전 일본 앨범 프로모션 일정 차 서울 강서구 김포국제공항을 통해 일본으로 출국하고 있다. #","link":"https://m.entertain.naver.com/now/article/609/0000918759","retrieved":1731071880152},{"title":"한채영, 종적 감췄던 최웅에 \"너 없이 못 살아\" 포옹...김규선 목격 '얼음' (스캔들)[종합]","contents":"최웅이 한보름에게 다시 돌아가고 싶다고 고백하며 러브라인이 출렁 거렸다. 8일 KBS2TV 일일드라마 ‘스캔들’에선 설아(한보름 분)가 스폰서 스캔들 입장 발표 후 종적을 감춘 우진(최웅 분)을 찾아내는 모습이 그려졌다. 스폰서 스캔들로 나락을 간 정우진이 종적을 감추자 설아와 주련(김규선 분)은 걱정을 감추지 못했다. 설아는 과거 정우진과 추억이 있는 민박집을 찾았고 그곳에서 술에 취해 정신을 잃고 누워있는 정우진을 찾았다. 설아는 눈물을 흘리며 “오빠 괜찮은 거지?”라고 물었고 정우진은 간신히 눈을 뜨고 설아의 이름을 부른 뒤에 다시 정신을 잃었다. 이모의 집으로 우진을 데려온 설아는 착잡한 표정으로 정우진을 간호했고 주련에게 우진을 찾았다고 알렸다. 우진은 “설아야, 나 돌아가고 싶어. 나 정말 용서해주면 안 돼?”라고 설아에게 돌아오고 싶은 마음을 드러냈고 설아는 “오해할까봐 정우진이란 사람을 찾으러 간 거는 최소한의 예의는 지키고 싶어서였다”라고 거부했다. “넌 끝까지 내","link":"https://m.entertain.naver.com/now/article/213/0001315933","retrieved":1731071880154},{"title":"트레저(TREASURE), 햇살을 가르는 조각같은 비주얼(출국)[뉴스엔TV]","contents":"가수 트레저 멤버 최현석, 지훈, 요시, 준규, 윤재혁, 아사히, 도영, 하루토, 박정우, 소정환이 11월 8일 오전 일본에서 개최하는 'SUPERPOP JAPAN 2024' 해외 공연 일정 차 서울시 강서구 김포국제공항을 통해 일본 오사카로 출국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000918758","retrieved":1731071880155},{"title":"케플러 휴닝바히에 ‘디즈니 만화 속 공주님’[포토엔HD]","contents":"케플러(Kep1er) 멤버 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 11월 8일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918757","retrieved":1731071880157},{"title":"트와이스 ‘나·정·지·다채·쯔’, 원스에게 천사같은 미소 (출국)[뉴스엔TV]","contents":"가수 트와이스 멤버 나연, 정연, 지효, 다현, 채영, 쯔위가 11월 8일 오후 일본 해외 프로모션 일정 참석 차 서울 강서구 김포국제공항을 통해 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918756","retrieved":1731071880159},{"title":"6개월째 등교 거부 금쪽이…\"초등학교 땐 6년 개근했는데\" 母 눈물 ('금쪽이')","contents":"6개월째 등굣길에 불안을 호소하는 금쪽이가 등장했다. 8일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 금쪽이가 학교 앞에서 불안해하는 모습이 등장했다. 이날 장영란은 중1 아들이 게임 머니 50만 원을 친구에게 선물한다는 사연을 공개했다. 오은영은 \"큰 문제다. 걱정이 되는 상황\"이라며 \"50만 원은 중1 친구 사이에 주고받기엔 너무 큰 돈이다. 이게 큰 액수라고 말해주고, 과한 돈으로 친구와 관계를 유지하는 건 바람직하지 않다고 얘기해줘야 한다. 근데 이게 강제적인 건지, 자발적인 건지 알아봐야 한다. 친구가 요구한 거면 신종 학폭일 수 있다\"라고 밝혔다. 정형돈은 \"요즘 돈을 안 뺐는다더라. 개인 계정을 달라고 해서 로그인하고 (결제한다더라)\"고 덧붙였다. 이어 만 13세 아들, 11세 딸을 둔 부부가 등장했다. 중 1 금쪽이는 초등학교 땐 6년 개근을 했고, 화려한 수상 경력을 가지고 있는 다재다능한 아들이었다. 그러나 현재는 6개월째 등교를 거부 중이라고. 금쪽이 엄","link":"https://m.entertain.naver.com/now/article/213/0001315932","retrieved":1731071880160},{"title":"케플러 히카루 ‘어둠을 밝혀주는 금발’[포토엔HD]","contents":"케플러(Kep1er) 멤버 최유진, 샤오팅, 김채현, 김다연, 히카루, 휴닝바히에, 서영은이 11월 8일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUPERPOP JAPAN 2024 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918755","retrieved":1731071880162}]}