{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"JMS 폭로한 '나는 신이다' PD, 검찰 송치 \"여신도 동의 없이 신체 노출\"","contents":"정명석 기독교복음선교회(JMS) 총재의 성폭력 범죄 등을 고발한 넷플릭스 다큐멘터리 '나는 신이다'의 PD가 검찰에 송치됐다. 16일 한국일보에 따르면 서울 마포경찰서는 최근 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 '나는 신이다'를 연출한 조성현 PD를 검찰에 송치했다고 밝혔다. 경찰은 조 PD가 '나는 신이다'를 영리 목적으로 제작하면서 JMS 신도의 나체가 나온 영상을 당사자 동의 없이 배포한 것으로 판단했다. 지난해 공개된 '나는 신이다'에는 정 총재를 위해 나체 영상을 찍은 여성들의 신체 주요 부위가 모자이크 없이 그대로 나와 당시 선정성 논란이 일었다. 경찰은 고발장을 접수해 수사를 이어온 것으로 알려졌다. 조 PD는 해당 다큐멘터리가 인권 침해 행위 고발이라는 공익적 목적을 위한 영상이므로 이는 위법하지 않다는 입장을 밝힌 것으로 전해졌다. 또한 지난해 3월 열린 기자간담회에서 선정성 문제와 관련해 \"이것을 보면서 '선정적이다'라고 생각한 분이 있느냐. 일반적인","link":"https://m.entertain.naver.com/now/article/108/0003258766","retrieved":1723806167700},{"title":"‘완벽한 가족’ 김영대, 박주현 대신 칼 맞고 사망···이어진 의문의 화재 사건?","contents":"‘완벽한 가족’이 김영대의 죽음을 통해 주변 인물들의 심리전을 가동시켰다. 지난 15일방송된 KBS2 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 2회에서는 박경호(김영대 분)가 최선희(박주현 분) 대신 죽음을 맞이하며 시청자들을 소름 돋게 했다. 앞서 1회 방송에서는 최선희가 자신의 어린 시절 실수 때문에 이수연(최예빈 분)의 머리카락이 불에 타 가발을 쓰고 다닌 사실을 알게 됐다. 어제 방송된 2회에서는 보육원 화재의 내막이 낱낱이 밝혀지면서 이 사실을 전혀 몰랐던 선희는 충격에 경악을 금치 못했다. 그에 반해 수연은 “선희야, 빚은 앞으로 천천히 돌려받을게”라고 말해 향후 두 사람에게 펼쳐질 전개가 호기심을 최고조로 끌어올렸다. 경호가 선희에게 고백할 거라는 걸 알게 된 수연은 선희에게 경호의 말을 듣지 말라고 경고했다. 잠시 뒤 경호의 집으로 간 수연은 선희를 위해 꾸며진 거실을 보고 분노, 두 사람은 언성을 높이기 시작했다. 수연이 경호의 집으로","link":"https://m.entertain.naver.com/now/article/144/0000982524","retrieved":1723806167700},{"title":"임주은, 지수원 앞에서 극단적 선택 시도… \"그냥 다 같이 죽자\" ('용수정')","contents":"임주은이 지수원 앞에서 극단적 선택을 시도했다. 16일 MBC 일일 드라마 '용감무쌍 용수정'에서는 용수정(엄현경 분)의 계략에 빠져 불법 도박 현행범으로 체포된 어머니 금한양(지수원 분)을 보고 격노한 최혜라(임주은 분)의 모습이 전파를 탔다. 황재림(김용림 분)은 금한양의 불법 도박 사실을 알고 충격에 빠졌다. 황재림은 엄마를 만나러 가려는 최혜라를 보고 주우진(권화운 분)이 따라나서려 하자 \"어딜 가려는 게야\"라며 주우진을 자리에 앉혔다. 황재림은 \"불법 도박? 집에서 도박판을 벌여?\"라며 최혜라를 노려봤다. 최혜라는 \"뭐라 드릴 말씀이 없다\"며 고개를 조아렸다. 민경화(이승연 분)는 \"김 변호사에게 연락해왔으니 혜라 혼자 가라. 괜히 혼자 갔다가 남들 눈에 띄면 곤란하니까\"라 말했다. 황재림은 \"내일 어디 기사 한 줄이라도 나는 날에는 다들 각오하라\"며 엄포를 놨다. 장명철(공정환 분)을 만난 최혜라. 장명철은 \"지금이 너한테 얼마나 중요한 시기인데 네 엄마는 어쩌자고 이런","link":"https://m.entertain.naver.com/now/article/213/0001305948","retrieved":1723806167700},{"title":"‘노 웨이 아웃 : 더 룰렛’ 최명빈, 다양한 감정 넘나들며 백소미 연기","contents":"배우 최명빈이 ‘노 웨이 아웃 : 더 룰렛’에서 극과 극의 연기로 눈길을 사로잡았다. 최명빈은 ‘노 웨이 아웃 : 더 룰렛’에서 백중식(조진웅 분)의 딸 백소미로 분해 다채로운 면면을 선보이고 있다. 소미는 앞머리 롤과 유행어 등 현실 고등학생의 모습으로 등장, 어두웠던 분위기를 환기시키며 이목을 사로잡았다. 특히 투자에 실패했던 백중식이 가져온 돈다발을 보자마자 “나 첼로 안 팔아도 돼? 그럼 나 알바도 안 해도 되고? 전학도 안 가도 되고?”라며 질문을 퍼부어 현실 부녀 케미를 더욱 높이며 미소를 자아냈다. 지난 14일에 공개된 5,6 화에서 윤창재(이광수 분)가 소미를 납치하며 극에 긴장감이 고조되기도. 이어 의식 없는 소미에게 칼을 휘두르며 앞으로 소미에게 어떤 일이 벌어질지 앞으로의 전개에 불안함을 더하기도 했다. 최명빈은 심각한 분위기 속에서 반전 매력을 뿜어내는 캐릭터의 성향에 완벽하게 녹아들어 자신의 존재감을 폭발시켰다. 그는 학생다운 발랄함과 사랑스러움을 그려내다가도","link":"https://m.entertain.naver.com/now/article/144/0000982522","retrieved":1723806167700},{"title":"[종합]조혜련, 김용만 좋아했다..\"외모 관리 비결=♥남편 사랑 덕('조동아리')","contents":"개그우먼 조혜련이 김용만을 좋아했었다고 고백했다. 16일 유튜브 채널 '조동아리'에는 \"혜련아 비결이 뭐니?ㅣ인생 전고점 뚫은 실전 N잡러의 매운맛 토크\"라는 제목의 영상이 올라왔다. 이번 회차에는 조혜련이 게스트로 출연해 지석진, 김용만, 김수용과의 오랜 인연으로 친근한 매력을 뽐냈다. 지석진이 조혜련에게 \"핑계고 나갈 때는 막 모자 쓰고 그랬으면서 여기는 신경 안 쓰고 왔다\"고 서운해하자 조혜련은 \"거기(핑계고)는 많이 보잖아. 핑계고 때는 뮤지컬 공연 때문에 드라이를 안 한거다. 재석이가 서운해 하려나. 아침 8시에 '아나까나' 부르고 그래서 모자를 쓴 거다\"고 해명했다. 김용만이 \"오빠들 하고 있으면 어떠냐\"고 묻자 조혜련은 \"오빠들 하고 있으면 너무 행복하고 좋다. 뭘 안 해도 된다\"고 말했다. 이에 김용만은 \"(조혜련이) 연기, 방송, 축구, 골프는 골프대로 치고. 뮤지컬 하지 연극 드라마 가수 토요일 일요일에는 쉬겠지? 하고 쓱 가면 결혼식장에서 축가 부르고 있더라\"고","link":"https://m.entertain.naver.com/now/article/312/0000675561","retrieved":1723806167703},{"title":"결혼 고민 한다더니…김준호 \"♥김지민과 베트남 다낭 여행 다녀와\" 또 언급 ('독박투어')","contents":"개그맨 김준호가 연인 김지민과의 여행담을 밝혔다. ‘니돈내산 독박투어’는 오는 24일(토) 저녁 8시 20분 시즌3 첫 방송을 앞두고 있으며, 특히 이번에는 채널S를 비롯해, SK브로드밴드, K·star, AXN이 공동 제작 및 동시 방송을 예정했다. 또한, 역대 최장거리 여행지인 유럽행으로 화려한 포문을 열어 신선한 볼거리는 물론, “걸리면 죽음이다!”라는 곡소리가 나올 만큼 유럽의 살벌한 물가를 반영한 ‘전쟁’급 독박 게임이 예고돼 있어 기대를 모은다. 이와 관련해 ‘독박즈’는 시즌3에 이르기까지의 소감과, 시즌3를 재밌게 볼 수 있는 관전 포인트를 인터뷰를 통해 전격 공개했다. 우선 ‘맏형’ 김대희는 ‘독박투어’를 함께해 온 소감에 대해 “진짜 한 주도 쉬고 싶지 않을 만큼 애정 가는 프로그램이다. 영원히 함께 하고 싶다”라고 찐 애정을 드러냈다. 김준호 역시 “여행은 어딜 가느냐보다 누구와 가느냐가 중요한 것 같다”라며 “시즌1이 설렘, 시즌2가 즐거움이라면 시즌3는 전쟁이다","link":"https://m.entertain.naver.com/now/article/312/0000675560","retrieved":1723806167703},{"title":"♥김다예는 25kg 쪘는데…박수홍, 임신 28주차 딸 공개 \"잘 사는 거 보여주고파\" ('슈돌')","contents":"만 53세 박수홍이 임신 28주 차 딸 전복이와 함께 KBS2 ‘슈퍼맨이 돌아왔다’에 첫 출격한다. 오는 18일 방송되는 ‘슈돌’ 537회는 ‘전복이 아빠의 첫 인사’ 편으로 2MC 최지우, 안영미와 제이쓴, 딘딘 그리고 새로운 슈퍼맨 박수홍이 함께한다. 이 가운데 박수홍은 임신 28주 차 딸 전복이를 공개하며 부푼 행복의 출사표를 던진다. 앞서 박수홍은 50대의 나이에 유부남 대열에 합류, 2세를 갖기 위해 시험관 시술 소식을 알려 세간의 뜨거운 응원을 받은 바 있다. 이에 시험관으로 소중하게 얻은 딸 전복이(태명)를 기다리며 아빠가 되어가는 박수홍의 모습을 공개할 ‘슈돌’에 기대감이 고조되고 있다. 이와 함께 박수홍이 ‘슈돌’에 합류하게 된 이유를 밝혔다고 해 관심이 집중된다. 박수홍은 제작진과의 사전 인터뷰를 통해 “소중한 분들에게 은혜를 갚으며 살기에도 짧은 인생이다. 내가 잘살고 있다는 걸 여러분들께 보여드리고 싶다”라고 남다른 감회를 드러냈다고. 더불어 박수홍은 누구보다","link":"https://m.entertain.naver.com/now/article/312/0000675559","retrieved":1723806167703},{"title":"\"1년에 몇 번 해?\" 조혜련, '매운맛' 직설 질문에 김용만 진땀 (조동아리)[종합]","contents":"개그우먼 조혜련이 매운맛 입담으로 이목을 집중시켰다. 16일 유튜브 '조동아리' 채널에는 '혜련아 비결이 뭐니?ㅣ인생 전고점 뚫은 실전 N잡러의 매운맛 토크'라는 제목의 영상이 업로드됐다. 이번 회차에는 조혜련이 게스트로 출연해 지석진, 김용만, 김수용과의 오랜 인연 속 숨겨진 이야기를 직설적으로 털어놓으며 유쾌한 매력을 가득 뽐냈다. 먼저 김용만은 조혜련에게 \"오빠들이 부르니까 어떤 느낌이 들어?\"라며 출연 소감을 묻자, 조혜련은 \"너무 좋아. 나 오빠들 하고 있으면 너무 행복하잖아, 뭘 안 해도 되고\"라며 행복한 마음을 전했다. 여기에 지석진이 \"조동아리 하면 우리 인생에 혜련이를 빼놓을 수 없어요\"라며 오랜 우정을 자랑하자 조혜련은 갑자기 \"용만 오빠는 내가 좋아했었다\"라며 폭탄 발언을 해 눈길을 끌었다. 지석진이 놀라며 \"진짜로?\"를 반복하자 조혜련은 \"나 살짝 (용만 오빠) 좋아했던 적이 있었어\"라며 쑥스럽게 고백했고, 김용만은 믿기지 않는다는 듯이 \"아이 농담이지?\"라고","link":"https://m.entertain.naver.com/now/article/108/0003258765","retrieved":1723806167703},{"title":"‘스캔들’ 최웅·김규선, 결국 약혼식까지 진행?","contents":"소프오페라사 서사 속에서 결혼을 앞둔 최웅과 김규선 관계에 균열이 발생한다 16일 방송되는 KBS2 일일드라마 ‘스캔들’(연출 최지영 / 극본 황순영 / 제작 오에이치스토리) 35회에서는 정우진(최웅 분)과 민주련(김규선 분)이 공식적으로 결혼 발표를 한다. 주련은 앞서 고은별(오영주 분)에게 빼앗긴 프러포즈 링 대신 우진에게 거액의 반지를 새로 사달라고 요구했다. 또한 몰래 백설아(한보름 분)를 만나고 돌아온 우진에게 주련은 누굴 만났냐고 집착했다. 이에 우진은 지겹다며 그녀에게 화를 내 둘 사이 팽팽한 긴장감을 더했다. 16일 본 방송을 앞두고 공개된 스틸에는 화목한 문정인(한채영 분) 가족의 모습이 담겨 있다. 활짝 웃어 보이는 정인과 주련, 민태창(이병준 분)은 새 출발에 대한 기쁨을 온전히 느끼고 있다. 턱시도 차림의 우진과 드레스를 착장한 주련은 본격적으로 결혼 발표에 돌입한다. 하지만 주련과 공식적으로 약혼한 우진의 얼굴에는 어둠이 드리워져 있어 안타까움을 자아낸다. 그","link":"https://m.entertain.naver.com/now/article/144/0000982520","retrieved":1723806167703},{"title":"'탁구 여왕' 현정화 \"18살에 '연금 최고치' 받아...금메달만 75개\" ('가보자고')","contents":"탁구 금메달리스트 현정화가 모친에게 준 연금 통장을 돌려받았다. 17일 방영되는 MBN '가보자고' 시즌2의 선공개 영상이 공개됐다. 해당 영상에서 현정화는 선수시절 획득한 메달 수가 총 133개, 그중에 금메달이 75개라고 밝혔다. 홍현희가 \"메달을 획득하고 부모님이 어떻게 달라지셨어요?\"라고 묻자 현정화는 \"전 사실은 어머니를 편하게 해드리려고 탁구를 시작한 거였어요\"라며 \"세계 선수권 대회가 끝나면서 제가 처음으로 30만 원의 연금을 받기 시작했어요. 그러던 중 18세 나이로 올림픽 출전 후 매달 100만 원의 연금을 받았다\"라고 전했다. 이에 출연진은 부러움을 감추지 못하는 반응을 보였다. 현정화는 이어 \"그 돈을 전부 엄마에게 드렸어요. 연금 통장 자체를 어머니에게 선물했다\"라고 남다른 효심을 보여줬다. 이를 들은 안정화는 \"그때 100만 원의 값어치는 대단했죠\"라고 호응했다. 홍현희가 \"그때보다 더 올랐나요\"라고 묻자 현정화는 \"연금 100만원은 고정\"이라고 답했다. 이후","link":"https://m.entertain.naver.com/now/article/213/0001305946","retrieved":1723806167703},{"title":"김성근 감독, 입원해도 야구 생각뿐'...\"3일 내내 전주고 기록만 봐\" ('최강야구')","contents":"'최강 몬스터즈' 감독 김성근이 지병으로 3일간 입원했다가 퇴원했다. 15일 JTBC '최강야구'에서 감독을 맡고 있는 김성근(82)이 전주고등학교와 경기 전에 입원을 했던 미공개 영상이 공개됐다. 김성근 감독은 3일간 입원생활 후 퇴원하고 전주고등학교 경기를 지휘했다. 장시원 PD가 감독실에 방문해 \"몸은 괜찮으세요\"라고 묻자 김성근 감독은 \"3일간 밥을 안 먹었다. 3kg 빠졌어\"라고 무심하게 전했다. 그는 \"롯데 자이언츠 2군과 경기 후 울산 가서 맛있는 거 먹었는데 동석한 사람들은 다 괜찮은데 나만 아팠다\"라며 \"검사 결과는 깨끗했다\"라고 설명했다. 이후 그는 병원에서 '최강야구'의 인기를 실감했음을 밝혔다. 김성근 감독은 \"병원 들어가니까 응급실 들어간 순간부터 사인 시작이야, 병원 들어가니까 20~30명의 간호사들이 와서 사인해 달라고 한다. 3일간 사인만 했다\"라며 \"프로야구보다 '최강야구'가 더 위인 것 같다\"고 전했다. 장시원 PD가 겸손한 발언을 하자, 김성근 감독","link":"https://m.entertain.naver.com/now/article/213/0001305943","retrieved":1723806167704},{"title":"차승원 \"남의 돈 받기 쉬운 거 아냐…잘해야 한다\"","contents":"배우 차승원이 '채널십오야'에서 연기, 예능을 대하는 마음가짐을 고백했다. 16일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 디즈니+(플러스) 오리지널 시리즈 '폭군'(감독 박훈정)의 주역 차승원, 김선호, 김강우가 출연했다. 이날 차승원은 꾸준히 운동하지만, 운동은 취미가 아니라고 밝히며 \"배우 일을 하기 위한 일상, 기초작업이다\"라고 말했다. 더불어 김강우 역시 지금까지 고3 때 몸무게를 유지하며 작품에 따라 증량과 감량을 한다고 고백했다. 나영석 PD가 배우들의 자기 관리에 감탄하자 차승원이 \"공짜로 하는 게 아니잖아\"라고 운을 떼며 소신을 밝혔다. 차승원은 \"우리가 기부하는 것도 아니고, 남의 돈 받기가 그렇게 쉬운 게 아니다\"라며 \"우리 정도 나이가 되고, 경력이 되면 잘해야 한다\"라고 말했다. 더불어 차승원은 \"'열심히'와 '성실히'는 자기 기준이지 잘해야 한다, 잘한다는 기준이 어떤 것인지 모르지만, 보는 사람들은 금방 평가한다, 잘한","link":"https://m.entertain.naver.com/now/article/421/0007734287","retrieved":1723806167704},{"title":"'애주가' 하정우 \"성시경 주량? 나보다 1억배 세다\"[최화정이에요][별별TV]","contents":"'안녕하세요 최화정이에요' 배우 하정우가 성시경의 주량에 대해 언급했다. 16일 공개된 유튜브 채널 '안녕하세요 최화정이에요'에는 \"데뷔 20년 만에 처음 고백한 하정우의 사랑, 배신 그리고 결혼\"이라는 제목의 영상이 공개됐다. 배우 하정우가 최화정의 집에 방문해 화려한 입담을 뽐냈다. 이날 최화정은 애주가 하정우에게 또 다른 연예계 대표 애주가인 가수 성시경을 언급하며 \"(성)시경이가 술이 세? 네가 세?\"라고 물었다. 이에 하정우는 망설임 없이 \"성시경이 1000배 세죠. 1억 배 세죠. 제가 성시경 앞에선 눈도 똑바로 못 뜨죠\"라며 성시경의 주량이 훨씬 세다고 답했다. 이에 최화정은 \"그것도 집안 내력이다\"라며 \"김용건 선생님은 술을 잘 마시냐\"라고 하정우의 부친 김용건의 주량에 관해 물었다. 하정우는 \"아버지도 그냥 즐겨 한다. 선생님께 들었을 때 아버지도 12시면 집에 가신다고 그러더라. '신데렐라 콤플렉스'가 있다고. 저도 '신데렐라 콤플렉스'가 있어서 12시면 집에 간다","link":"https://m.entertain.naver.com/now/article/108/0003258756","retrieved":1723806167704},{"title":"김민경, ’파워F’ 공감 요정 또 활약…장도연과 환상 케미 (‘꼬꼬무’)","contents":"코미디언 김민경이 뛰어난 공감력으로 리스너의 내공을 제대로 발휘했다. 김민경은 지난 15일 방송된 SBS ‘꼬리에 꼬리를 무는 그날 이야기’(이하 ‘꼬꼬무’)에서 한국 축구의 역사 김용식 선수가 걸어온 길에 대해 진심으로 귀 기울였다. 김민경은 먼저 장도연과 유명인들의 수식어에 대해 이야기를 나눴다. 장도연이 음악의 아버지는 누구냐고 질문을 하자 김민경은 “뭐가?”라고 묻는가 하면, ‘가왕’에는 “복면가왕?”이라는 센스 있는 답변으로 폭소를 유발했다. 본격적으로 이야기가 시작되자 귀를 쫑긋 세운 김민경은 ‘파워 F’ 모드로 김용식 선수에게 감정이입 했다. 특히 그는 한일전의 시작이라고도 볼 수 있는 1935년 제10회 전 일본 축구 선수권 대회에서 우승한 선수들의 이야기가 담긴 회고담을 읽으며 북받쳐 오르는 감정을 주체하지 못했다. “선수들의 울부짐이 난 지금 막...”이라며 말을 잇지 못하는 김민경의 모습은 보는 이들마저 뭉클하게 만들었다. 김민경은 축구 경험을 살려 쉽지 않은 상","link":"https://m.entertain.naver.com/now/article/241/0003373450","retrieved":1723802927622},{"title":"황영진, 10억 현금부자 이유 있었다…\"허니문도 협찬, 전부 공짜 여행다녀\"('다시갈지도')","contents":"채널S ‘다시갈지도’가 ‘짠내 나는 럭셔리 가족 여행’ 특집으로 보고도 믿기지 않는 최고급 가성비 여행지를 공개한 가운데 황영진-김다솜 부부가 ‘초절약 여행’의 진수를 보여줘 눈길을 끌었다. 지난 15일 방송은 ‘짠내 나는 럭셔리 가족여행’ 특집으로, 김신영이 여행 크리에이터 여행자메이와 ‘로컬 무료 온천의 정체 대만 우라이’를, 이석훈이 백고팡과 함께 ‘2만 원(?)에 즐기는 호핑 투어 필리핀 코론’을, ‘큰별쌤’ 최태성이 레리꼬와 함께 ‘초저렴 초호화 숙소 태국 방콕’을 주제로 패키지 여행을 소개했고, 여행 친구로 희극인 황영진과 아내 김다솜이 부부 동반 출연에 나섰다. 먼저 대리 여행자 여행자메이가 대만 우라이를 소개했다. 우라이는 저렴한 물가를 자랑하는 대만답게 단돈 1,700원인 멧돼지 소시지, 대만식 떡꼬치 등을 맛볼 수 있는 우라이 옛길로 시작부터 눈길을 사로잡았다. 이어 무려 ‘0원’으로 경험하는 현지인 픽 자연 온천과 1박에 11만 원대인 개인 온천 숙소를 모두 방문","link":"https://m.entertain.naver.com/now/article/312/0000675555","retrieved":1723802927622},{"title":"김강우 \"고 3때 몸무게 유지\"…철저한 자기관리 고백","contents":"배우 김강우가 늘 같은 몸무게를 유지한다고 밝혔다. 16일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 디즈니+(플러스) 오리지널 시리즈 '폭군'(감독 박훈정)의 주역 차승원, 김선호, 김강우가 출연했다. 운동에 대한 이야기가 나오자 김강우가 \"전 기본만 맞춰놓는다\"라며 제 몸무게가 고3 때 몸무게와 똑같다\"라고 고백해 모두를 놀라게 했다. 김강우는 작품에 따라 체중을 증량하거나 감량한다고. 김강우는 \"너무 많이 증량해 놓으면 빼기가 더 힘들다, 1에서 10이 있으면 5에 맞춰 놓는다, 그게 제일 편하더라\", \"관리를 안 해놓으면, 다시 회복하려면 더 힘들다\"라고 밝혔다. 이어 김강우는 매일 체중을 확인하고, 긴장한다며 술을 즐기지만, 관리를 위해 많이 마시지 않는다고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007734281","retrieved":1723802927625},{"title":"\"임영웅의 거침없는 질주, 아무도 못 말려♥\"…아이돌차트 평점랭킹, 177주 연속 1위","contents":"가수 임영웅이 8월 2주차 아이돌차트 평점랭킹에서 최다득표자에 올랐다. 16일 아이돌차트에 따르면 지난 9일부터 15일까지 집계된 평점랭킹에서 임영웅은 39만2427표를 얻어 최다득표를 기록했다. 이로써 임영웅은 아이돌차트 평점랭킹에서 177주 연속 1위에 오르게 됐다. 2위는 16만 3376표를 받은 이찬원이 차지했다. 이어 영탁 4만8599표, 방탄소년단 지민 1만6338표, 황영웅 1만5577표, 송가인 1만5174표, 이병찬 1만3907표, 방탄소년단 진 9135표, 박창근 8701표, 방탄소년단 뷔 7080표 순으로 집계됐다. 스타에 대한 실질적인 팬덤의 규모를 가늠할 수 있는 '좋아요'에서도 임영웅은 가장 많은 3만8656개를 받았다. 이어 이찬원 1만5432개, 영탁 5011개, 황영웅 1815개, 송가인 1751개, 방탄소년단 지민 1637개, 이병찬 1463개, 방탄소년단 진 916개, 박창근 879개, 방탄소년단 슈가 815개 순으로 '좋아요' 수를 기록했다.","link":"https://m.entertain.naver.com/now/article/029/0002895591","retrieved":1723802927628},{"title":"이혼 고백 함소원-진화, 폭행설 재차 해명 “기사에 난 일 일어난 적 없어”","contents":"함소원이 진화와 이혼 사실을 고백한 가운데 '진화 폭행설'에 대해 재차 해명했다. 함소원은 8월 16일 소셜미디어를 통해 \"기사에 난 삭막한 일은 일어난 적 없었다. 진화 씨가 3번째 해명한다. 우리는 혜정이 미소와 웃음처럼 행복했다. 5시간 만에 올라갔다\"며 이날 진행한 라이브 방송 일부를 업로드했다. 함소원은 18살 연하 중국인 남편 진화와 결혼, 슬하에 딸 혜정을 두고 있다. 이런 가운데 진화는 최근 소셜미디어에 피가 나는 얼굴 사진을 공개하며 함소원에게 폭행을 당했다는 듯한 글을 남겨 논란을 모았다. 하지만 몇 시간 뒤 진화는 \"오해\"라는 입장을 밝혔다. 이와 관련 함소원은 \"저희가 사실 그날 마음이 안 좋았다. 이번에 진화 씨가 새로운 회사를 만들어서 인테리어 정리를 할 때였는데, 되게 무거운 그림을 진화 씨가 올리고 있었고, 저도 도와주는 상황이었다. 그런데 그게 진화 씨 얼굴로 떨어졌다\"며 사고로 인해 진화가 다친 것이라고 설명했다. 이어 \"진화 씨는 '소원이가 일부러","link":"https://m.entertain.naver.com/now/article/609/0000886825","retrieved":1723802927628},{"title":"손석희 만난 최민식 “’파묘’가 반일이면 ‘명량’은 최고 반일” (‘질문들’)","contents":"배우 최민식은 손석희 전 JTBC 사장이 11년 만에 고향인 MBC로 돌아와 진행하고 있는 여름특집 ‘질문들’에 출연한다. ‘질문들’은 지난달 13일 첫 방송됐으며 올림픽 기간 동안 휴식기를 가진 후 오는 17일 3회를 방송한다. 3회의 주인공 최민식은 최근의 영화와 극장의 위기에 대해 허심탄회하게 자신의 의견을 전했다. 특히 그는 천만 관객을 돌파한 영화 ‘파묘’의 제작과정을 얘기하면서 “이 영화의 시작이 독립기념관이었다”고 밝혀 관심을 모은다. ‘파묘’는 오는 10월 일본에서의 개봉도 앞두고 있는데, 한 쪽에서는 ‘파묘’가 반일 정서에 기댄 작품이라는 주장도 있던 터로, 일본 현지의 반응이 어떻게 나올지 주목받고 있기도 하다. 이에 대해 최민식은 “‘파묘’가 반일이면 내가 출연했던 ‘명량’은 최고의 반일이다”고 일축하기도 했다. ‘명량’은 관객 동원 1700여만 명을 기록한 전무후무한 흥행작이다. ‘질문들’의 3회는 17일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003373446","retrieved":1723802927630},{"title":"김강우 \"차승원, 연기할 땐 꼼꼼함+예민함 있어\"","contents":"배우 김강우가 '폭군'으로 만난 배우 차승원에 대해 이야기했다. 16일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 디즈니+(플러스) 오리지널 시리즈 '폭군'(감독 박훈정)의 주역 차승원, 김선호, 김강우가 출연했다. 차승원과 예능 '삼시세끼' 등을 통해 절친한 나영석 PD가 \"난 형이랑 예능만 하잖아요, 본업 하는 승원이 형은 어떤 느낌입니까?\"라며 배우 차승원에 대해 물었다. 이에 김강우가 \"이번 작품 하면서 처음 뵀다\"라고 운을 떼며 배우 차승원에 대해 이야기했다. 김강우는 \"유쾌하고 재밌지만, 작품 하실 때 예민함이 있으신 줄 몰랐다, 꼼꼼함과 예민함, '차승원 맞아?'라는 느낌을 느끼실 것\"이라고 전해 시선을 모았다. 더불어 김강우는 \"비주얼을 보시면 조그맣게 튀어나온 사마귀처럼 표현하신 것도 있는데, 그런 것까지 감독님과 디테일하게 상의를 하시더라\"라고 덧붙였다. 김선호는 '폭군'에서 차승원이 등장할 때를 재연하며 \"어떤 전환점이나 환기를","link":"https://m.entertain.naver.com/now/article/421/0007734263","retrieved":1723802927631},{"title":"아동학대 사과한 '한이결', 마약·사기·불륜으로 또 파격…또 논란은 없겠지 [엑's 이슈]","contents":"파격적인 '가상 이혼'을 주제로 뜨거운 관심을 받았던 '한이결'이 새롭게 새단장해 돌아온다. 16일 오전, MBN 새 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 온라인 제작발표회가 진행됐다. '한이결'은 스타 부부들의 가상 이혼을 생생하게 담아내는 파격적인 콘셉트의 관찰 리얼리티로 파일럿 편성에 이어 6개월 만에 정규 편성으로 돌아왔다. 이번에는 이혜정-고민환, 정대세-명서현 부부에 이어 ‘새로 찾아온 부부’ 최준석-어효인, 로버트 할리-명현숙이 합류했다. 특히 남편이 저지른 두 번의 불륜을 고백한 이혜정과 이혼을 받아들이며 눈물을 흘린 어린 자녀를 공개해 아동학대 논란을 빚은 정대세 부부의 재출연이 큰 관심을 받았다. '한이결' 파일럿 방영 당시, 정대세 부부의 가상 이혼 돌입 에피소드에서는 이들의 어린 자녀가 부모와의 이별을 슬퍼하며 눈물을 흘리는 모습이 공개 돼 많은 비판을 받았다. 이날 '한이결' PD는 그간의 아동학대 논란에 대한 침묵을 깨고 아동학대 논란을","link":"https://m.entertain.naver.com/now/article/311/0001761144","retrieved":1723802927632},{"title":"하정우 \"이상형=내 농담 이해하는 女..금사빠 스타일 아냐\"[최화정이에요]","contents":"배우 하정우가 이상형을 고백했다. 16일 공개된 유튜브 채널 '안녕하세요 최화정이에요'에는 \"데뷔 20년 만에 처음 고백한 하정우의 사랑, 배신 그리고 결혼\"이라는 제목의 영상이 공개됐다. 배우 하정우가 최화정의 집에 방문해 화려한 입담을 뽐냈다. 이날 최화정은 하정우에게 이상형에 관해 물었다. 하정우는 \"제 농담을 이해할 수 있는 여자가 제일 중요하다. 제 개그를 이해하지 못하는 여자가 있다\"라고 답했다. 이에 최화정이 \"네가 여태껏 좋아한 여자한테 표현 못해서 못 사귄 적 있냐, 없지? (아무렴) 하정우인데\"라고 하자 하정우는 \"저는 좀 천천히 마음이 채워지는 스타일이다. 금사빠(금방 사랑에 빠지는) 스타일 아니다\"라고 털어놨다. 이어 그는 \"머리로 '이 친구가 너무 매력 있다'라고 먼저 앞설 경우 감정이 머리를 따라서 차올라야 하는데 감정이 부족한 상태에서 머리로만 멘트를 치려고 하니까 함정에 빠진다. 마음이 전달이 안 되어서. 그럴 땐 술 한잔 마시면서 이야기하면 잘 풀릴 때","link":"https://m.entertain.naver.com/now/article/108/0003258751","retrieved":1723802927634},{"title":"박규리, 안와골절 수술 언급 “맞지만 않으면 괜찮아”→박명수 당황(할명수)","contents":"카라 박규리가 안와골절 부상에 대해 언급했다. 8월 16일 할명수 채널을 통해 '정글 같은 아이돌 5세대에 합류하려 셀프 불화설 조장하는 카라(KARA)' 제목의 영상이 업로드됐다. 이날 박명수는 박규리에게 \"사고가 있었다고 들었는데 괜찮냐\"며 걱정의 말을 건넸다. 이에 박규리는 \"부상을 입었는데 괜찮다. 맞지만 않으면 괜찮다\"고 쿨하게 답했고, 박명수는 \"왜 그래\"라며 당황하는 모습으로 웃음을 안겼다. 한편 박규리는 최근 개인 일정 중 광대 골절과 안와 골절을 입어 수술을 받았다. 이런 가운데 일각에서는 성형설 등 억측과 루머가 제기되기도 했다. 이에 소속사는 \"개인 일정을 소화하다 낙상 사고를 당했다\"며 부상 원인을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000886824","retrieved":1723802927636},{"title":"‘54살’ 차승원, 김선호·김강우 보다 '폭군' 액션신 多..“둘은 설명해야” [Oh!쎈 포인트]","contents":"차승원이 ‘폭군’에서 김선호, 김강우보다 액션신이 많은 이유를 설명했다. 16일 유튜브 채널 ‘채널십오야’에서는 디즈니+ 오리지널 시리즈 ‘폭군’에 출연하는 배우 차승원, 김강우, 김선호가 출연해 이야기를 나눴다. 이날 시 리즈의 줄거리와 캐릭터를 설명하던 이들은 나영석 PD가 “액션은 이 두 분(김선호, 김강우)이 제일 많이 하시겠네요?”라는 질문을 받았다. 김강우는 “거의 저는 지시를 많이 하는 스타일이다”라고 했고, 김선호도 “둘다 지시”라고 말을 보탰다. 차승원은 “액션은 셋 중에 내가 제일 많이 해”라고 강조했다. 김강우와 김선호도 고개를 끄덕였고, 김선호는 “진짜 깜짝 놀랄 정도로 많이 하세요”라고 했다. 나영석이 놀란 것은 차승원의 나이 때문. 올해 54세인 차승원이 38세 김선호, 46세 김강우보다 액션이 많다는 말에 나영석은 “약간 특이하네. 두 분이 연배로 봤을 땐 더 많이 하셔야 하는 거 아니에요?”라고 물었고, 김선호는 “거의 앉아있습니다. 저희는”이라고 뻘쭘해","link":"https://m.entertain.naver.com/now/article/109/0005137968","retrieved":1723802927638},{"title":"최두호-태원석, 시구 시타에 싱글벙글[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월16일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 UFC 최두호 시구 배우 태원석이 시타를 했다. 선발 투수로 KIA는 김도현이 LG는 김도현이 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000886823","retrieved":1723802927640},{"title":"지예은 \"연애 경험 적어…뜨고 나서 前 남친 연락 없더라\"","contents":"지예은이 연애에 대해 솔직히 털어놨다. 16일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 배우 지예은이 출연한 가운데 빅뱅 대성과 연애, 이상형 등을 주제로 대화했다. 먼저 지예은이 여자 친구로서 단점이 없다며 \"밝고 맑은 게 장점\"이라고 해 웃음을 샀다. 대성이 \"그런 것 같아, 진짜 1급수 같아\"라고 받아쳐 폭소를 안겼다. 지예은이 이어 평소 밖에 잘 안 다닌다고 전했다. 이를 들은 대성이 \"연애 경험은 있으시잖아?\"라고 묻자, \"모태 솔로 같아요?\"라며 깜짝 놀란 반응을 보였다. 그러면서 \"(연애)해보긴 했는데, 많이 안 해봤다\"라고 솔직하게 말했다. 대성이 \"뜨고 나서 전(前) 남자 친구가 연락해 온 적 있냐?\"라며 궁금해했다. 지예은은 \"안 오더라\"라면서 카메라를 향해 \"연락하지 마\"라고 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007734241","retrieved":1723802927641},{"title":"최두호, 스트라이크 놓친 아쉬움[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월16일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 UFC 최두호가 멋진 시구를 했다. 선발 투수로 KIA는 김도현이 LG는 김도현이 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000886822","retrieved":1723802927643},{"title":"최두호, 탄탄한 하체 돋보이는 시구[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월16일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 UFC 최두호가 멋진 시구를 했다. 선발 투수로 KIA는 김도현이 LG는 김도현이 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000886821","retrieved":1723802927644},{"title":"STAYC(스테이씨) ‘대만 팬들 만나러 갑니다~’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886820","retrieved":1723802927646},{"title":"최두호, 시구하는 코리안 슈퍼보이[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-KIA 타이거즈 경기가 8월16일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 UFC 최두호가 멋진 시구를 했다. 선발 투수로 KIA는 김도현이 LG는 김도현이 등판했다.","link":"https://m.entertain.naver.com/now/article/609/0000886819","retrieved":1723802927647},{"title":"스테이씨 아이사 ‘숏 단발도 잘 어울려’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886818","retrieved":1723802927649},{"title":"스테이씨 세은 ‘매일매일이 예쁨’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886817","retrieved":1723802927650},{"title":"대성 \"과거 '예능 천재' 소리 들어 부담됐다\" 고백","contents":"대성이 예능에서의 활약으로 부담감을 느꼈다고 고백했다. 16일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 배우 지예은이 출연한 가운데 빅뱅 대성과 공감대를 형성했다. 이날 대성은 제작진이 지예은을 불러 그의 활약을 기대하고 있다며 너스레를 떨었다. 지예은이 너무나 부담감을 느끼는 모습에 대성이 격하게 공감했다. 특히 대성은 \"한창 '패밀리가 떴다' 출연할 때 거의 20년 전인데, 사실 난 아직도 소심하고 형들 도움, 제작진 도움으로 이렇게 된 건데, 어딜 가든 '예능 천재' 이러면 그게 너무 부담됐다\"라고 솔직하게 털어놨다. 이를 들은 지예은이 \"맞다\"라며 고개를 끄덕였다. 그러자 대성이 \"그걸 오늘 이겨내셔야 한다는 거다. 여기서 지예은을 증명해야 한다는 것\"이라고 농을 던져 큰 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007734232","retrieved":1723802927652},{"title":"스테이씨 윤 ‘걸크러시 매력 폭발’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886816","retrieved":1723802927654},{"title":"스테이씨 시은 ‘도도한 일자 앞머리’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886815","retrieved":1723802927655},{"title":"스테이씨 수민 ‘반가운 인사’[포토엔HD]","contents":"STAYC(스테이씨) 멤버 윤, 시은, 세은, 아이사, 재이, 수민이 8월 16일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 대만 타이베이로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886814","retrieved":1723802927657},{"title":"지예은 내성적이란 고백에…대성 \"자본주의 광기\" 폭소","contents":"지예은이 평소 성격을 밝혔다. 16일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 배우 지예은이 출연한 가운데 빅뱅 대성이 평소 성격이 어떤지 물었다. 지예은이 \"저 내성적이다\"라고 털어놨다. 대성은 \"I 성향이냐?\"라더니 \"저도 MBTI 검사하면 I가 나온다\"라며 공감했다. 특히 대성은 \"우리들만의 온, 오프 모드를 볼 수 있다\"라면서 \"'저 사람은 진짜 광기다' 아니면 '철저한 자본주의 광기' 이렇게 있는데, (지예은은) 딱 보니까 I인데 열심히 하는 스타일일 것\"이라고 해 폭소를 유발했다. 대성은 \"일이 하루도 빠짐없이 있냐?\"라며 궁금해했다. 지예은이 그렇다고 하자, \"일이 있는 대로 스케줄을 다 잡는다고 하더라\"라고 놀라워했다. 아울러 \"좀 후회하나? 돈은 제대로 다 잘 받고 있나?\"라면서 너스레를 떨었다. 이에 지예은이 \"정산이 정말 잘 된다\"라고 받아쳐 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007734226","retrieved":1723802927658},{"title":"베이비몬스터 파리타 ‘BUT I’M HOT!‘[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886813","retrieved":1723802927665},{"title":"전현무 \"전여친 결혼식 사회 봐줘...축하하며 돈도 안 받아\" ('현무카세')","contents":"방송인 전현무가 전 여자친구의 결혼식 사회를 봐준 적이 있다고 깜짝 고백했다. 15일 방송된 ENA '현무카세'에는 '관리 끝판왕' 채정안, 오나라가 게스트로 출연했다. 전현무는 게스트를 위해 여름 다이어트 '치트키 코스 요리'를 선사했다. 전현무표 음식을 먹던 채정안은 \"요즘 친구들이 하는 '연애 논쟁'을 해보자\"라며 대화 주제를 꺼냈다. 채정안은 \"내 애인을 터치하면서 웃는 친구, 애인 잘못VS친구 잘못?\"이라는 질문를 던졌다. 이에 김지석은 \"내 여자친구를 왜 만져? 웃기면 박수를 쳐. 난 너무 불쾌해\"라며 반응했다. 반면, 전현무는 \"난 여자친구가 어떤 반응을 보이는지 볼 것 같다\"는 의견을 보였다. 이에 김지석은 \"전 애인과 친구가 될 수 있다 VS 없다?\"라고 더 민감한 질문을 던졌고, 전현무는 \"난 전 여자친구 결혼식 사회도 봐줬다\"라고 고백해 모두를 놀라게 했다. 그는 전 여자친구와 친구가 될 수 있다는 입장이었다. 김지석과 오나라는 \"진짜? 너무 쿨남인데?\", \"그건","link":"https://m.entertain.naver.com/now/article/213/0001305932","retrieved":1723802927665},{"title":"‘나는 신이다’ PD 검찰 송치 “동의 없이 JMS 신도 나체 공개”","contents":"넷플릭스 오리지널 다큐멘터리 '나는 신이다' 조성현 PD가 검찰에 송치됐다. 8월 16일 서울 마포경찰서는 최근 '나는 신이다' 조성현 PD를 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 검찰에 송치했다고 밝혔다. 경찰은 조성현 PD가 영리 목적으로 해당 다큐멘터리를 제작하면서 JMS 여성 신도들의 신체 주요 부위를 당사자 동의 없이 배포한 것으로 판단했다. 반면 조성현 PD는 신도들의 얼굴을 가려 누구인지 알아볼 수 없게 했고, 해당 다큐멘터리가 공익적 목적이라는 입장을 보이고 있는 것으로 알려졌다. 한편 '나는 신이다'는 지난해 3월 넷플릭스를 통해 공개됐다. 이를 통해 JMS 정명석 총재가 여성 신도들을 대상으로 한 성적 착취 및 학대 행위가 공론화되며 사회적 파장을 불렀다.","link":"https://m.entertain.naver.com/now/article/609/0000886812","retrieved":1723802927665},{"title":"베이비몬스터 아사 ‘아이처럼 해맑은 미소’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886811","retrieved":1723802927668},{"title":"베이비몬스터 라미 ‘손민수 하고 싶게 만드는 공항패션’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886810","retrieved":1723799463109},{"title":"김해준 \"예비신부 김승혜, 꼬리찜도 해줘\" 자랑","contents":"코미디언 김승혜와 결혼을 앞둔 김해준이 사랑꾼 면모를 보인다. 16일 코미디TV에서 방송되는 ‘THE 맛있는 녀석들’에서는 여름 한정판 면 특집으로 32년 경력 셰프의 중국냉면과 미슐랭 맛집 콩국수 먹방을 선보인다. 두 번째 식당으로 콩국수 맛집을 방문한 김해준은 진한 서리태 콩국물 맛을 칭찬하며 일부러 요란스럽게 면치기를 한다. 김준현은 “승혜 앞에서도 이렇게 먹냐?”라며 핀잔을 주고 멋쩍은 김해준은 “아니다”라며 웃음을 보인다. 자연스럽게 예비 신부 김승혜의 이름이 언급되자 문세윤은 “승혜는 어떤 요리를 잘해?”라며 궁금증을 보인다. 김해준은 “열심히 해주려고 한다. 어제 저녁에 꼬리찜이었다”라고 답한다. 이어 “요리하는 건 못 봤고 너무 맛있었다. 그런데 조금 질김은 있었다. 그래도 부추랑 양념해서 먹으니 충분히 맛있었다”라고 자랑하며 인증 사진까지 보여준다. 이에 김준현, 문세윤, 황제성은 부러운 시선을 보내고, 인증 사진을 확인한 문세윤은 “그런데 질겼다고?”라며 김승혜와","link":"https://m.entertain.naver.com/now/article/018/0005812496","retrieved":1723799463109},{"title":"‘전동스쿠터 음주운전’ 슈가, KBS 출연 금지? “심위 개최 미정”","contents":"그룹 방탄소년단(BTS) 슈가가 전동스쿠터 음주운전 혐의를 받고 있는 가운데, KBS 측이 슈가의 출연 규제에 대한 입장을 밝혔다. 16일 KBS 관계자는 “슈가의 방송출연규제심사위원회 개최 여부는 미정이다. 아직 예정에 없다”고 말했다. KBS는 방송출연규제심사위원회 운영기준에 의거해 위법 또는 비도덕적 행위로 사회적으로 물의를 일으킨 연예인 등에 대해 사안 경중에 따라 ‘출연섭외 자제 권고’, ‘한시적 출연규제’, ‘방송출연 정지’ 등을 결정할 수 있다. 도로교통법 위반(음주 운전) 혐의를 받고 있는 슈가는 지난 6일 밤 서울 용산구 한남동 자택 근처에서 전동스쿠터를 타다가 넘어진 채 경찰에 발견됐다. 당시 인근을 순찰하던 경찰이 음주 측정을 한 결과, 당시 슈가의 혈중알코올농도는 0.227%로 면허 취소 기준(0.08% 이상)을 훨씬 웃돈 것으로 파악됐다. 경찰은 슈가의 음주운전 혐의와 관련해 정식 조사를 위해 소속사 빅히트 뮤직, 병무청 등과 일정을 조율 중에 있다고 전했다.","link":"https://m.entertain.naver.com/now/article/057/0001836084","retrieved":1723799463109},{"title":"'뮤직뱅크' 토니, 열대야 잊게 만든 에너제틱 'JIGGLIN''","contents":"토니(TONY)가 중독성 강한 퍼포먼스로 시선을 사로잡았다. 토니는 16일 오후 방송한 KBS2 '뮤직뱅크'에 출연해 첫 EP 'SPATIAL RECORDER' 타이틀곡 'JIGGLIN'(지글린)' 무대를 선보였다. 이날 무대에서 토니는 에너제틱한 'JIGGLIN'' 퍼포먼스로 열대야를 잊게 만들었다. 특히 중독성 강한 비트와 일명 '양치질 춤'이라 불리는 'JIGGLIN''의 포인트 댄스는 보는 이들의 눈길을 사로잡았다. 또한 토니는 'JIGGLIN'' 퍼포먼스를 선보이며 탄탄한 라이브와 댄스 실력을 보여줘 솔로 아티스트로서의 실력을 제대로 입증했다. 토니의 'JIGGLIN''은 매일 기계처럼 반복되는 삶 속에서 색채를 잃어가는 사람들에게 행복과 기쁨의 주문을 전달하는 내용을 담은 곡이다. 토니는 타이틀곡 'JIGGLIN''으로 다양한 음악 방송에 출연하며 팬들과의 만남을 이어가고 있다. 한편, 'JIGGLIN''을 비롯해 시간과 공간을 넘나드는 이야기를 담은 'SPATIAL RE","link":"https://m.entertain.naver.com/now/article/030/0003232073","retrieved":1723799463109},{"title":"'뮤직뱅크' 토니,  'JIGGLIN''으로 중독성 강한 '양치질 춤' 퍼포먼스","contents":"토니(TONY)가 행복 에너지를 불어넣었다. 토니는 16일 오후 방송한 KBS2 '뮤직뱅크'에 출연해 첫 EP 'SPATIAL RECORDER' 타이틀곡 'JIGGLIN'(지글린)' 퍼포먼스를 선사했다. 이날 무대에서 토니는 에너제틱한 'JIGGLIN'' 퍼포먼스로 열대야를 잊게 만들었다. 특히 중독성 강한 비트와 일명 '양치질 춤'이라 불리는 'JIGGLIN''의 포인트 댄스는 보는 이들의 눈길을 사로잡았다. 또한 토니는 'JIGGLIN'' 퍼포먼스로 탄탄한 라이브와 댄스 실력을 보여줘 솔로 아티스트로서의 실력을 제대로 입증했다. 토니의 'JIGGLIN''은 매일 기계처럼 반복되는 삶 속에서 색채를 잃어가는 사람들에게 행복과 기쁨의 주문을 전달하는 내용을 담은 곡이다. 토니는 타이틀곡 'JIGGLIN''으로 다양한 음악 방송에 출연하며 팬들과의 만남을 이어가고 있다. 한편, 'JIGGLIN''을 비롯해 시간과 공간을 넘나드는 이야기를 담은 'SPATIAL RECORDER'는 현재","link":"https://m.entertain.naver.com/now/article/014/0005228667","retrieved":1723799463112},{"title":"'공개연애 2번' 전현무, 잠수 이별 저격했다 \"너무 괴로워…환승은 이유 알아\" ('현무카세')","contents":"데뷔 후 2번의 공개 연애 경험 있는 전현무가 잠수 이별보다 환승 이별이 낫다고 답했다. 지난 15일 방송된 ENA 오리지널 예능 '현무카세' 6회에서는 채정안과 오나라가 게스트로 출연했다. 전현무와 김지석까지 네 사람은 '19금 토크'와 연예인들의 연애 토크를 대방출해 대환장 케미스트리를 자랑했다. 채정안은 \"요즘 친구들이 하는 '연애 논쟁'을 해보자\"고 제안했다. \"내 애인을 터치하면서 웃는 친구, 애인 잘못 VS 친구 잘못?\"이라는 이슈를 던졌다. 김지석은 \"내 여자친구를 왜 만져? 웃기면 박수를 쳐. 난 너무 불쾌해\"라고 말했다. 반면 전현무는 \"난 여자친구가 어떤 반응을 보이는지 볼 것 같다\"고 밝혔다. 김지석은 \"전 애인과 친구가 될 수 있다 VS 없다?\"라고 질문했다. 전현무는 \"난 옛 여친의 결혼식 사회도 해줬다. 그게 온&amp;오프가 깔끔한 거라고 생각한다. 감정이 없으니까\"라고 쿨한 면모를 보였다. 전현무는 \"환승 이별 VS 잠수 이별?\"이라는 주제를 던졌고, 채정안은","link":"https://m.entertain.naver.com/now/article/312/0000675550","retrieved":1723799463112},{"title":"‘다리미 패밀리’ 양혜지, 패션 디자이너 됐다…첫 스틸 공개","contents":"배우 양혜지가 ‘다리미 패밀리’를 통해 또 한 번 인생 캐릭터를 적립한다. KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 앞서 김정현(서강주 역)과 금새록(이다림 역), 최태준(차태웅 역)의 스틸이 순차적으로 공개되며 극에 대한 호기심을 한껏 끌어올렸다. 16일(오늘) 공개된 스틸에는 디자이너 이차림으로 변신한 양혜지의 모습이 눈길을 끈다. 사원증을 목에 건 채 날카로운 눈빛을 뿜어내는 그애게서 커리어우먼의 기운이 느껴진다. 양혜지는 극 중 청렴 세탁소 둘째 딸 ‘이차림’ 역으로 분한다. MZ세대인 차림은 청렴동 대표 미인이며 지승그룹에서 디자이너로 근무 중이다. 일에 대한 열정과 넘치는 능력으로 회사 안에서는 자타공인 에이스로 불린다. 어린 시절부터 눈이 불편한 동생 이다림(금새록 분)을 위해 희생했던 차림은 때론 이기적인 마음도 드러낸다. 차림은 다림의 지팡이를 대신","link":"https://m.entertain.naver.com/now/article/057/0001836083","retrieved":1723799463112},{"title":"조정석♥거미 부부, 듀엣곡 예고...MV 주인공은 공효진","contents":"조정석♥거미 부부의 듀엣 무대 가능성에 팬들의 기대감이 올라가고 있다. 16일, 넷플릭스 코리아가 '신인가수 조정석'의 공식 예고편을 공개했는데, 화려한 이들의 지원사격이 눈에 띄었다. 예고편에는 \"20년 차 올라운더 배우 조정석, 신인가수로 데뷔합니다. 정상기획 대표 정상훈과 홍보실장 문상훈, 뮤직비디오 감독 정경호의 환상과 환장을 넘나드는 케미부터 아이유, 박효신, 거미, 다이나믹 듀오 등 레전드 아티스틀의 지원사격까지\"라는 설명이 덧붙여 있다. 언급된 유명 스타들은 공식 예고편에서 짧게 얼굴을 비추는데, 조정석이 자작곡을 연주하고 \"이상하지?\"라고 묻자, 정상훈은 \"아니, 나쁘지 않아. (근데) 그 곡으로 발매할 건 아니잖아\"라고 대답해 그를 당황하게 했다. 또 문상훈은 \"후지면 후지다고 해야지 뭐라고 해요? 형님, 그냥 연기만 하세요\"라며 친한만큼 대놓고 팩트 폭력을 하기도 했다. 11년 전 KBS2 '최고다 이순신'에서 호흡을 맞췄던 아이유도 등장한다. 아이유는 \"앨범을 만","link":"https://m.entertain.naver.com/now/article/213/0001305930","retrieved":1723799463112},{"title":"베이비몬스터 라미 ‘셔터만 눌렀다 하면 화보’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 8월 16일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SUMMER SONIC 2024 TOKYO &amp; OSAKA 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000886809","retrieved":1723799463112}]}