{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'페이스미' 전배수, 금수저 성형외과 원장됐다…럭셔리 비주얼","contents":"'페이스미' 전배수가 자유로운 영혼의 소유자로 변신했다. 17일 KBS 2TV 새 수목드라마 '페이스미'(극본 황예진/ 연출 조록환) 측은 극 중 타고난 금수저 출신의 성형외과 대표원장 김석훈 역을 맡은 전배수의 모습을 담은 스틸컷을 공개했다. '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 전배수가 연기하는 김석훈은 남의 시선을 신경 쓰지 않는 자유분방한 성향의 인물이다. 또한 그는 고지식한 대표원장이 아닌 세련되고 럭셔리한 아우라를 뿜어내며 모든 이들의 시선을 사로잡을 예정이다. 출중한 비즈니스 감각으로 안정적으로 병원 운영을 하고 있는 석훈은 직접 나서서 일을 도맡아 한다기보다는 전반적인 병원 운영에만 치중하고 모든 것은 차정우(이민기 분)와 한우진(이이경 분)에게 맡기고 있다. 이에 석훈은 정우, 우진과 엮이며 시청자들의 현실 공감을 자극할 예정이다. 정우의 전공의 지도교수였던 석","link":"https://m.entertain.naver.com/now/article/421/0007851420","retrieved":1729148966990},{"title":"키스오브라이프 쥴리 “정산받으면 부모님 집... 나만 할 수 있는 일” (컬투쇼)","contents":"그룹 키스오브라이프가 정산을 받으면 하고 싶은 일에 관해 이야기했다. 17일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’ (이하 ‘컬투쇼’)에 게스트로 출연한 키스오브라이프는 “한국 콘서트와 미주 투어를 준비 중”이라고 근황을 전했다. 이들은 최근 미니 3집 ‘루즈 유어셀프’의 타이틀 곡 ‘겟 라우드’로 컴백해 활동중이다. 벨은 “활동하면서 다음 활동을 준비했다. 거의 분기별로 나오는 것 같다”고 말했다. 특히 타이틀 곡 작곡에 참여한 벨은 “멤버들로부터 영감을 얻었다. 멤버들 자체가 제 영감이다. 멤버들을 생각하면 한숨이 나오는 게 아니라 복 받았다고 생각한다”고 애정을 드러냈다. 멤버들은 “첫 정산받으면 사고 싶은 게 뭐냐”는 질문에 다양한 대답을 들려줬다. 먼저 쥴리는 “부모님한테 집을 사드리고 싶다. 우리 부모님이 미국 국적이다 보니 나만 할 수 있는 일이기 때문”이라고 밝혔다. 하늘은 가족들과 여행을 떠나고 싶다고 했고, 나띠는 부모님을 위해 모든 걸 하겠다고 하며 훈훈한 분","link":"https://m.entertain.naver.com/now/article/241/0003387545","retrieved":1729148966993},{"title":"이진호, 고향 화성시 홍보대사서 해촉‥불법도박 후폭풍 계속","contents":"코미디언 이진호가 인터넷 불법도박을 고백한 가운데, 고향인 화성시 홍보대사에서 해촉됐다. 이진호는 지난해 3월 제23회 화성시 시민의날 기념실에서 코미디언 이진호와 화성시 홍보대사로 위촉됐으나 불법도박 논란이 불거진 후 해촉됐다. 이진호는 불법도박을 고백한 후 화성시 홍보대사를 그만두고 싶다는 뜻을 밝혔고 화성시에서도 '화성시 홍보대사 운영조례'에 근거해 해촉한 것으로 알려졌다. 화성시도 이진호가 홍보대사로서 품위손상 등 직무를 수행하는 데 부적절하다고 판단한 것. 앞서 이진호는 개인 소셜미디어에 \"2020년 우연한 기회로 인터넷 불법도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다. 지인들의 따끔한 충고와 제가 사랑하는 이 일을 다시 하지 못할 수도 있다는 두려움에 뒤늦게 정신을 차리고 도박에서 손을 뗄 수 있었지만, 이미 많은 사람들에게 금전적 도움을 받은 상태였다\"며 \"매월 꾸준히 돈을 갚아 나가고 있고, 앞으로도 죽을 때까지 이 빚은 꼭 제 힘으로 다 변","link":"https://m.entertain.naver.com/now/article/609/0000910236","retrieved":1729148966996},{"title":"‘임시완 라이벌’ 윤태하, ‘악마’ 변신? ‘지옥에서 온 판사’ 캐스팅[공식]","contents":"‘임시완의 라이벌’로 전작에서 강렬한 인상을 남긴 배우 윤태하가 SBS ‘지옥에서 온 판사’에 악마 역할로 캐스팅돼 ‘빌런미’를 발산한다. 윤태하는 쿠팡플레이 오리지널 드라마 ‘소년시대’에서 주인공 임시완에게 위협적인 라이벌 ‘삼각자’로 출연, 맞춤 연기로 신스틸러에 등극하며 눈도장을 찍은 바 있다. 이번에는 현재 방영중인 SBS 금토드라마 ‘지옥에서 온 판사’에 악마 ‘파이몬’ 역으로 등장, 파격 변신을 시도한다. SBS 금토드라마 ‘지옥에서 온 판사(극본 조이수, 연출 박진표 조은지)’는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥같은 현실에서 인간적인 열혈 형사 한다온(김재영 분)을 만나고, 극악 범죄자들을 ‘눈눈이이(눈에는 눈 이에는 이’로 되갚아주는 사이다 판결을 내려 직접 지옥에 보내는 통쾌한 스토리다. 지난 12일 방송된 8회에서는 13.6%(닐슨코리아, 전국 기준)의 시청률로 자체 최고기록을 경신하며 주간 드라마 1위를 달성, 시청자들의 시선을 사로잡았다. 이처","link":"https://m.entertain.naver.com/now/article/057/0001847785","retrieved":1729148966996},{"title":"'자숙' 곽튜브, 프랑스서 오토바이 여행 중 포착...밝은 모습으로 활동 재개","contents":"곽튜브(본명 곽준빈)가 논란 이후 약 두 달 만에 근황을 공개했다. 여행 크리에이터 곽튜브는 17일 자신의 개인 계정에 \"프랑스 오토바이 여행 중입니다. 감사합니다 항상. 기사식당\"이라는 글과 함께 여러 장의 사진을 공개했다. 사진 속 그는 절친한 사이인 여행 크리에이터 빠니보틀과 함께 파리를 여행하며 유쾌한 모습을 보였다. 두 사람은 맞춘 의상을 입고 다정하게 포즈를 취해 팬들의 눈길을 끌었다. 이에 팬들은 \"살 빠졌네요, 잘 지내세요!\", \"기다리고 있었어요, 다시 응원할게요\" 등 응원의 댓글로 곽튜브의 복귀를 반겼다. 앞서 인간적인 모습으로 호감을 얻은 곽튜브는 왕따 가해 의혹을 받은 걸그룹 에이프릴 출신 배우 이나은을 자신의 영상에 출연시키고, 그를 옹호하는 듯한 발언을 한 이유로 대중의 뭇매를 맞았다. 여러 차례 학교폭력 피해자로 대중에게 응원을 받은 곽튜브가 이나은의 '이미지 세탁'을 주선하고 '대리 용서'를 했다는 비판이 불거진 것. 계속되는 논란에 곽튜브는 이나은이 출","link":"https://m.entertain.naver.com/now/article/213/0001313159","retrieved":1729148966996},{"title":"김대호X이장우 ‘대장이 반찬’ 11월 방송…‘나혼산’ 세계관 확장[공식]","contents":"김대호와 이장우가 특급 반찬 레시피를 공개한다. 오는 11월 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해 먹을 수 있는 초간단 레시피를 대방출하는 맛파민 폭발 방송이다. ‘대장이 반찬’은 MBC 간판 예능인 ‘나 혼자 산다’의 무지개 세계관을 확장하는 프랜차이즈 프로그램으로 웃음 치트키 김대호와 팜유 왕자 이장우가 대장 형제로 뭉쳐 기대를 모은다. 먼저 요리부심 가득한 ‘먹잘알(먹는 거 잘 아는 사람)’ 김대호는 매일매일 놀고 싶은 베짱이 마인드를 뒤로 하고 신선한 제철 식재료를 공수하러 나선다. 인생에서 가장 중요한 게 음식이라는 쩝쩝 박사 이장우는 가루 요리사 시절부터 갈고닦아 온 손맛을 마음껏 발휘하며 혼자 사는 사람들을 위한 초간단 요리법을 소개한다. 이에 김대호와 이장우가 과연 어떤 식재료로 무슨 음식들을 만들어낼지 관심이 집중되고 있다. 이","link":"https://m.entertain.naver.com/now/article/609/0000910235","retrieved":1729148966996},{"title":"‘아빠는 꽃중년’ 신현준-김경미 부부, 아이들 ‘분리 수면’ 두고 또 대립각?(아빠는 꽃중년)","contents":"“이제는 너네 방에서 자라!” VS “아빠랑 자고 싶다는 의견도 중요해!” ‘아빠는 꽃중년’. 사진 | 채널A ‘아빠는 꽃중년’의 신현준X김경미 부부가 세 아이의 ‘분리 수면’에 대한 의견 차이로 인해 ‘가족 비밀 투표’까지 실시한다. 17일(오늘) 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’ 25회에서는 ‘57세 꽃중년’이자 철부지 남편인 신현준과 12세 연하의 ‘현실 아내’ 김경미가 여전히 안 맞는 ‘로또 케미’를 뽐내는 데 이어, 지난 방송부터 의견 차이를 보였던 아이들의 ‘분리 수면’ 이슈에 대해 ‘가족 비밀 투표’를 진행하는 현장이 공개된다. 이날 신현준은 주말을 맞아 세 아이와 함께 한 침대에서 자면서 행복해한다. 반면 평일에 세 아이를 홀로 돌보느라 지친 김경미는 둘째 예준이의 방에서 ‘나 홀로 분리 수면’을 실천(?)한 뒤 기상한다. 특히 김경미는 “아이들과 따로 자고 싶다”는 의견을 남편에게 지속적으로 어필해 왔지만, 신현준이 “시간을 가지고 이행하겠다”고 약","link":"https://m.entertain.naver.com/now/article/468/0001100973","retrieved":1729148966998},{"title":"코쿤, \"몰라도 일단 사\" 과자 10만원 폭풍구매…이유는","contents":"유튜브 채널' MBCentertainment' 방송화면 갈무리. MBC ‘나 혼자 산다’의 코드 쿤스트가 세계과자할인점에서 무려 10만 원어치의 과자를 구매한 모습이 화제다. 오는 18일 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 코드 쿤스트가 밤샘 작업의 고단함을 날려줄 최고의 간식을 찾는 모습이 공개된다. 해당 영상에서 코드 쿤스트는 최근 앨범 후반 작업으로 밥을 거르는 때가 많다며 간식이 있으면 좋을 것 같다는 말을 한다. 이윽고 평소 먹어보지 못한 과자들이 새로운 자극을 준다며 전 세계의 과자들이 모여 있는 세계과자할인점에 방문하는 코드쿤스트. 그는 수많은 과자 중 맛이 상상이 안 되는 것만 고르기로 기준을 정하고, 기상천외한 과자의 세계에 빠져든다. “몰라도 장바구니에 담기” “떨어져도 장바구니에 담기”라며 장바구니를 채우기 시작한 그. 곧바로 죽순, 고기, 곤약, 버섯 등 예상치 못한 재료로 만든 과자는 물론 MZ세대","link":"https://m.entertain.naver.com/now/article/022/0003977716","retrieved":1729148967001},{"title":"상암 달궜던 세븐틴 콘서트, 디즈니+에서 만난다","contents":"상암벌을 달궜던 세븐틴(Seventeen)과 팬들의 찬란했던 콘서트 현장을 집에서도 즐길 수 있게 됐다. 17일 디즈니+에 '세븐틴 투어 팔로우 어게인'(SEVENTEEN TOUR 'FOLLOW' AGAIN)이 공개된다. '세븐틴 투어 팔로우 어게인'은 서울 월드컵 경기장에서 펼쳐졌던 세븐틴의 앙코르 투어 실황을 담고 있는 작품으로 13명의 멤버가 선보이는 완전체 무대는 물론 강렬한 유닛 무대까지 모두 만나볼 수 있다. 세븐틴만의 강렬함을 엿볼 수 있는 히트곡 'MAESTRO'를 비롯해 'LALALI', 'Spell', '청춘찬가' 등 수많은 팬들의 눈과 귀를 사로잡았던 퍼포먼스가 가득 담긴 무대를 다시 한번 생생하게 즐길 수 있어 전 세계 팬들에게 선물 같은 작품으로 손꼽히고 있다. 이와 함께 공개된 스페셜 포스터는 무대 위에서 찬란하게 빛나는 13명 멤버들의 모습과 그 뒤를 가득 채우고 있는 수많은 팬 그리고 밤하늘을 수놓은 별들까지, 아름다운 그날의 순간을 한눈에 담고 있어 더","link":"https://m.entertain.naver.com/now/article/445/0000247273","retrieved":1729148967002},{"title":"K-pop audition program 'Project 7' to kick off on Friday with Lee Soo-hyuk, 100 contestants","contents":"The production company behind Netflix’s “Culinary Class Wars” is set to release a new K-pop idol audition program, “Project 7,” on Friday, which will be broadcast through global platforms in countries like Japan and the United States. The K-pop audition program is produced by Studio Slam, a subsidiary label of production company SLL, which was responsible for the production of JTBC’s audition franchise “Sing Again” (2020-24) and the detective variety show “Crime Scene Returns.” The show will be","link":"https://m.entertain.naver.com/now/article/640/0000060300","retrieved":1729148967004},{"title":"'이강인 선배' 지승준, 연예인 데뷔...'선업튀' 김혜윤 만난다","contents":"'슛돌이' 출신 배우 지승준이 김혜윤, 로몬과 호흡을 맞춘다. 17일 조이뉴스24 보도에 따르면, 최근 지승준은 SBS 드라마 '오늘부터 인간입니다만' 출연을 확정 지었다. '오늘부터 인간입니다만'은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구 스타의 지극히 인간적인 '혐관'(혐오 관계) 로맨틱 코미디 드라마다. '선재 업고 튀어'로 활약한 김혜윤은 평범한 인간이 될 생각이 '1도' 없는 괴짜 취미 부자 MZ 구미호 은호 역을, 로몬이 자만은 있어도 나태는 없는 월드클래스 축구 선수 강시열 역을 맡았다. 앞서 웹드라마 '타이코메트리'로 데뷔한 지승준은 '오늘부터 인간입니다만'을 통해 본격적인 행보에 나선다. 지승준은 지난 2006년, KBS 2TV '날아라 슛돌이' 1기에 출연해 '리틀 강동원'이는 수식어로 대중의 많은 사랑을 받았다. 이 프로그램의 또 다른 스타로는 축구선수 이강인이 있다. 이강인은 '슛돌이' 3기 출신이다. 지승준은 지난 2023년, SBS '강심장'에","link":"https://m.entertain.naver.com/now/article/213/0001313156","retrieved":1729148967007},{"title":"김희정, 김민재 만난 축구 성덕‥사인+사진 찍고 “꿈 같아”","contents":"배우 김희정이 축구 성덕이 된 사실을 자랑했다. 김희정은 10월 16일 자신의 소셜 계정에 \"꿈같았던 어제 저녁! 감사합니다\"라는 글과 함께 사진을 게재했다. 사진 속엔 축구 경기를 직관 간 김희정의 모습이 담겨 있다. 앞선 15일 한국 축구 대표팀은 경기도 용인 미르스타디움에서 열린 이라크와의 2026 북중미 월드컵 아시아 지역 3차 예선 B조 4차전에서 3대2로 승리했다. 김민재는 햄스트링 부상을 입은 손흥민을 대신해 임시 주장을 맡고 있다. 축구 대표팀의 중심축 김민재를 만나 사인을 받고 투샷 사진까지 찍은 김희정의 얼굴엔 그림 같은 미소가 걸려 있다. 사진을 본 누리꾼들은 \"우와\", \"원더우먼 캡틴과 우리나라 국대 캡틴!\", \"훈훈합니다\", \"멋져요\" 등의 반응을 보였다. 한편 김희정은 지난 2000년 KBS 2TV 드라마 '꼭지'에서 배우 원빈의 조카 역할로 데뷔했다. SBS 축구 예능 '골 때리는 그녀들'('골때녀')에 출연해 활약했다.","link":"https://m.entertain.naver.com/now/article/609/0000910233","retrieved":1729148967009},{"title":"전배수, 멈추지 않는 필모그래피 행진","contents":"전배수가 거침없는 필모그래피 질주 속 장르를 자유자재로 넘나드는 연기 공력을 펼치고 있다. 드라마 ‘눈물의 여왕’, ‘우씨왕후’, 영화 ‘행복의 나라’, 넷플릭스 시리즈 ‘돌풍’ 등 올해 화제작들에 어김없이 얼굴을 비추며 두드러진 활약을 보여준 전배수. 멈추지 않는 필모그래피 행진이 계속되는 가운데 넷플릭스 영화 ‘전,란’과 드라마 ‘나의 해리에게’ 속 전혀 다른 결의 두 역할을 탁월하게 소화하고 있는 그의 연기 공력에 이목이 집중된다. ‘전,란’에서 전배수는 노비 천영(강동원 분)과 함께 의병 조직을 결성한 중인 출신 책사 삼문 역을 맡았다. 뛰어난 궁술 실력을 갖춘 삼문은 왜군과의 전투 상황에서도 차분함을 잃지 않고 정교하게 화살을 날리며 적의 기세를 꺾는 모습으로 강렬한 존재감을 발휘했다. 극 말미 7년간의 전투로 무엇을 얻었는지를 반문하며 의병들에게 진정한 생존을 위한 각자의 결단을 강하게 요구하는 삼문의 모습은 전배수의 흡인력 있는 연기를 만나 더욱 입체적으로 그려졌다. 동","link":"https://m.entertain.naver.com/now/article/312/0000685071","retrieved":1729148967011},{"title":"대박난 '흑백요리사' 다음은? 넷플릭스 예능 라인업 보니","contents":"엔터테인먼트 스트리밍 서비스 넷플릭스가 '흑백요리사' 등 연이은 예능 히트작을 내고 있다. 넷플릭스는 그동안 '피지컬 100 시즌2 언더그라운드'를 시작으로 '슈퍼리치 이방인' '더 인플루언서' '신인가수 조정석'으로 다채로운 즐거움을 선사했다. 특히 '흑백요리사: 요리 계급 전쟁'으로 K-요리 서바이벌 열풍을 일으키고 있다. 국내외 신드롬 중인 '흑백요리사'의 배턴을 이어받은 '코미디 리벤지'도 K-코미디 대표 주자들의 웃음 진검승부로 한국 시청자들의 뜨거운 사랑을 받고 있다. 여기에 더 강력해진 웃음과 공감으로 중무장한 예능들이 국경과 문화를 넘나들기 위해 출격을 준비 중이다. 지난해 좀비 버라이어티라는 유일무이한 새로운 장르를 개척하며 글로벌 인기를 끌었던 '좀비버스'의 새로운 시즌 '좀비버스: 뉴 블러드'&gt;가 11월 공개된다. '좀비버스: 뉴 블러드'는 강력해진 좀비의 위협 속 유일한 희망 '뉴 블러드'의 등장, 생존을 위해 기상천외한 퀘스트와 딜레마를 해결해나가는 더 크고","link":"https://m.entertain.naver.com/now/article/421/0007851348","retrieved":1729148967013},{"title":"\"정서적 바람\"vs\"의처증+폭언\"…'쌍방 상간소송' 박지윤·최동석, 대화 공개","contents":"방송인 박지윤, 최동석이 쌍방으로 상간 소송을 한데 이어 대화까지 공개되며 화제의 중심에 섰다. 17일 디스패치는 박지윤, 최동석의 갈등은 상간 소송이 핵심이 아니라며 나눈 대화를 공개했다. 공개된 대화에 따르면 박지윤의 거래처 미팅, 지인과의 만남, LA 여행 등을 두고 입장차를 보이고 있다. 공개된 대화에 따르면 최동석은 2022년 12월 박지윤의 휴대폰을 보고 박지윤이 단톡방에서 지인들에 자신의 험담을 했다며 폭언을 했고 박지윤이 거래처 남자 직원을 만난 것, 친분이 있는 셰프 C씨와 대화를 한 것 등을 두고 의심을 했다. 특히 남성의 호감을 거절하지 않았다고 질타하기도 했다. 또한 한 프로그램에 함께 출연한 출연자를 호스트바 직원으로 의심했으며, 박지윤이 호스트바를 출입했다고도 의심했다. 최동석은 박지윤이 ‘정서적 바람’을 피웠다고 주장했고 박지윤은 “왜 하루가 멀다 하고 이 대화로 싸워야 하느냐”며 “제발 이혼하자”고 말했다. 또한 최동석의 의처증을 의심했다. 그럼에도 최동","link":"https://m.entertain.naver.com/now/article/018/0005861285","retrieved":1729148967015},{"title":"현모양처 아내의 반전 비밀..안현모 “심장마비 걸릴 것 같아” 경악 (끝부부)","contents":"'끝부부' 녹화 최초, 다섯 MC를 모두 경악에 빠트린 현모양처 아내의 충격적인 비밀이 오늘 밤 공개된다. 오늘 밤(17일) 10시 티캐스트 드라마큐브 오리지널 콘텐츠 '끝내주는 부부(이하 끝부부)'에서는 스튜디오를 초토화 시킨 현모양처 아내의 가면 속 진실이 드러난다. 결혼정보 회사를 통해 성격, 외모, 몸매까지 뭐 하나 빠짐없는 꿈에 그리던 이상형을 만난 사연남. 조신하고 차분한 성격의 현모양처를 보고 첫눈에 사랑에 빠진다. 꿈에 그리던 결혼 생활을 하던 사연남에게 어느 날 아내의 고향 친구가 등장하게 되고, 그날 이후 사연남은 아내의 충격적인 비밀을 접하고 이혼을 고민하게 된다. 재연 드라마를 시청하던 MC들은 현모양처 아내의 비밀이 드러나자, 일동 경악을 금치 못한다. 5명의 MC 중 유일한 청일점인 김원훈은 가면을 쓴 아내의 본모습을 보고 \"외도보다 더 싫다\"라며 싸늘한 표정을 지었다. 이어 안현모도 공감하게 \"경악스럽다. 나는 심장마비 걸릴 것 같다\"라며 \"반전이 식스센스","link":"https://m.entertain.naver.com/now/article/076/0004205305","retrieved":1729148967017},{"title":"韓 예능, ‘빌런’ 없인 안되나...넷플릭스 ‘흑백요리사’","contents":"출연자 ‘빌런’ 전락해 조리돌림 “동영상 1개에 악플 8000개” 일부 출연자들 피해 호소 우승자 ‘나폴리 맛피아’도 사과 제작진 “의도한 것 아냐” 선풍적 인기를 끈 넷플릭스 요리 경연 프로그램 ‘흑백요리사: 요리 계급 전쟁’이 출연자들의 부정적 모습을 부각해 시청자의 관심을 끄는 ‘빌런 마케팅’을 했다는 지적이 쏟아지고 있다. 경연에서 부적절한 태도를 보였다고 지목된 출연자들이 인신공격까지 받으면서 한국 예능 프로그램의 고질적 특징으로 자리잡은 ‘빌런 마케팅’이 글로벌 OTT 예능 프로그램에서 재연되고 있다는 우려가 나온다. ‘흑백요리사’에서 우승해 3억원을 차지한 ‘나폴리 맛피아’ 권성준(30)은 최근 자신의 사회관계망서비스(SNS) 계정에 “어린 나이가 아님에도 어리게 행동하고 생각했다”며 사과 글을 올렸다. 그는 에드워드 리, 트리플 스타, 요리하는 돌아이 등 출연자들을 언급하며 “마지막에 이 세분이 남았을 때 모두 이기기 힘든 상대라고 생각했고, 위축되지 않기 위해 더 허","link":"https://m.entertain.naver.com/now/article/009/0005380879","retrieved":1729148967019},{"title":"신지, 11㎏ 감량하더니 젓가락 각선미…물오른 인형 미모","contents":"그룹 코요태 신지가 인형 비주얼을 자랑했다. 신지는 10월 16일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진 속 신지는 긴 웨이브 머리에 빨간색 미니 원피스를 입고 인형 미모를 뽐냈다. 앞서 다이어트로 11kg을 감량했다고 밝힌 신지는 가녀린 쇄골라인과 일자 각선미로 여리여리한 분위기를 자아냈다. 한편 신지가 속한 코요태는 지난 7월 LA(로스앤젤레스), 애틀랜타, 시애틀을 거친 '2024 미국 투어'를 성공적으로 마무리했다.","link":"https://m.entertain.naver.com/now/article/609/0000910231","retrieved":1729148967020},{"title":"‘0교시는 인싸타임’ 김우석→손동표, 하이틴 로맨스 첫 포문","contents":"‘0교시는 인싸타임’의 배우 김우석, 강나언, 최건, 손동표, 한채린이 풋풋한 매력을 보여줬다. 17일 웹드라마 ‘0교시는 인싸타임’ 측은 대본리딩 현장을 공개했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 돼 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘인싸’ 무리에 들어가며 펼쳐지는 하이틴 로맨스다. 앞서 김우석, 강나언을 비롯해 최건, 손동표, 한채린 등 ‘0교시는 인싸타임’을 이끌어갈 주역들의 캐스팅이 공개된 가운데, 대본리딩 현장에는 이들과 배하늘 감독이 참석했다. 먼저 대형 기획사 아이돌 연습생으로 친구들의 인기를 독차지한 인싸 중에 인싸 강우빈 역을 연기한 김우석은 강나언과 남다른 케미를 자랑했다. 그에게 좋아한다고 고백하는 김우석의 대사가 설렘을 유발했다. 친구들과 어울리지 못하는 김지은 역을 맡은 강나언은 귀여운 매력으로 미소를 자아냈다. 최건은 강우빈(김우석 분)과 김지은(강나언 분)의 사이를 질투하는 첫사","link":"https://m.entertain.naver.com/now/article/119/0002882669","retrieved":1729148967022},{"title":"\"새벽 4시까지 마셨는데, 연락 끊긴 이유 있었네\" 박나래, '정은채♥' 김충재와 인연 고백(나래식)","contents":"박나래가 정은채의 남자친구이자 디자이너 김충재와 얽힌 과거 일화를 솔직하게 털어놔 화제를 모으고 있다. 16일 유튜브 채널 '나래식'에 공개된 영상에서는 박나래가 게스트로 출연한 배우 라미란과 정은채와 함께 유쾌한 대화를 나눴다. 이날 박나래는 정은채의 큰 키에 놀라며 \"(장)도연 느낌이 나서 친근하다\"고 말하며 포옹으로 친밀감을 드러냈다. 이 자리에서 박나래는 과거 '나 혼자 산다'에서 인연을 맺은 김충재와의 일화를 꺼냈다. 김충재는 올해 3월부터 정은채와 공개 열애 중이다. 박나래는 \"정은채 씨를 꼭 만나보고 싶었다. 그 이유가 만나고 계신 분 때문이다\"라며 말문을 열었다. 이에 라미란은 \"김충재를 좋아했었잖아\"라고 짚었고, 정은채는 \"그냥 방송용인 줄 알았다\"고 반응했다. 그러나 박나래는 \"아니요, 진심이었어요\"라며 웃음을 자아냈다. 박나래는 과거 김충재와의 만남을 회상하며 \"기안84 오빠에게 '저런 사람과 만나고 싶다'고 했더니 주선을 해줬다. 그날 새벽 4시까지 술을 마셨다","link":"https://m.entertain.naver.com/now/article/076/0004205303","retrieved":1729148967023},{"title":"어도어, 민희진 사내이사 재선임…11월 2일부터 3년간[공식]","contents":"그룹 뉴진스 소속사 어도어 전 대표이사이자 현 사내이사 민희진이 사내이사로 재선임됐다. 어도어 측은 10월 17일 뉴스엔에 \"금일 어도어는 임시 주주총회를 열고 민희진 전 대표를 사내이사로 재선임했다\"고 밝혔다. 민희진의 기존 사내이사 임기는 11월 1일까지였다. 이날 재선임 안건이 통과됨으로써 민희진은 11월 2일부터 3년 동안 어도어 사내이사직을 유지한다. 앞서 어도어 모기업 하이브는 4월 25일 민희진을 업무상 배임 등 혐의로 고발한 후 8월 27일 하이브 최고인사책임자 출신 김주영을 어도어 신임 대표로 선임했다. 민희진은 2021년 11월 어도어 대표로 선임된 지 2년 9개월여 만에 경영권을 박탈당했다. 민희진은 일방적 해임 통보라고 주장했고, 하이브는 적법한 절차를 거친 대표이사 교체라고 반박했다. 어도어는 9월 25일에도 민희진의 대표이사직 복귀 요구를 수용할 수 없다는 입장을 고수했다. 어도어 측은 \"어도어 이사회는 금일 대표이사직 복귀 요구에 대해서는 현재로서는 수용","link":"https://m.entertain.naver.com/now/article/609/0000910229","retrieved":1729148967026},{"title":"‘눈물의 여왕’ 시작으로 2024 안방극장 점령한 배우","contents":"배우 전배수가 거침없는 필모그래피 질주 속 장르를 자유자재로 넘나드는 연기 공력을 펼치고 있다. 드라마 ‘눈물의 여왕’, ‘우씨왕후’, 영화 ‘행복의 나라’, 넷플릭스 시리즈 ‘돌풍’ 등 올해 화제작들에 어김없이 얼굴을 비추며 두드러진 활약을 보여준 전배수. 멈추지 않는 필모그래피 행진이 계속되는 가운데 넷플릭스 영화 ‘전,란’과 드라마 ‘나의 해리에게’ 속 전혀 다른 결의 두 역할을 탁월하게 소화하고 있는 그의 연기 공력에 이목이 집중된다. 먼저, ‘전,란’에서 전배수는 노비 천영(강동원 분)과 함께 의병 조직을 결성한 중인 출신 책사 ‘삼문’ 역을 맡았다. 뛰어난 궁술 실력을 갖춘 삼문은 왜군과의 전투 상황에서도 차분함을 잃지 않고 정교하게 화살을 날리며 적의 기세를 꺾는 모습으로 강렬한 존재감을 발휘했다. 그런가 하면 극 말미 7년간의 전투로 무엇을 얻었는지를 반문하며 의병들에게 진정한 생존을 위한 각자의 결단을 강하게 요구하는 삼문의 모습은 전배수의 흡인력 있는 연기를 만나","link":"https://m.entertain.naver.com/now/article/109/0005177099","retrieved":1729148967028},{"title":"‘흑백요리사’ 터진 넷플릭스, 예능 맛집 이어간다…‘코미디 리벤지’→‘솔로지옥4’","contents":"넷플릭스 예능들이 한국에서 큰 사랑을 받는 것은 물론이고 글로벌 시청자들까지 사로잡고 있다. 넷플릭스는 전 세계를 사로잡은 ‘피지컬: 100 시즌2 – 언더그라운드’를 시작으로 ‘슈퍼리치 이방인’ ‘더 인플루언서’ ‘신인가수 조정석’으로 다채로운 즐거움을 선사했다. 특히 ‘흑백요리사: 요리 계급 전쟁’으로 K-요리 서바이벌 열풍을 일으키고 있다. 국내외 신드롬 중인 ‘흑백요리사: 요리 계급 전쟁’의 배턴을 이어받은 ‘코미디 리벤지’도 K코미디 대표 주자들의 웃음 진검승부로 한국 시청자들의 뜨거운 사랑을 받고 있다. 여기에 더 강력해진 웃음과 공감으로 중무장한 예능들이 국경과 문화를 넘나들기 위해 출격을 준비 중이다. 지난해 좀비 버라이어티라는 유일무이한 새로운 장르를 개척하며 글로벌 인기를 끌었던 ‘좀비버스’의 새로운 시즌 ‘좀비버스: 뉴 블러드’가 11월 공개된다. ‘좀비버스: 뉴 블러드’는 강력해진 좀비의 위협 속 유일한 희망 ‘뉴 블러드’의 등장, 생존을 위해 기상천","link":"https://m.entertain.naver.com/now/article/241/0003387540","retrieved":1729148967034},{"title":"펜타곤 후이, 제베원 김규빈→서인국과 메신저 음감회 “위로 얻어”","contents":"\" 펜타곤 후이가 동료 뮤지션들의 따뜻한 응원을 받았다. 소속사 큐브엔터테인먼트는 10월 16일 공식 채널을 통해 후이의 새 디지털 싱글 '잡초(With 장혜진)' 카톡음감회 영상을 공개했다. 후이는 '카톡음감회'에서 음원 발매 전 메신저를 통해 동료 아티스트들에게 신곡을 들려주며 진솔한 대화를 나눴다. 후이와 서바이벌 프로그램을 통해 인연을 맺은 제로베이스원 김규빈은 \"노래를 듣는 내내 힘들 때 힘든 티를 내지 않는 것도 책임감이라는 생각이 들었다. 형은 언제나 그렇듯 존경스럽다\"고 말했다. 이어 서인국은 \"하루를 보낸 후 차에 타고 집에 가는 길에 위로를 해주는 곡이다. 퇴근길에 내 이야기를 들어주고 토닥거려주는 느낌\"이라고 감상평을 밝혔다. 후이와 함께한 장혜진은 노래를 듣고 직접 그린 그림을 보여주며 \"아름다운 완벽한 꽃은 아니지만 모든 시련을 견디고 견뎌 마침내 꽃을 피우는 모습을 그렸다. 수많은 또 다른 잡초들이 결국 꽃을 피웠으면 좋겠다\"고 응원했다. 이에 후이는 \"누군","link":"https://m.entertain.naver.com/now/article/609/0000910227","retrieved":1729148967038},{"title":"김태균 “한강 작가 책 2권 버린 ‘컬투쇼’ PD, 구하기 어려운데 국내 유일”","contents":"개그맨 김태균이 노벨문학상 발표 전 실수한 '컬투쇼' PD를 놀렸다. 10월 17일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 '중간만 가자' 첫 주제로는 한강 작가가 노벨문학상을 탄 것을 기념해 '한국인이 한강을 제외하고 '강'하면 떠올리는 강은?'이 나왔다. 김태균은 다소 뜬금없는 주제에 \"안 그러면 책에 관한 얘기를 해야 하는데 우리 셋이 조용할 것 같아서\"라며 양해를 구했다. 이후 김태균은 \"우리한테 그런 핑계를 대면서 '강으로 했다'고 하더라. '그럼 너네는 책 읽었냐'고 하니까 작가가 '너무 슬퍼서 눈물날 것 같아서 (못 읽었다)'고 하더라. 핑계를 핑계를 댄다\"고 장난스레 비난했다. 김태균은 황치열이 \"PD도 안 읽은 눈치\"라고 하자 \"PD는 읽었다. 한강 작가의 책 2권을 읽었고 이번에 결혼하면서 신혼집으로 가면서 짐을 몇 개 버리면서 한강 책 2권을 버렸단","link":"https://m.entertain.naver.com/now/article/609/0000910226","retrieved":1729148967039},{"title":"‘로드 투 킹덤 : ACE OF ACE’, 오늘(17일) 첫 탈락 팀 베일 벗는다","contents":"‘로드 투 킹덤 : ACE OF ACE’ 첫 탈락 팀이 공개된다. 17일 방송되는 Mnet ‘로드 투 킹덤 : ACE OF ACE’ 5회에서는 더크루원(ATBO·JUST B), 템페스트(TEMPEST), 원어스(ONEUS)의 2차전 무대와 함께 첫 번째 탈락 팀의 정체가 베일을 벗는다. 1차전에서 팀 랭킹 5~6위를 차지하며 일명 ‘탈락세권’에 갇힌 더크루원과 템페스트는 이날 방송에서 “집에 가기 싫은” 마음을 담아 사활을 건 퍼포먼스를 펼친다. 두 팀은 “살아남고 싶다”, “이 갈아서 준비했다”, “낭떠러지에서 기어 올라왔다”며 간절한 마음으로 마지막이 될 수 있는 무대를 준비한다. 원어스의 각오도 남다르다. 지난 1차전에서 베네핏까지 거머쥔 이들이지만, 에이스 랭킹과 달리 팀 랭킹에서는 4위에 머무르며 다소 아쉬운 결과를 얻었던 것. 나란히 정상에 오른 ‘1차전 팀 랭킹 1위’ 크래비티를 비롯해 탈락 위기 앞 절치부심한 이들을 제치고 압도적인 활약을 보여줄지 주목된다. 한편, 이","link":"https://m.entertain.naver.com/now/article/057/0001847781","retrieved":1729148967040},{"title":"[TV] 주무관으로 파견된 연예인들의 공무수행","contents":"연예인들이 지역의 다양한 부서에 파견되어 예측불허한 업무 현장의 각종 민원과 지역 이슈를 발견해 해결해나가는 과정이 그려진다. 힘 하나는 누구보다 자신 있는 전 UFC 파이터 김동현은 경북 영양군 청기면 사무소로 발령 받아 영양군의 특산물 고추 수확 대민지원을 위해 고추밭으로 출동한다. 뜨거운 태양 아래 고추를 따고, 세척하고, 건조하며 대민 업무의 매운맛을 보게 된다. 고추 파종부터 수확까지 능숙한 면사무소 주무관들과 달리, 김동현은 곡소리를 연발하며 매운 신고식을 제대로 치룬다. 한편, 또 다른 주무관 곽준빈은 정식 출근 전부터 이색 행보로 눈길을 끌었다. 주아제르바이잔공화국 대한민국 대사관 실무관 경력을 갖고 있는 유투버 곽준빈은 전라남도 강진군으로 발령 받았다. 그의 첫 출장 장소는 작은 시골 학교 상황을 둘러보며 프로그램 점검을 비롯하여 뮤지컬 수업에서 어린이들과 버라이어티한 시간을 보내는 이색적인 공무 수행을 이어간다.","link":"https://m.entertain.naver.com/now/article/088/0000910141","retrieved":1729148967042},{"title":"신재하, 전국 모의고사 상위 1%인데…계산 못하는 허당美 (지닦남)","contents":"예능에 데뷔한 배우 신재하의 활약이 기대된다. 신재하는 15일 처음 방송한 MBCx라이프타임 ‘지구를 닦는 남자들’(지닦남)을 통해 예능에 첫 도전, 신선한 매력을 자랑했다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 ESG향 여행 프로그램이다. '쓰레기 아저씨' 김석훈과 함께 '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션의 몽골 오지 여행기를 그린다. ‘지닦남’ 멤버들과 몽골로 떠난 신재하는 등장하는 순간마다 시선을 끄는 비주얼로 이목을 끌었다. 현지 게르 식당을 방문한 그의 얼굴이 클로즈업돼 프레임을 채운 장면에서는 훈훈한 분위기를 자라냈다. 신재하는 학창시절 전국 모의고사 상위 1%였다는 화려한 이력이 알려지며 멤버들의 무한 신뢰 속 총무로 낙점됐다. 그러나 어설프게 돈을 세는 모습으로 보는 이를 당황하게 하고, 계산할 때 자꾸 돈을 더 냈다고 폭로당하는 등 뜻밖의 허당미가 드러나 웃음을 줬다. ‘지","link":"https://m.entertain.naver.com/now/article/311/0001784370","retrieved":1729148967045},{"title":"[TV] 화려한 가을 축제를 선사하는 작업 현장","contents":"가을 축제를 위해 군집 드론 라이트 쇼를 준비하는 사람들의 현장을 따라간다. 군집 드론 라이트 쇼는 공중에서 드론이 군무를 펼치며 특정 모양이나 글자 등을 표현하는 쇼이다. 드론 쇼를 위해서는 바닥에 거대 방수포를 까는 작업부터 진행된다. 방수포는 그 무게만 약 200kg에 습기까지 더하면 무게가 두 배는 넘는다. 평편하게 깔아준 방수포 위에 700여 대의 드론을 세팅한 후 시범 운행이 펼쳐지는데 매 순간 세심함과 긴장감을 늦출 수 없는 작업이다. 한편, 공주시 금강 주변에서는 황포돛배를 띄우는 작업이 한창이다. 황포돛배를 밧줄로 연결하는 작업은 온종일 해야 하는 고난도 작업이다. 한편 반대편에서는 백제의 생활상을 재현한 유등을 띄우느라 바쁘다. 유등은 만드는 것부터 꼬박 일 년도 넘게 걸린다. 한지로 만들어진 인형 형태의 유등을 크레인으로 옮기고 강에 띄우는 작업은 찢어지거나 망가지기 일쑤라 세심한 주의가 깃들여야 한다.","link":"https://m.entertain.naver.com/now/article/088/0000910139","retrieved":1729148967045},{"title":"채림 근황, 제주로 떠나 아들과 적응 중…명세빈-윤세아와 ‘솔로라서’ 합류","contents":"채림 근황, 제주로 떠나 아들과 적응 중…명세빈-윤세아와 ‘솔로라서’ 합류 멋지고 당찬 싱글 명세빈, 윤세아, 채림이 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’에 합류한다. ‘솔로라서’는 솔로라서 행복하고, 솔로라서 외로운, 매력 만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램. 대한민국 대표 솔로들의 ‘건강한 솔로 라이프’를 생생하게 담아내며, MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 호흡을 맞춘다. 특히 SBS Plus와 E채널이 공동 제작을 확정해 10월 29일(화) 밤 8시 40분 동시에 첫 방송했다. ‘솔로 대표’로는 명세빈, 윤세아, 채림이 출연을 확정했다. 이들은 24시간이 모자란 ‘갓생’ 솔로 라이프’를 공개할 예정이다. 먼저 명세빈은 이번 ‘솔로라서’를 통해 신비주의를 벗고 반전 매력을 드러낼 것으로 기대를 모은다. 아침에 부어 있는 자연스런 현실 민낯을 공개하는 것은 물론, 세련된 이미지와는 달리 집안 가구 대","link":"https://m.entertain.naver.com/now/article/382/0001157031","retrieved":1729148967047},{"title":"블랙핑크 리사, 가릴 곳만 가린 파격 시스루 란제리룩","contents":"블랙핑크 리사가 파격적인 란제리룩을 소화했다. 리사는 10월 17일 자신의 소셜미디어에 “Finally got my wings(드디어 날개를 달았다)”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 지난 15일(이하 현지 시간) 미국 뉴욕에서 약 6년 만에 재개된 빅토리아 시크릿(Victoria's Secret) 패션쇼 백스테이지에서 다양한 포즈를 취하는 리사의 모습이 담겼다. 리사는 이날 패션쇼에서 오프닝을 화려하게 장식했으며, 최근 발매한 ‘Moonlit Floor’(문릿 플로어) 무대도 공개해 시선을 사로잡았다. 사진 속 리사는 속옷이 그대로 드러나는 파격적인 블랙 시스루 의상을 입고 아름다운 몸매를 뽐냈다. 커다란 날개 모양 소품이 화려함을 더했다. 한편 리사는 지난 4일 오전 9시 전 세계 음원사이트를 통해 새 싱글 ‘Moonlit Floor’를 공개했다. ‘Moonlit Floor’는 1990년대 히트곡인 식스펜스 넌 더 리처(Sixpence None the R","link":"https://m.entertain.naver.com/now/article/609/0000910222","retrieved":1729148967048},{"title":"‘문제적 남자’ 뭉쳤다…전현무-하석진-김지석-RM 반가운 조합 [DA★]","contents":"‘문제적 남자’ 뭉쳤다…전현무-하석진-김지석-RM 반가운 조합 [DA★] ‘문제적 남자’ 멤버들이 한데 모였다. 17일 전현무는 자신의 인스타그램에 “우리 문제적남자 다시 하게 해주세요♡ RM 휴가. BTS in MA house”라고 남기며 사진을 여러장 게재했다. 해당 사진에는 전현무의 집에서 ‘문제적 남자’ 멤버들이 다함께 파티를 즐기는 모습이 담겼다. 전현무를 필두로 하석진, 김지석 그리고 방탄소년단 RM까지 오랜만에 보는 조합으로 훈훈한 분위기를 자아냈다. 전현무는 멤버들을 위해 직접 고기를 구워주며 애정을 드러냈다. ‘문제적 남자’는 연예계 대표 브레인들이 모여 세상에 없던 신개념 문제들을 풀며 펼쳐지는 두뇌자극 대결 프로그램. 지난 2015년 첫 시즌에 이어 2018년 시즌2, 2019년 시즌3까지 이어졌으나 2020년 종영했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001157028","retrieved":1729148967050},{"title":"오정연, 무보정 MZ샷으로 41세 인형 미모 자랑 “후레쉬 켜고 찍기”","contents":"아나운서 출신 방송인 오정연이 미모를 자랑했다. 오정연은 10월 16일 자신의 소셜 계정에 \"이거 MZ샷이래여… 보정없이 생카로 후레쉬 켜고 찍기\"라는 글을 게재했다. 공개된 사진 속엔 '2024 코리아 드라마 어워즈' 참석을 위해 메이크업을 받은 오정연의 모습이 담겨 있다. 오프숄더 드레스를 입은 오정연은 꾸준한 운동으로 관리한 직각 어깨와 여리여리한 목선을 자랑한다. 무엇보다 플래시를 터뜨린 무보정이라고 믿을 수 없는 작은 얼굴과 큼직한 이목구비가 시선을 사로잡는다. 살아 있는 인형 같은 미모가 감탄을 자아낸다. 한편 1983년생 만 41세 오정연은 2006년 KBS 32기 아나운서로 데뷔했으며 현재는 프리랜서로 활동 중이다. 오정연은 2009년 농구선수 출신 방송인 서장훈과 결혼했으며 3년 만인 2012년 이혼했다.","link":"https://m.entertain.naver.com/now/article/609/0000910219","retrieved":1729148967051},{"title":"천의 얼굴 이수지 “김고은 보자마자 무릎부터 꿇어”(유퀴즈)","contents":"개그우먼 이수지가 배우 김고은과 만난 비하인드를 공개한다. 10월 17일 공개된 tvN '유 퀴즈 온 더 블럭' 예고편에는 천의 얼굴 인간 복사기 이수지가 자기님으로 출연하는 모습이 담겼다. 그동안 tvN 드라마 '도깨비', 영화 '파묘' 속 김고은을 수차례 패러디했던 이수지는 지난 5월 제60회 백상예술대상에서 김고은과 만난 것을 떠올리며 \"문 열리자마자 무릎부터 꿇었다. 그랬더니 고은 씨가\"라고 해 김고은이 한 말을 궁금케 했다. 쿠팡플레이 'SNL 코리아' 합류 뒷이야기를 공개하기도. 오디션을 통해 'SNL' 크루에 합류하게 됐다는 이수지는 당시 오디션에서 했던 개그, 장기 등을 선보일 예정이다. 한편 오는 23일 오후 8시 45분 방송되는 '유 퀴즈 온 더 블럭'에는 이수지뿐만 아니라 2NE1 완전체, 88세 한글 할머니가 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000910218","retrieved":1729148967053},{"title":"‘라스’ 김재중 “입양아? 동방신기 MV 촬영 중 알았다”","contents":"가수 김재중이 입양아라는 사실을 뒤늦게 알았다고 밝혔다. 지난 16일 방송된 MBC 예능프로그램 ‘라디오스타’에는 김재중, 김병만, 김동준, 차오루가 게스트로 출연한 ‘생존의 달인’ 특집으로 꾸며졌다. 이날 김재중은 “제가 어릴때 입양됐다. 3살때. 딸부잣집에 입양된거다. 어렸을 때는 내가 입양된 사실을 몰랐다. 동방신기로 데뷔하고 나서야 알았다. 알고나서도 가족들과 입양이라는 단어 자체를 꺼내는게 불편했다”고 말했다. 이에 김구라는 “어떤 계기로 알았나. 부모님이 ‘이제 (나이가 있으니) 너도 알아야 한다’고 말해주신거냐”고 물었다. 김재중은 “그때까지 부모님이 말씀을 안해주셨었다. ‘믿어요’라는 노래가 있었다. 뮤직비디오를 부산에서 찍고 있는데 모르는 번호로 전화가 왔었다. 당시 사생팬들의 전화에 시달리고 있었던 때라 안받으려고 했는데, 왠지 받아야 할 것 같은 느낌이 들었다. 촬영 중인데도 불구하고 ‘잠깐만 기다려달라’고 하고 전화를 받았다”고 했다. 김재중은 “전화를 받자 ‘","link":"https://m.entertain.naver.com/now/article/009/0005380847","retrieved":1729148967056},{"title":"'차서원♥' 엄현경, 결혼식 또 연기...'용수정' 4회 '연장' 확정","contents":"엄현경 주연의 일일드라마 MBC '용감무쌍 용수정'이 4회 연장 방송을 결정했다. 17일 MBC는 일일드라마 '용감무쌍 용수정'의 연장 소식을 전했다. '용감무쌍 용수정'은 사랑하는 이들을 지키기 위한 용수정(엄현경 분)과 여의주(서준영 분)의 고군분투하는 과정을 담은 이야기이다. 드라마가 끝으로 치닫고 있는 가운데 후반부로 갈수록 뒷심을 발휘하며 자체 최고 시청률을 갈아 치우고 있다. 지난 16일 방송된 105회에선 여의주가 앓고 있는 병에 대해 알게 된 용수정이 슬픔의 눈물을 흘리는 모습이 그려졌다. 의주가 쓰러졌다는 소식을 듣고 병원을 찾아온 주우진(권화운 분). 담당 의사는 우진에게 \"이 상태로는 오래 못 버티세요. 심각하게 위험해질 수 있다고요\"라며 위중한 의주 상태에 대해 말한다. 의주의 투병 사실을 엿듣게 된 수정은 크나큰 충격에 휩싸이며 깊은 슬픔에 빠지게 된다. 투병 사실을 알게 된 용수정이 의주를 살리기 위해 어떤 이야기를 그려나갈지 주목된다. '용감무쌍 용수정'","link":"https://m.entertain.naver.com/now/article/213/0001313152","retrieved":1729148967059},{"title":"니콜라 코클란 \"베드신 용기있다 칭찬 마...내 몸은 그저 평범\" [할리웃통신]","contents":"'브리저튼' 주역 니콜라 코클란이 자신의 몸매를 둘러싼 대중의 평가에 솔직한 심경을 전했다. 지난 16일(현지 시간), 외신 매체 '피플'(People)에 따르면 니콜라 코클란이 '브리저튼3' 누드 장면 이후 '플러스 사이즈 히로인'으로 불려 모욕적으로 느껴졌다고 밝혔다. 그는 \"제 외모에 대해 이야기하는 것은 정말 지루하다\"라는 입장을 전했다. 니콜라 코클란은 브리저튼의 세 번째 시즌 촬영이 힘들었다고 인정하며, 자신의 몸매에 집중된 평가에 신경 쓰지 않는다고 말했다. 그는 타임과의 인터뷰에서 \"저의 누드씬을 보고 용감하다고 하지 말아 달라. 용감한 것은 아무것도 없고, 제 몸을 자랑하고 싶었던 것뿐이다\"라고 반격했다. 이어 \"저는 그저 일반적인 몸매다. 그러나 플러스 사이즈 여주인공으로 여겨진다\"라고 토로했다. 니콜라 코클란의 누드에 관한 내용은 방영 전부터 거론되고 있었다. 니콜라 코클란은 '브리저튼3' 촬영 당시 노출을 부끄럽게 여기지 않았다. 지난 5월, 그는 \"누드를 중심","link":"https://m.entertain.naver.com/now/article/213/0001313151","retrieved":1729148967060},{"title":"인생 마지막 만난 ♥…우도환·이유미 'Mr.플랑크톤' 스틸 공개","contents":"배우 우도환 이유미가 '미스터 플랑크톤'으로 만난다. 엔터테인먼트 스트리밍 서비스 넷플릭스는 17일 새 드라마 '미스터 플랑크톤'(Mr.플랑크톤)의 스틸컷을 공개했다. '미스터 플랑크톤'은 실수로 잘못 태어난 남자 '해조'의 인생 마지막 여행길에 세상에서 가장 불운한 여자 '재미'가 강제 동행하면서 벌어지는 로맨틱 코미디를 그린다. 인생 마지막 방랑에 나선 ‘해조’(우도환)와 예기치 못한 동행을 하게 된 전 연인 '재미'(이유미), 두 사람을 쫓는 순애보 신랑 ‘어흥’(오정세) 그리고 범상치 않은 종갓집 종부 '범호자'(김해숙)의 다채로운 매력은 이들이 완성할 이야기에 대한 궁금증을 높인다. 재미와 어흥의 결혼식에서 포착된 불청객 해조의 모습부터 비를 맞고 있는 그의 공허한 눈빛, 재미와 함께할 때 비로소 내비치는 미소까지 해조의 여러 표정은 그에 대한 호기심을 자극한다. 우도환은 \"해조는 누구보다 자유로운 영혼\"이라며 \"그가 가진 자유분방함을 잘 표현해 보고 싶었다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007851164","retrieved":1729148967060},{"title":"나락 직전 최양락, 리프팅으로 확 바뀐 얼굴 “16바늘 꿰맸다” (차은수)","contents":"개그맨 최양락이 성형으로 확 바뀐 얼굴을 공개했다. 10월 16일 '얼굴천재 차은수'에는 '미친놈은 the 미친놈에게 머리채 잡힙니다'는 제목의 영상이 게재됐다. 이날 박명수는 게스트로 출연한 최양락을 향해 \"얼굴이 슬럼프다. 나락 직전이다\"고 팩트 폭력을 날렸다. 최양락은 \"그나마 리프팅을 한 게 이렇다. 귀 뒤로 16바늘을 꿰맸다\"며 성형 시술을 고백, 박명수는 \"했는데 이 지경이면\"이라고 받아쳐 웃음을 자아냈다. 박명수는 \"생긴 대로 살면 되는데 얼굴을 왜 당겼냐. 오래 해 먹겠다는 것 아니냐\"고 추궁했다. 최양락은 \"팽여사(팽현숙) 때문이다. 기계로 톡톡톡톡 친다고 하더라. 그냥 치면 아프니까 알약 먹으면 된다고 했다\"며 아내 팽현숙의 권유로 얼굴에 손을 댔다고 밝혔다. 이어 \"'잠이 올 거예요' 하더니 쓰러지고 깨보니까 붕대로 얼굴을 감아놨더라. 48시간 후에 붕대를 풀어서 그때 얼굴 꿰매놓은 걸 알았다\"고 토로했다. 최양락의 한층 젊어진 얼굴에 박명수는 \"확실히 효과가 있","link":"https://m.entertain.naver.com/now/article/609/0000910217","retrieved":1729148967062},{"title":"'임신' 이정현, ♥의사 남편이 발마사지까지 '달달' (편스토랑)","contents":"'편스토랑' 이정현 남편이 임신한 아내를 위한 로맨티시스트가 된다. 18일 방송되는 KBS 2TV '신상출시 편스토랑'(이하 '편스토랑')에서는 아내 바라기 남편, 폭풍 성장 중인 귀염둥이 딸 서아와 함께 둘째 복덩이와 만날 날을 즐겁게 기다리고 있는 이정현의 행복한 일상이 공개된다. 이날 공개되는 이정현의 VCR은 방에서 혼자 블록놀이를 하며 노는 이정현 딸 서아의 모습으로 시작됐다. 그 사이 폭풍 성장한 서아는 종알종알 쉴 새 없이 이야기하며 혼자서도 잘 놀아 모두를 놀라게 했다. 특히 클수록 엄마 이정현과 꼭 닮아가는 서아의 귀여움에 '편스토랑' 식구들은 폭풍 리액션을 쏟아냈다. 그런가 하면 이정현은 출근하는 남편을 위해 아침부터 도시락을 싸는가 하면, 하루가 다르게 자라는 서아와도 계속 놀아주며 바쁜 하루를 보냈다. 그렇게 찾아온 저녁. 복덩이와 만날 날이 가까워질수록 몸이 무거워 힘든 이정현은 잠시 휴식을 취했다. 특히 \"요새 계속 발이 저리고 아프다\"라며 계속 발을 주물러","link":"https://m.entertain.naver.com/now/article/311/0001784365","retrieved":1729148967064},{"title":"\"내 생각 해떠?\" 21기 영수♥19기 영숙, 벌써 1일? 커플 모드 [나솔사계]","contents":"'나솔사계' 21기 영수와 19기 영숙이 '솔로민박'에서 공식 커플 모드에 돌입한다. 17일 오후 방송되는 SBS 플러스, ENA 예능 프로그램 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 '솔로민박'에서 일찌감치 마음이 통한 21기 영수와 19기 영숙의 '그사세 연애'가 펼쳐진다. 이날 21기 영수와 '사계 데이트'에 나선 19기 영숙은 '깔맞춤' 된 21기 영수의 티셔츠와 손풍기를 본 후 \"상큼이\"라고 칭찬한다. 이어 \"(제작진이랑) 인터뷰 오래 안 했네?\"라는 21기 영수의 말에 \"그냥 모든 질문에 다 좋다고 했는데?\"라고 쿨하게 밝힌다. 심지어 19기 영숙은 \"13기 영철님도 아까 나한테 '주변에 관심 좀 가지세요. 영수밖에 몰라요?'라고 하던데?\"라고 어필한다. 잠시 후, 두 사람은 탁 트인 갯벌이 내려다보이는 식당에서 맛있는 점심을 먹는다. 그러던 중 19기 영숙은 \"잘 먹네?\"라며 21기 영수를 칭찬하더니 '애정의 쌈'을 선물한다. 또한 21기 영","link":"https://m.entertain.naver.com/now/article/108/0003274353","retrieved":1729145658734},{"title":"키오프 쥴리 “친오빠 소설가 한요셉, 교수님이기도”(컬투쇼)","contents":"키스 오브 라이프 쥴리가 글쓰는 능력을 타고난 집안을 자랑했다. 10월 17일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼') '깜짝 초대석'에는 키스 오브 라이프(이하 키오프)가 게스트로 출연했다. 이날 김태균은 쥴리의 친오빠가 작가님이라면서 \"요즘 한강 작가 때문에 난리잖나. 한요셉 작가님은 어떤 책을 쓰셨냐\"고 물었다. 이에 쥴리는 \"오빠는 영어 교수님이고 시 기반인 책을 쓰고 한국과 미국 문화적인 걸 녹여내서 소설을 쓴다\"고 말했고 나띠는 \"멋지다\"라고 호응했다. 김태균은 \"한씨들이 글을 잘 쓰나 보다. 오빠 닮았으면 (쥴리도) 가사를 잘 쓰겠다\"고 말했다. 이에 쥴리는 \"그러네요. 한씨가 뭔가 있나 보다\"라고 반응했고 벨은 옆에서 \"한석봉 님도 한씨잖나\"라고 거들며 엉뚱한 매력을 드러내 웃음을 자아냈다. 한편 쥴리의 친오빠는 장편소설 '핵가족'을 쓴 한국계 미국인 한요셉이다.","link":"https://m.entertain.naver.com/now/article/609/0000910214","retrieved":1729145658735},{"title":"‘수영♥’ 정경호, 인성 논란 터졌다‥스태프에 콜라 뿌려 “미쳤네”","contents":"배우 정경호가 자신의 인성 논란을 셀프 박제해 화제다. 정경호는 10월 17일 개인 소셜미디어에 \"미쳤네\"라는 글과 함께 영상을 게재했다. '정경호 인성 논란 터짐 스태프한테 콜라를 뿌려?'라는 제목의 영상에서 정경호는 \"아 형님 그러지 마세요\"라고 만류하는 스태프 앞에 팝콘을 쏟더니 이내 콜라까지 가져와 뿌린다. 스태프는 재차 \"이렇게까지 하실 건...\"이라고 말리지만 정경호는 \"이렇게까지 해보자\"며 더욱 바닥을 더럽힌다. 순간 '컷' 소리가 나고, 정경호는 스태프 역을 맡은 배우와 반갑게 인사한 뒤 감독과 이야기를 나눈다. 알고 보니 로봇정소기의 성능을 시험하기 위한 깜짝카메라 콘셉트의 광고 영상이었던 것. 정경호 역시 자신의 '인성 논란' 콘셉트를 재밌게 소화하며 소셜미디어에 공유해 웃음을 안겼다. 네티즌들은 \"진짜인 줄 알았다\", \"와 인성논란까지 감수한 광고라니\", \"저렇게 열심히 광고하니 사고 싶어진다\" 등의 반응을 보였다. 한편 정경호는 내년 방영 예정인 MBC 새 드라","link":"https://m.entertain.naver.com/now/article/609/0000910213","retrieved":1729145658735},{"title":"[TV] 신불산 스님과 천방지축 보더콜리 7남매","contents":"산에서 총을 맞고 발견된 도선이, 교통사고로 다리를 다친 월광이, 보호자가 요양원에 있어 갈 곳이 없는 강아지 등 사연 있는 개들을 하나둘 거두다 보니 신불산 도선사에는 이미 9마리의 견보살이 살고 있었다. 그런데 입양 당시 중성화가 됐다던 보더콜리 한 마리가 올해 봄, 보더콜리 7남매를 낳았다. 스님은 직접 보더콜리 7남매의 이름을 지어 주고, 견사까지 손수 만들었다. 보더콜리 7남매가 점점 성장할수록 스님의 걱정이 많아졌다. 덩치가 커지고 에너지 넘치는 보더콜리들을 통제하는 게 쉽지 않기 때문이다. 게다가 마당에서 생활하는 다섯 마리의 견보살들이 오토바이만 나타나면 난리가 난다. 오토바이 소리가 들리면 한쪽에 숨어 있다가 갑자기 뛰어들거나, 달리는 오토바이 바퀴 쪽에 바짝 붙어 쫓는다. 그리고 이를 말리는 다른 개들까지 뒤섞여 사고가 날 뻔한 아찔한 순간이 한두 번이 아니다. 도대체 오토바이만 보면 달려드는 이유는 무엇일까?","link":"https://m.entertain.naver.com/now/article/088/0000910123","retrieved":1729145658735},{"title":"‘여권들고 등짝 스매싱’ 장영란 전격 합류…11월 6일 방송 재개","contents":"tvN STORY ‘여권들고 등짝 스매싱’이 다시 돌아온다. 지난 5월 28일 첫 방송 이래 8부작 방영된 이후, 오는 11월 6일 9화 방송을 확정한 것. ‘여권들고 등짝 스매싱’은 눈에 넣어도 아프지 않을 금쪽같은 딸과 아들들을 한국에 보내고, 내 자식의 한국살이가 궁금해 직접 여권을 들고 한국으로 날아온 글로벌 부모들의 잔소리를 담은 예능. 한국에 사는 글로벌 자식들의 삶을 기습 점검하는 유쾌한 한국 여행기는 온라인상에서도 뜨거운 관심을 받으며 프로그램 관련 누적 영상 조회 수가 약 5,800만 뷰를 기록하는 기염을 토했다. 지난 8화까지의 방송에서는 브라질의 카를로스 고리토, 미국의 크리스 존슨, 그리스의 안드레아스까지, 한국에 정착한 자식들을 만나러 여권 들고 날아온 세계 각국 부모들의 개성 넘치는 모습은 물론, 글로벌 부모와 자식들이 보여주는 진한 한국 사랑과 가족애는 시청자들에게 폭소탄과 감동을 선사하며 큰 사랑을 받았다. 9화 방송을 앞두고 공개된 티저 영상에서는 화제","link":"https://m.entertain.naver.com/now/article/009/0005380838","retrieved":1729145658735},{"title":"'연수익 40억' 전현무, '로운 닮은꼴'에 질투 폭발…\"女 관객, 얘기 안 들어\" (대학가요제)","contents":"전현무가 '로운 닮은꼴' 가수에 질투한다. 17일 방송되는 'TV조선 대학가요제'에서는 지난 주에 이어 1라운드 1:1 매치 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 '190cm 꽃미남' VS 터프한 매력의 '울프컷 시크 미남'이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 '사기캐 1:1 대전'을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 \"배우 로운을 닮았다\", \"인기 진짜 많을 것 같다\"라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 \"클로즈업 좀 보여달라\", \"부럽다\" 등 감탄사가 터져나오며 같은 남자들마저 눈을 떼지 못했다. 급기야 전현무는 \"여자 관객분들이 얘기는 안 듣고 얼굴만 쳐다보고 있다. 두 밴드의 실력을 한번 봐야 될 것 같다\"라고 질투를 폭발시켰다. 'TV조선 대학가요제' 비주얼 순위 1, 2위를 다투는","link":"https://m.entertain.naver.com/now/article/311/0001784362","retrieved":1729145658741},{"title":"오은영도 울었다…'울다가 마비' 유치원 거부 금쪽이의 사연 (금쪽같은)","contents":"'금쪽같은 내새끼' 마비 증상 때문에 울면 안 되는 예비 초1 딸의 사연이 공개된다. 오는 18일 방송되는 채널A '요즘 육아 - 금쪽같은 내 새끼'에는 6세 딸을 키우는 엄마와 할머니가 등장한다. 엄마는 금쪽이를 음악만 흘러나오면 몸이 저절로 움직이는 흥 많고 애교 많은 외동딸이라고 소개한다. 그런데 최근 들어 유치원 등원 거부를 하면서 우는 모습이 심상치가 않다며 흔한 생떼가 아닌 마비 증상까지 나타나 출연을 결심했고 밝힌다. 과연 밝았던 금쪽이가 마비 증상이 올 정도로 울게 된 이유는 무엇일지 관심이 집중된다. 관찰된 일상에서는 엄마와 할머니가 없으면 수업을 듣지 못하는 금쪽이의 모습이 눈길을 끈다. 아침부터 친구들에게 편지를 작성하며 유치원에 갈 준비를 하는 금쪽이는 엄마랑 함께 설레는 마음으로 나온 것도 잠시, 점점 머뭇거리며 굳은 행동을 보인다. 선생님과 친구들의 반가운 인사에도 정색을 하고, 수업에도 참여하지 못한 채 덩그러니 혼자 앉아 있는 모습이 보인다. 그런 금쪽이","link":"https://m.entertain.naver.com/now/article/311/0001784360","retrieved":1729145658741},{"title":"김대호X이장우, 특급 반찬 레시피 공개…‘대장이 반찬’ 11월 첫방","contents":"아나운서 김대호와 배우 이장우가 혼자 사는 사람들을 위해 특급 반찬 레시피를 공개한다. 오는 11월 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해 먹을 수 있는 초간단 레시피를 대방출하는 맛파민 폭발 방송이다. ‘대장이 반찬’은 MBC 간판 예능인 ‘나 혼자 산다’의 무지개 세계관을 확장하는 프랜차이즈 프로그램으로 웃음 치트키 김대호와 팜유 왕자 이장우가 대장 형제로 뭉쳐 기대를 모은다. 먼저 요리부심 가득한 ‘먹잘알(먹는 거 잘 아는 사람)’ 김대호는 매일매일 놀고 싶은 베짱이 마인드를 뒤로 하고 신선한 제철 식재료를 공수하러 나선다. 인생에서 가장 중요한 게 음식이라는 쩝쩝 박사 이장우는 가루 요리사 시절부터 갈고닦아 온 손맛을 마음껏 발휘하며 혼자 사는 사람들을 위한 초간단 요리법을 소개한다. 이에 김대호와 이장우가 과연 어떤 식재료로 무슨 음식들을 만들어낼지 관심이 집","link":"https://m.entertain.naver.com/now/article/241/0003387532","retrieved":1729145658741},{"title":"‘대학가요제’ 로운 닮은 190㎝ 보컬? 전현무 “질투 폭발”","contents":"‘TV조선 대학가요제’가 비주얼 순위 1, 2위를 다투는 밴드 보컬들의 ‘역대급 비주얼 파티’를 선보이는 가운데, 무대에서의 승자는 누가 될지 궁금증을 자극한다. ‘TV조선 대학가요제’ 공식 비주얼 감별사 김태우는 ‘다이어트 프로젝트’를 전격 선언했다. 오늘(17일) 밤 10시에 방송되는 ‘TV조선 대학가요제’에서는 지난 주에 이어 1라운드 1:1 매치의 뜨거운 경쟁이 계속된다. 이런 가운데 로운 닮은꼴 ‘190cm 꽃미남’ VS 터프한 매력의 ‘울프컷 시크 미남’이 한 무대에서 대격돌, 시청자들의 귀는 물론 눈까지 사로잡을 ‘사기캐 1:1 대전’을 펼친다. 이들은 무대에 오르기도 전 대기실에서부터 빛나는 아우라를 뿜어내며 경쟁자들의 마음까지 설레게 만들었다. 우월한 모델 비주얼의 두 사람이 등장하자 대기실에서는 “배우 로운을 닮았다”, “인기 진짜 많을 것 같다”라는 이야기들이 쏟아졌다. 또 이들이 무대에 오르자 심사위원석에서는 “클로즈업 좀 보여달라”, “부럽다” 등 감탄사가 터","link":"https://m.entertain.naver.com/now/article/144/0000995016","retrieved":1729145658741},{"title":"명세빈·윤세아·채림의 ‘핫’한 솔로 라이프...‘솔로라서’ 29일 첫 방송","contents":"‘솔직 당당’한 솔로들이 온다. 멋지고 당찬 솔로들의 대표주자 명세빈, 윤세아, 채림이 10월 29일 첫 방송하는 SBS Plus, E채널 공동 제작 예능 ‘솔로라서’를 통해 뭉친다. ‘솔로라서’는 솔로라서 행복하고, 솔로라서 외로운, 매력 만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 대한민국 대표 솔로들의 ‘건강한 솔로 라이프’를 생생하게 담아내며, MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음이 호흡을 맞춘다. 무엇보다 ‘솔로라서’에는 ‘솔로 대표’로 명세빈, 윤세아, 채림이 출연을 확정지어, 24시간이 모자란 ‘갓생 솔로 라이프’를 공개할 예정이라 폭풍 관심이 쏠리고 있다. 그간 작품 외 예능 프로그램에서는 쉽게 모습을 드러내지 않았던 ‘믿고 보는 배우’ 명세빈, 윤세아, 채림이 ‘솔로라서’에서 보여줄 ‘아주 사적인 리얼 라이프’가 벌써부터 기다려지는 이유를 살펴봤다. # 명세빈, ‘국민 첫사랑’의 반전 매력 명세빈은 1996년","link":"https://m.entertain.naver.com/now/article/009/0005380832","retrieved":1729145658741}]}