{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유연석·채수빈, 사내 부부 된다…애정전선도 불타오른다(지거전)","contents":"유연석과 채수빈이 사내 부부가 된다. 오는 13일, 14일 방송되는 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 5, 6회에서는 백사언(유연석)과 홍희주(채수빈)의 애정 전선이 불타오르기 시작한다. 사언은 대변인실 전담 수어 통역사가 된 희주를 위해 입사 선물을 준비한다. 그러나 우연히 보게 된 희주와 지상우(허남준)의 메신저 대화에 온 신경이 쏠린다. 그동안은 겉으로 감정을 드러내지 않았던 사언이지만 이번에는 찌푸린 미간에 불편한 심기를 고스란히 드러낸다. 신입 수어 통역사를 환영하는 회식이 열린다. 취임 후 처음으로 회식에 참석한 사언의 행동에 직원들은 어리둥절할 뿐이다. 사언은 직원들의 그런 시선은 안중에 없이 무심하게 희주를 챙긴다. 희주를 바라보는 사언의 옅은 미소가 설렘을 자아내는 가운데, 회식 현장에서 어떤 일이 벌어질까. 그런가 하면 사언과 희주의 야유회 현장도 공개된다. 우승을 위해 옷까지 벗어 던진 사언과 그를 바라보며 웃고 있는 희주","link":"https://m.entertain.naver.com/now/article/477/0000525495","retrieved":1733994576243},{"title":"'가족계획' 김중희, 반전 빌런 활약…강렬한 존재감","contents":"배우 김중희가 ‘가족계획’을 통해 본 적 없는 빌런 연기를 선보였다. 쿠팡플레이 시리즈 ‘가족계획’은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기다. 김중희는 극 중 반전을 지닌 빌런 ‘정호철’로 분해 특수한 능력을 지닌 한영수(배두나 분), 백철희(류승범 분) 가족과 대립하며 극에 또 다른 재미를 더하고 있다. 정호철(김중희 분)은 케이지 안에 갇힌 상태로 첫 등장해 큰 충격을 안겼다. 백강성(백윤식 분) 덕으로 탈출한 정호철이 동물병원 안에서 자신의 두 눈으로 목격한 것을 조해팔(유승목 분)에게 알리는 모습은 극에 미묘한 긴장감을 자아내기도 했다. 이렇듯 김중희는 빌런임에도 불구하고 속수무책으로 당하는 정호철 캐릭터를 생동감 있는 연기로 그려내며 시청자들의 몰입감을 선사했다. 특히 김중희는 상황에 걸맞은 행동과 독특한 대사 톤으로 ‘정호철’을 더욱 돋보이게 만들며 매 등장마다 강렬한 존재감을 발산했다. 찌질함과","link":"https://m.entertain.naver.com/now/article/018/0005905233","retrieved":1733994576243},{"title":"‘옥씨부인전’ 또 못본다","contents":"윤석열 대통령 탄핵소추안 국회 표결 보도로 인해 주말 예능 프로그램 ‘아는 형님’과 드라마 ‘옥씨부인전’이 결방한다. 12일 JTBC는 “오는 14일 ‘뉴스특보’로 인해 편성이 변경된다. 14일 방송 예정이었던 ‘아는 형님’ 본방송과, 토일드라마 ‘옥씨부인전’ 4회 본방송이 휴방한다. ‘옥씨부인전’ 4회 본방송은 15일 오후 10시 30분에 방송될 예정”이라고 전했다. 오는 14일 방송 예정이었던 ‘아는 형님’은 임우일, 김지유, 신윤승, 조수연이 출연해 썸 재판 현장을 예고했으나, 결방이 결정했다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘(추영우 분)의 치열한 사기극을 그린 드라마다. ‘뉴스특보’로 인해 지난 7일에도 결방한 바 있다.","link":"https://m.entertain.naver.com/now/article/144/0001006684","retrieved":1733994576250},{"title":"‘편스토랑’ 이상우, 장인어른 밭 지키는 든든한 사위","contents":"‘편스토랑’ 이상우가 땅을 파고 또 판다. 13일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 정성광인 이상우가 또 다른 정성 가득 요리를 선보인다. 이 과정에서 이상우가 수상한 모습으로 땅을 파고 또 파는 모습이 포착돼 궁금증을 자아낸다. 공개되는 VCR 속 이상우는 깊은 산속에 수상한 도구를 들고 등장해 눈길을 끌었다. 대체 이곳이 어디인지 관심이 집중된 가운데 이상우는 땀을 뻘뻘 흘리며 말없이 땅을 파고 또 팠다. 평가단장 이연복 셰프가 “이거 ‘파묘’ 아니야?”라며 의아해 하고, 스페셜MC로 함께한 표창원이 “수상한 냄새가 난다”라며 의심의 촉을 발동할 정도. 이상우가 계속 파고 또 판 땅은 강원도에 위치한 이상우 장인어른의 밭이었다. 장인어른의 밭에 우후죽순으로 자라나 다른 작물의 성장을 방해하는 작물을 캐고 있던 것. 장인어른의 밭을 지키는 든든한 사위 이상우 곁에는 여느 때처럼 이를 흐뭇하게 바라보는 김소연이 함께였다. 김소연은 언제나처럼 애교 가득한","link":"https://m.entertain.naver.com/now/article/009/0005412872","retrieved":1733994576251},{"title":"박상남 주연 '결혼하자 맹꽁아!' 어제 이어 또 결방...\"탄핵 정국 영향\"","contents":"KBS '결혼하자 맹꽁아!'가 특집 '뉴스9' 편성으로 인해 결방된다. 12일 KBS 편성표에 따르면, 이날 오후 8시 30분 방송 예정이었던 KBS1 일일드라마 '결혼하자 맹꽁아!'가 특집 '뉴스9' 편성으로 인해 결방된다. 이는 혼란한 탄핵 정국 속 편성에 영향을 받은 것으로 짐작된다. KBS 측은 \"시청자 여러분의 많은 양해 부탁드립니다\"라고 덧붙였다. '결혼하자 맹꽁아!'는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족 드라마다. 지난 10월 7일 첫 방송됐으며, 배우 박하나, 박상남, 김사권, 이연두, 양미경, 최재성 등이 출연 중이다. 최고 시청률 12.6%를 기록하는 등 많은 사랑을 받고 있는 '결혼하자 맹꽁아!'이지만 지난 11일에 이어 이틀 연속 결방이 확정됐다. 이에 주연을 맡고 있는 박상남에게도 관심이 쏠렸다. 박상남은 2015년 태익의 뮤직비디오 '오늘은 말할래'로 데뷔했","link":"https://m.entertain.naver.com/now/article/213/0001320323","retrieved":1733994576253},{"title":"2NE1, 연말 무대로 화려한 귀환…SBS ‘가요대전’ 출연 확정","contents":"2NE1이 9년 만에 연말 무대 출격을 확정하며 또 하나의 ‘레전드’ 스테이지 경신을 예고했다. 12일 YG엔터테인먼트에 따르면 2NE1은 오는 25일 인천 인스파이어 아레나에서 개최되는 ‘2024 SBS 가요대전’(이하 ‘가요대전’)에 출연해 무대를 꾸민다. 이들의 ‘가요대전’ 출격은 지난 2014년 이후 처음이며, 연말 무대 장식은 ‘2015 MAMA’ 이후 약 9년 만이다. 연말 시즌 매 방송마다 압도적인 스케일과 독보적인 라이브 퍼포먼스로 화제성을 장악했던 2NE1의 귀환이라 주목된다. 실제 이들 공식 유튜브 채널에 게재된 ‘2015 MAMA’ 무대는 조회수 5000만뷰를 훌쩍 넘어서며 여전히 음악팬 사이 ‘레전드 무대’로 손꼽히고 있다. 여기에 지난 10월 서울 공연을 시작으로 활발히 아시아 투어를 전개 중인 이들인 터라 기대감이 더욱 뜨겁다. ‘티켓팅 대란’ 속 변함없는 무대 장악력과 폭발적인 카리스마로 관객들의 마음을 휘어잡으며 각인한 대체 불가한 존재감이 다시 한번 방","link":"https://m.entertain.naver.com/now/article/057/0001860103","retrieved":1733994576255},{"title":"이승기 “♥이다인과 함께 ‘결혼해줄래’ 불러” (철파엠)","contents":"가수 겸 배우 이승기가 결혼식 당시를 회상했다. 12일 오전 방송된 SBS 파워FM ‘김영철의 파워FM’에 이승기가 출연했다. 이날 한 청취자는 “빵을 배우며 일하다가 다른 곳에서 제의가 들어와서 고민하던 중, 같이 일하던 여사수에게 가지말라고 좋아한다고 고백을 받았어요. 이후 지금은 같이 부부 빵집 운영 중이에요. 프러포즈도 와이프가 했는데 ‘결혼해 줄래’를 불러서 특별하게 기억되는 행복한 곡이에요”라고 사연(문자)를 보냈다. 이에 김영철은 이승기에게 “이 곡으로 축가를 많이 부르는데 이승기 씨는 프러포즈 곡으로 뭘 불렀었냐”고 물었다. 이승기는 “결혼식 때 입장할 때 곡을 ‘결혼해 줄래’를 했다. 내가 부르고 또 와이프가 답가로 부른 걸 녹음해서 틀었다”고 답했다. 한편, 이승기는 지난해 4월 배우 이다인과 결혼해 슬하에 딸을 두었다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001006683","retrieved":1733994576257},{"title":"'아는형님'·'옥씨부인전', 14일 尹 탄핵 재표결 특보 여파로 결방","contents":"윤석열 대통령에 대한 탄핵소추안 국회 재표결이 14일 이루어지는 가운데, 특보 편성을 위해 '아는형님'과 '옥씨부인전'이 결방된다. 12일 JTBC 측은 \"'뉴스특보'로 인해 12월 14일 토요일 편성이 변경\"됐다며 \"14일 방송 예정이었던 '아는 형님' 462회 본방송과, 토일드라마 '옥씨부인전' 4회 본방송이 휴방된다\"라고 밝혔다. 이어 \"'옥씨부인전' 4회 본방송은 15일 오후 10시 30분에 방송될 예정\"이라고 알렸다. 한편 오는 14일 오후 5시 야당의 주도로 발의된 윤석열 대통령의 탄핵소추안의 국회 재표결이 이루어진다. 이에 각 방송사들은 특보 체제로 전환되어 다수의 방송 프로그램들이 결방될 예정으로 보인다.","link":"https://m.entertain.naver.com/now/article/421/0007964546","retrieved":1733994576259},{"title":"‘아는형님·옥씨부인전’ 14일 휴방 결정 “뉴스특보 여파”[공식]","contents":"JTBC 프로그램의 편성이 변경됐다. JTBC 측은 12월 12일 공식 보도자료를 통해 \"JTBC 뉴스특보로 인해 12월 14일 토요일 편성이 변경됐다. 14일 방송 예정이었던 JTBC '아는 형님' 462회 본방송과, JTBC 토일드라마 '옥씨부인전' 4회 본방송이 휴방한다\"고 밝혔다. 이어 \"'옥씨부인전' 4회 본방송은 15일 오후 10시 30분 방송될 예정\"이라고 전했다. 한편 '아는 형님'은 지난 7일 방송 또한 뉴스 특보 체제로 결방됐다.","link":"https://m.entertain.naver.com/now/article/609/0000931665","retrieved":1733994576262},{"title":"'수상한 그녀' 정지소 \"원작 심은경 연기는 비교 불가, 역할 맡은 것에 감사\"","contents":"배우 정지소가 배우 심은경과의 연기 비교에 대한 입장을 밝혔다. 12일, 오후 서울 마포구 상암 스탠포드호텔코리아에서는 KBS 수목드라마 '수상한 그녀' 제작발표회가 열렸다. 행사에는 박용순 감독을 비롯해 배우 김해숙, 정지소, 진영, 서영희, 인교진이 참석했다. '수상한 그녀'는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마로 2014년 개봉한 동명의 인기 영화를 리메이크한 작품이다. 여기서 정지소는 하루아침에 20대가 돼 걸그룹을 준비하는 오두리 역을 맡았고, 이는 원작에서 심은경이 연기한 캐릭터다. 리메이크작은 원작과의 비교가 될 수밖에 없다는 부담을 안고 있다. 이에 정지소는 \"심은경은 내가 굉장히 좋아하는 배우다. 감히 나와의 연기를 비교할 순 없던 거 같다. 차별점을 두려 하기보단, 우리 스토리에 집중해서 그 스토리에 맞는 오두리를 연기하려고 했다\"라며 자신의 입장을 밝혔다.","link":"https://m.entertain.naver.com/now/article/213/0001320321","retrieved":1733994576264},{"title":"‘2024 KBS 연예대상’ 투어스, KBS 막내즈와 청량 시너지","contents":"‘2024 KBS 연예대상’ KBS 신입 아나운서 정은혜 이예원과 KBS 신입 개그우먼 나현영 채효령이 KBS 막내즈로 분해 새로운 스타 탄생을 예고한다. 21일 생방송으로 진행되는 ‘2024 KBS 연예대상’이 2024년 한 해 동안 많은 사랑을 보내준 시청자를 위한 특별한 선물로 다채로운 무대를 준비해 볼거리를 더할 전망이다. KBS 각 분야의 신입이 뭉쳐 ‘케스파(KBS+에스파)’를 결성한다. ‘사장님 귀는 당나귀 귀’에 출연해 전현무와 특급 케미를 보였던 KBS 50기 신입 아나운서 정은혜 이예원과 ‘개그콘서트’에서 활약하고 있는 KBS 33기 공채 개그우먼 나현영 채효령이 그 주인공이다. 신입 아나운서 이예원은 10년 경력의 발레 전공자. 여기에 연말 시상식에서 항상 KBS 각 분야의 신입이 새내기라서 가능한, 풋풋하고 신선한 매력을 발산했던 만큼 KBS 예능과 아나운서 계보를 잇는 막내즈가 선보일 매력 발산에 기대감이 높아진다. ‘2024년 최고의 신인’ 투어스(TWS)가","link":"https://m.entertain.naver.com/now/article/009/0005412862","retrieved":1733994576266},{"title":"이승기 “유재석 손절? 강호동과 잘 맞지만···” (철파엠)","contents":"가수 겸 배우 이승기가 유재석과의 불화설을 해명했다. 12일 오전 방송된 SBS 파워FM ‘김영철의 파워FM’에 이승기가 출연했다. 이날 한 청취자는 “강호동과 ‘강심장’에서 새싹 MC를 했던 게 엊그제 같은데 남동생 같던 이승기가 이제 (‘싱어게인’에서) 단독 MC도 척척하니까 내가 다 대견하다”고 사연(문자)를 보냈다. 이에 DJ 김영철은 “강호동과는 ‘1박 2일’과 ‘강심장’을, 유재석과는 ‘범인은 바로 너’를 함께하지 않았나. 둘이 스타일이 완전히 다른데, 더 맞는 스타일은 누구냐”고 물었다. 이승기는 더 오랜 시간 호흡을 맞춘 강호동을 택했다. 이후 “그런데 이렇게 말하면 또 기사가 ‘이승기, 유재석과는 절대 안 맞아’ 이런 식으로 난다. 인터뷰에서도 답했다가 기사가 어마어마하게 나갔다. 거의 재석이 형과 내가 손절한 것처럼 나갔다”며 웃픈 일화를 전했다. 한편, 이승기는 지난해 4월 배우 이다인과 결혼해 슬하에 딸을 두었다. 장정윤 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0001006681","retrieved":1733994576268},{"title":"\"죽여야겠다\"…'피의게임3' 유리사 vs 장동민,잔해 팀 내부 균열","contents":"'피의 게임 시즌3' 유리사와 장동민, 잔해 팀 내부에 균열이 생긴다. 13일 공개되는 웨이브 오리지널 '피의 게임 시즌3'(연출 현정완, 전채영 이하 '피의 게임 3') 9회에서는 눈물과 배신, 정치가 난무하는 머니 챌린지 개인전이 시작되면서 플레이어 간의 불신도 폭발한다. 그간 '피의 게임 3' 속 플레이어들은 저택 팀, 낙원 팀, 잔해 팀으로 나뉘어 다양한 팀 대결을 거쳐왔다. 게임이 계속되는 동안 팀 내부에는 각기 다른 이해로 부딪히며 갈등을 겪는 플레이어들이 생긴 상황이다. \"모든 팀이 분위기가 안 좋다\"라는 홍진호의 말대로 낙원에는 살기만 흐르는 가운데 새롭게 시작되는 '머니 챌린지'는 개인전으로 진행돼 긴장감을 배가시킨다. 특히 장동민을 필두로 돈독한 관계를 자랑하던 잔해 팀에도 분열의 조짐이 예고돼 눈길을 끈다. 수식 링크 당시 스파이로 활약했던 유리사가 \"내 말 안 듣잖아\"라며 반기를 든 것. \"어쨌든 저는 스파이로 몰린다\"라고 눈물까지 흘린 유리사와 \"내가 누군지","link":"https://m.entertain.naver.com/now/article/421/0007964537","retrieved":1733994576270},{"title":"'음악중심', 尹 탄핵 표결 특보로 오전 편성 변경","contents":"'쇼! 음악중심'이 윤석열 대통령 탄핵소추안 국회 표결 특보 체제로 인해 14일 방송을 오전으로 편성 변경했다. 12일 MBC 편성표에 따르면 오는 14일 방송되는 '쇼! 음악중심'은 당초의 오후 3시 20분 방송이 아닌 오전 10시 50분으로 편성된다. 다만 '쇼! 음악중심'은 2안 편성이 돼 특보로 인해 결방될 가능성이 높다. 같은 날 방송되는 MBC '놀면 뭐하니?'도 우선 편성 2안으로 들어갔다. 특보 체제로 전환된다면 결방이 될 것으로 보인다. 이날 오후 5시 야당의 주도로 발의된 윤석열 대통령의 탄핵소추안의 국회 재표결이 이루어지는 만큼, MBC는 뉴스 특보를 위해 이처럼 편성을 변경한 것으로 확인됐다. 다만 지난 7일 탄핵소추안 표결 보도로 인해 변경됐던 로또 추첨 시간은 12일에는 시간 변경 없이 정상적으로 오후 8시 35분 방송될 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007964534","retrieved":1733994576275},{"title":"위절제술로 70kg 감량…전현무, '268kg녀' 다이어트 공약 걸었다 ('세상에이런일이')","contents":"최근 영화 '소방관'에서 신입 소방관 역할을 선보인 배우 주원이 12일 방송되는 SBS '와!진짜? 세상에 이런일이'에 게스트로 출격한다. 그는 오프닝부터 남다른 비주얼을 뽐내며 모두의 시선을 사로잡았다. 백지영은 \"주원 씨 얼굴 크기가 세상에 이런 일이\"라며 원근감을 무시하는 작은 얼굴에 놀라움을 금치 못했고, 전현무는 \"왜 이렇게 잘생겼는데?!\"라며 주원과의 악수를 장난스럽게 거부해 현장을 웃음바다로 만들었다. 이번 주 SBS '와!진짜? 세상에 이런일이'는 제작진 1차 검증의 벽을 통과하지 못한 '아차상' 제보들로 시작된다. 서울 한복판 아파트 17층에 출몰한 황금박쥐와 알파벳을 그리는 거미까지, 연발 쏟아지는 제보 속에서 미처 다루지 못했던 흥미진진한 영상들이 공개될 예정이다. 아쉬운 ‘아차상’ 이었으나 모두가 영상에 함께 빠져들었다는 후문. '천하제일 반려동물 자랑대회' 코너가 2탄으로 더욱 귀엽게 돌아왔다. 흰색 래브라도 리트리버인 부모에게 태어난 9마리 형제 중 유일하게","link":"https://m.entertain.naver.com/now/article/312/0000692629","retrieved":1733994576277},{"title":"'35세' 이주빈, 유럽서 베테랑급 운전 실력 자랑…\"말도 안 돼\" 감탄 연발 ('텐트밖')","contents":"'텐트 밖은 유럽 - 로맨틱 이탈리아 편'이 돌로미티의 비현실적인 여름 풍경을 선사한다. 오늘(12일) 방송되는 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)' 9회에서는 돌로미티의 심장 트레치메(Tre Cime)로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 펼쳐진다. 텐밖즈 4인방은 트레치메로 향하는 길에 돌로미티를 360도 파노라마로 즐길 수 있는 '테라스 전망대'부터 들르기로 한다. 돌로미티 서쪽의 푸른 초원과 동쪽의 거친 돌산을 한눈에 볼 수 있는 곳으로, 테라스 전망대로 향하는 관문에는 끝없이 굽이치는 U자형 극한의 커브길과 절벽이 등장해 보는 이들마저 손에 땀을 쥐게 만든다. 운전 베테랑 이주빈도 긴장하게 만든 역대급 드라이브 코스가 어땠을지 멤버들의 반응에 한층 더 호기심이 쏠린다. 돌로미티 테라스 전망대에 도착한 멤버들은 구름 너머 마주한 풍경에 기대감을 감추지 못한다. “대박이야”, “말도 안 돼”라며 감탄부터 쏟아낸 것도 잠시, 멤","link":"https://m.entertain.naver.com/now/article/312/0000692628","retrieved":1733994576278},{"title":"김태균 \"소녀시대 '다시 만난 세계' 요즘 여의도서 많이 들려\"","contents":"그룹 소녀시대 '다시 만난 세계'가 '떼창' 곡으로 언급됐다. 12일 방송된 SBS 라디오 파워FM '두시탈출 컬투쇼'에는 황치열이 스페셜 DJ, 한해가 '중간만 가자' 게스트로 출연했다. 이날 방송에서는 '떼창하면 생각나는 노래'라는 주제로 이야기를 나눴다. 이들은 '붉은 노을' '여행을 떠나요' 등을 언급했다. 한해가 \"요즘으로 오면 소녀시대의 '다시 만난 세계'가 있다\"며 노래를 불렀고, DJ 김태균은 \"요즘 많이 들리더라, 여의도 쪽에서\"라고 덧붙였다. 또한 세 사람은 '신호등' '사랑을 했다' '챔피언' '촛불 하나' 등을 언급했다. 그러면서 황치열은 \"떼창곡이 있는 게 정말 부럽다\"고 전했다. 최근 여의도 국회 앞에서 진행되는 윤석열 대통령 퇴진 집회에서 참가한 청년세대들이 그룹 소녀시대가 2007년 발매한 '다시 만난 세계' 등을 불러 주목받고 있다.","link":"https://m.entertain.naver.com/now/article/421/0007964523","retrieved":1733994576280},{"title":"정지소로 회춘한 김해숙…'수상한 그녀', 드라마로 만난다(종합)","contents":"영화 '수상한 그녀'가 드라마로 다시 태어났다. 12일 오후 서울 마포구 월드컵북로에 위치한 스탠포드호텔코리아에서는 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민/ 연출 박용순)의 제작발표회가 열렸다. 이날 자리에는 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독이 참석했다. '수상한 그녀'는 칠십 할머니 오말순(김해숙 분)이 하루아침에 20대 오두리(정지소 분)가 되어, 최고의 프로듀서 대니얼 한(진영 분)을 만나 걸그룹 데뷔를 준비하며 빛나는 전성기를 맞이하는 로맨스 음악 성장 드라마다. 지난 2014년 개봉한 영화 '수상한 그녀'를 리메이크했다. 이날 박용순 감독은 '수상한 그녀'의 연출을 맡게 된 것에 대해 \"제 개인적으로는 휴먼 드라마와 가족 드라마를 하고 싶었다\"라며 \"워낙 훌륭했던 원작을 재밌게 본 관객 중의 한명이기도 했다, 요즘에 가장 하고 싶은 가족이야기가 아니었을까 싶다\"라고 얘기했다. 김해숙은 정지소와 함께 오말순이라는 캐릭터를 같이 연기한 것에","link":"https://m.entertain.naver.com/now/article/421/0007964522","retrieved":1733994576281},{"title":"'수상한 그녀' 감독 \"원작과 다른 2024년의 이야기 집중\" [N현장]","contents":"'수상한 그녀' 박용순 감독이 원작과의 차별화된 지점을 얘기했다. 12일 오후 서울 마포구 월드컵북로에 위치한 스탠포드호텔코리아에서는 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민/ 연출 박용순)의 제작발표회가 열렸다. 이날 자리에는 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독이 참석했다. 이날 박용순 감독은 원작과의 차별화된 부분에 대해 \"일단 원작이 있고 원작이 많은 사랑을 받았기 때문에 부담이 없었다고 하면 거짓말이다\"라며 \"(하지만) 차별화해야 한다는 강박이 크지는 않았다, 원작의 장점은 잘 받아들이고 2024년의 이야기를 해야겠다는 것에 집중했다\"라고 말했다. 그러면서 \"할머니, 딸, 손녀, 이 여자 3대의 이야기로 시작했고 오디션보다는 걸그룹 도전기가 요즘 이야기이지 않을까 싶어서 걸그룹 도전기로 얘기를 바꿨다\"라며 \"보시다 보면 전에 비해서 오말순이나 오두리의 자아실현과, 보다 솔직한 연애담이 요즘 시대에 맞게 펼쳐지기는 할 거다\"라고 예고했다. 한편","link":"https://m.entertain.naver.com/now/article/421/0007964520","retrieved":1733994576283},{"title":"'수상한 그녀' 진영 \"원작 이어 드라마도 출연…감격\" [N현장]","contents":"'수상한 그녀' 진영이 원작 영화에 이어 드라마에도 출연한 소감을 전했다. 12일 오후 서울 마포구 월드컵북로에 위치한 스탠포드호텔코리아에서는 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민/ 연출 박용순)의 제작발표회가 열렸다. 이날 자리에는 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독이 참석했다. 원작 영화에 출연했던 진영은 드라마에도 출연하게 된 것에 대해 \"(영화가) 개봉한 지 대략 10년이 됐더라\"라며 \"10년 후 리메이크작에 출연 제안 연락이 온 게 감격스러웠다\"라고 말했다. 이어 \"좋아했던 작품이라 영광스러웠는데 한편으로는 세월이 많이 지났구나 생각이 들더라\"라며 \"'수상한 그녀' 드라마와 영화의 차이점은 원작의 노선에서 재밌게 만들어낸 것들이 많다고 생각한다, 드라마로서 풀어낼 수 있는 부분도 많기 때문에 원작에서 보여주지 못한 부분을 풀어낼 수 있을 것 같다\"라고 얘기해 기대를 높였다 진영은 극 중 오두리와 엮이게 되는 인기 아이돌 출신이자 유니스 엔","link":"https://m.entertain.naver.com/now/article/421/0007964516","retrieved":1733994576286},{"title":"'수상한 그녀' 정지소 \"원작 심은경과 차별보다 이야기에 집중\"","contents":"'수상한 그녀' 정지소가 원작 속 심은경과 달라진 점에 대해 얘기했다. 12일 오후 서울 마포구 월드컵북로에 위치한 스탠포드호텔코리아에서는 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민/ 연출 박용순)의 제작발표회가 열렸다. 이날 자리에는 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독이 참석했다. 정지소는 원작 속 심은경과 자신의 연기 비교에 대해 \"제가 심은경 배우님을 굉장히 좋아한다\"라며 \"그래서 감히 저의 연기와는 비교할 수는 없을 것 같다\"라고 말했다. 이어 \"(원작과) 어떤 차별점을 두는 것보다 그냥 저희 스토리에 더 집중해서 저희 스토리에 맞는 오두리를 연기하려 했다\"라고 덧붙였다. 정지소는 극 중 오말순(김해숙 분)의 젊어진 20대 모습이자 걸그룹 데뷔 3개월을 앞둔 오두리 역을 연기한다. 한편 '수상한 그녀'는 칠십 할머니 오말순(김해숙 분)이 하루아침에 20대 오두리(정지소 분)가 되어, 최고의 프로듀서 대니얼 한(진영 분)을 만나 걸그룹 데뷔를 준비","link":"https://m.entertain.naver.com/now/article/421/0007964515","retrieved":1733994576287},{"title":"김해숙 \"내 젊은 모습 연기한 정지소, 예뻐서 기분 좋아\"","contents":"'수상한 그녀' 김해숙이 자신의 젊은 모습을 연기한 정지소에 대해 얘기했다. 12일 오후 서울 마포구 월드컵북로에 위치한 스탠포드호텔코리아에서는 KBS 2TV 수목드라마 '수상한 그녀'(극본 허승민/ 연출 박용순)의 제작발표회가 열렸다. 이날 자리에는 김해숙, 정지소, 진영, 서영희, 인교진과 박용순 감독이 참석했다. 김해숙은 정지소와 함께 오말순이라는 캐릭터를 같이 연기한 것에 대해 \"일단 (제 젊은 모습을 연기한) 정지소 씨가 너무 예뻐서 기분이 좋았다\"라며 \"너무 예뻐서 괜히 대리만족을 했던 것 같다\"라고 얘기했다. 이어 \"같은 오말순을 연기하게 되면서 좀 많은 얘기를 했었다\"라며 \"(정지소도) 촬영 현장에 제 말투나 이런 걸 봐줬던 것 같다, 서로 맞춰가기 위해서 많은 얘기를 나눴다\"라고 말했다. 김해숙은 극 중 나보다 가족이 먼저였던 삶 속에서 꿈같은 젊음의 시간을 얻게 된 오말순 역을 연기한다. 한편 '수상한 그녀'는 칠십 할머니 오말순(김해숙 분)이 하루아침에 20대 오","link":"https://m.entertain.naver.com/now/article/421/0007964514","retrieved":1733994576300},{"title":"정찬우 활동중단 6년만 뜻밖의 근황, 국민의 힘 의원에 “늘 응원합니다” 문자","contents":"공황장애로 연예계 활동을 중단한 개그맨 정찬우의 뜻밖의 근황이 공개됐다. 12월 12일 아이뉴스24는 정찬우가 정동만 국민의힘 의원에게 문자 메시지를 보낸 것으로 추정되는 사진을 공개했다. 공개된 사진에 따르면 정찬우는 이날 오후 12시 27분 정 의원에게 '형님 힘내세요~ 늘 응원합니다'라는 문자 메시지를 보냈다. 정 의원은 윤석열 대통령 탄핵에 대한 투표를 거부한 의원 중 한 명이다. 한편 정찬우는 지난 2018년 4월부터 공황장애 등 건강 문제로 방송활동을 잠정 중단했다. 지난 5월에는 정찬우가 가수 김호중의 당시 소속사 생각엔터테인먼트의 3대 주주였다는 소식이 전해졌다.","link":"https://m.entertain.naver.com/now/article/609/0000931662","retrieved":1733994576300},{"title":"[단독]GD와 친구들? 태양·대성도 촬영..김태호 PD \"내주 최종 정리\"","contents":"'예능계 미다스 손'으로 꼽히는 김태호 PD와 톱스타 지드래곤(GD·권지용)의 재회에 많은 관심이 쏠리고 있다. 김태호PD는 최근 지드래곤과 함께 본격적인 예능 제작에 돌입했다. 아직 베일에 싸인 프로그램에 대한 구체적인 내용은 이르면 다음주 중 공개될 예정이다. 12일 방송가에 따르면 김태호 PD는 내년 론칭을 목표로 지드래곤과 신규 예능을 촬영 중이다. 프로그램 타이틀은 가제로 'GD와 친구들' 'Good Day' 등이 거론되고 있다. 지드래곤과 평소 절친하거나 각별한 인연을 맺은 연예인들이 출연할 것으로 보인다. 김태호 PD는 이날 스타뉴스에 \"타이틀은 정해지지 않았다\"며 \"아직 세팅을 좀 더 해야하고, 불확실성이 있어서 말씀드리기 어렵다. 다음 주 중 최종 정리가 되면 혼란 없게 한꺼번에 정보를 전달해 드릴 것\"이라고 밝혔다. 이어 \"전체적인 기획 의도에 맞게끔 진행될지 시간을 갖고 정리해야 한다\"고 덧붙였다. 지드래곤은 과거 김태호 PD가 연출한 MBC 예능프로그램 '무한도","link":"https://m.entertain.naver.com/now/article/108/0003289039","retrieved":1733994576300},{"title":"'尹 계엄 옹호' 고성국, 결국 KBS 라디오 하차…13일 막방","contents":"윤석열 대통령의 비상계엄령 선포 사태를 옹호했던 고성국이 결국 '전격시사' 진행자 자리에서 물러나게 됐다. 12일 KBS 측 관계자는 뉴스1에 \"KBS 라디오 '전격시사' 진행자인 정치평론가 고성국 씨는 13일까지 진행하고 프로그램에서 하차하는 것으로 확정됐다\"라고 밝혔다. 고성국은 지난 3일 윤 대통령의 비상계엄령 선포와 4일 해제 과정 이후 자신의 유튜브 채널을 통해 \"비상계엄 과정에서 윤 대통령이 법률을 위반한 것도 없고 헌법을 위반한 것도 없다\"라고 발언하며 비상계엄령을 비호했다. 또한 고성국은 \"종북 주사파들 입에서 터져 나오는 주장들이 좌편향 언론들에 의해 무분별하게 전파되면서 윤 대통령을 내란 수괴로 몰고 있다\"라는 주장을 내놓기도 했다. 이러한 고성국의 발언에 대해 '전격시사' 청취자 게시판에는 \"진행자 바꾸세요\" \"호도하지 마세요\"라는 하차 요구가 빗발쳤다. KBS 내 다수 노조인 전국언론노동조합 KBS본부(이하 KBS 본부노조)도 12일 라디오 스튜디오 앞에서 고성","link":"https://m.entertain.naver.com/now/article/421/0007964499","retrieved":1733994576302},{"title":"김재욱 \"'커피프린스' 오디션, 직접 아이라인 그리고 참석\" ('나래식')","contents":"배우 김재욱(41)이 20대 시절을 회상하며, 아이라인을 그리고 오디션을 봤다고 고백했다. 11일 코미디언 박나래가 진행하는 웹예능 '나래식'에는 '이상형, 김재욱 일주일 만에 차인 썰, 최애작품, 이시언 속이기'라는 제목의 영상이 업로드됐다. 해당 방송에서 박나래를 만난 김재욱은 MBC '커피프린스 1호점'(이하 '커피프린스')을 가장 좋아하는 작품으로 꼽았다. 박나래가 이유를 묻자, 그는 \"너무 행복했다. 모든 것이 좋았다. 처음으로 나를 세상에 알린 작품이다. 함께했던 사람들이 너무 소중하다\"라고 대답했다. 박나래가 \"신인 시절에 큰 작품에 들어갔다. 스트레스받는 것도 많았을 것 같다\"라고 하자, 김재욱은 \"스트레스 없었다. 왜냐하면 그때는 어렸다. 스물다섯이었다\"며 \"세상 무서운 줄 모르고 까불고 다닐 때\"라며 과거를 회상했다. 박나래가 가장 생각나는 일화에 대해 묻자, 오디션을 꼽은 김재욱은 \"오디션 당시 모델로 활동하고 있었다. 머리카락을 쇄골 넘게까지 길렀다. 스스로 아","link":"https://m.entertain.naver.com/now/article/213/0001320318","retrieved":1733994576303},{"title":"김태균 \"흔들리지 말고 최선 다하자…상황 뚫고 와준 방청객 감사\"","contents":"코미디언 김태균이 현 시국 상황에 대해 언급했다. 12일 방송된 SBS 라디오 파워FM '두시탈출 컬투쇼'에서 DJ 김태균이 방청객과 청취자들에 인사를 전했다. 이날 김태균은 방청객들의 환호 소리에 \"역시, 여기저기서 이런저런 이상한 소식이 많이 들리고 혼란스러운 일이 벌어져도 '컬투쇼'는 언제나 이 시간 여러분들을 맞이하는 행복한 방송\"이라고 인사했다. 이어 \"흔들리지 말고 우리가 처한 상황에서 최선을 다하며 살아가자\"며 \"두 시간 동안 행복의 나라로 보내드리겠다\"고 말했다. 그러면서 \"좌든 우든 어느 쪽으로 치우치지 않는, 여러분들이 늘 행복만 하길 바란다\"라며 \"이런 상황을 뚫고 와주신 방청객들에게 너무 감사하다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007964490","retrieved":1733994576305},{"title":"박진영→케플러 ‘KBS 카운트다운 쇼’ 출격","contents":"올해 마지막 날을 빛낼 특별한 ‘카운트다운 쇼’가 온다. ‘KBS 2025 카운트다운 쇼 LIGHT NOW’(연출 고국진, 이하 ‘카운트다운 쇼’)가 31일 서울 명동스퀘어 신세계 본점 앞 야외무대에서 열린다. ‘카운트다운 쇼’는 2024년의 마지막 날과 2025년의 시작을 함께 하는 축제의 장으로서 전 세계가 함께 즐길 수 있는 영상과 무대를 통해 대한민국 카운트다운의 성지로 자리매김한다. 이번 ‘카운트다운 쇼’에는 박진영부터 별, 2am, 잔나비, 스텔라장, 최유리, 엑스디너리 히어로즈, 케플러, 싸이커스, 올아워즈, 나우어데이즈, 배드빌런, 세이마이네임 등 다양한 장르의 K팝 가수들이 출연해 글로벌 팬들과 새해의 카운트다운을 함께 한다. 이번 공연은 서울중앙우체국 광장과 신세계 옆 분수광장 두 군데에 무대를 만들어 다채로운 영상으로 구현할 예정이다. 신세계 대형 LED에 새해를 밝힐 카운트다운 영상을 최초 공개한 직후 초대형 불꽃놀이도 준비할 계획이다. KBS 측은 “이번 ‘카","link":"https://m.entertain.naver.com/now/article/009/0005412838","retrieved":1733994576307},{"title":"이상순, ♥이효리 소박해서 반했나 “친근한 매력 있어” (완벽한 하루)","contents":"가수 이상순이 친근한 매력의 동네 길을 추천했다. 12일 오후 4시 MBC FM4U ‘완벽한 하루 이상순입니다’(이하 ‘완벽한 하루’)가 방송됐다. 이날 이상순은 오프닝 멘트로 마포구 성산동에 있는 성미산 동네 길을 소개했다. 그는 “산이라고 해도 가볍게 오르내리기 좋고, 동네 길은 골목골목 산책하기 좋다. 이곳에는 작은 공원과 아담한 카페, 특색 있는 서점들이 있다”고 설명했다. 또 “소소한 재미는 있지만 볼거리가 많지 않다. 사람 사는 길의 친근한 매력이 있다. 소박한 사람에게 더 끌리듯 이런 곳을 자주 찾게 된다. 성미산 동네 길은 마치 우리 ‘완벽한 하루’같다”고 덧붙였다. 이후 한 청취자는 “흰 머리가 많아서 미용실 와서 염색약 바르고 멍 때리는데 순디(이상순)목소리가 나오더라. 미용실 원장님이 ‘여기 선곡 좋다고 나름 웃기다’고 하시더라”라고 사연(문자)를 보냈다. 이에 이상순은 “원장님이 저랑 개그 코드가 잘 맞는 것 같다”며 뿌듯해했다. 또 다른 청취자는 “지금 오산에","link":"https://m.entertain.naver.com/now/article/144/0001006677","retrieved":1733994576308},{"title":"‘다니엘 친언니’ 올리비아 마쉬 “함께하는 사람들에 영감 받아”","contents":"가수 올리비아 마쉬가 달콤한 목소리로 청취자들과 함께했다. 올리비아 마쉬는 12일 오후 1시부터 방송된 아리랑 라디오 ‘K-Poppin’’(케이팝핀)에 출연, 자신의 취향을 비롯해 곡 작업 에피소드 등 다양한 이야기를 풀었다. 이날 라디오가 영어로 진행된 가운데, 올리비아 마쉬는 진행자와 친밀한 티키타카를 보여줬다. 본격적으로 올리비아 마쉬를 알아보는 시간에서 그는 막힘없는 대답으로 털털한 매력을 뽐냈다. 그는 “할아버지 입맛을 가지고 있다. 과일보다는 팥과 인절미가 들어간 빙수를 좋아한다. 콩국수도 좋아하고, 밥 중에서도 잡곡밥을 좋아한다”라고 반전 입맛을 밝혔다. 또 그는 “집순이다. 최근에는 휴가가 생기면 뭘 해야 할지 고민하지만, 하루 종일 침대에 누워 있는 것도 좋아한다”라며 일상을 공유했다. 이어 올리비아 마쉬는 “음악 작업은 어디에서 영감을 받는가?”라는 질문에 “어릴 적 꿨던 꿈에서 받기도 하고, 요즘에는 함께 하는 사람들로부터 영감을 받는다. 프로듀서들과 이야기를 하","link":"https://m.entertain.naver.com/now/article/009/0005412828","retrieved":1733994576310},{"title":"‘다큐 인사이트’ 탄핵의 정치, 한국을 흔들다","contents":"오는 12일 오후 10시, KBS 대표 다큐멘터리 프로그램 ‘다큐 인사이트’에서는 ‘탄핵의 정치’편을 방영한다. 이번 다큐멘터리는 지난 7일 윤석열 대통령 탄핵안 표결 당일을 중심으로 정국을 뒤흔든 순간들을 치밀하게 분석한다. 왜 국민의힘 의원들은 표결 불참을 선택했는가. 선택의 순간, 그들을 가장 고민스럽게 하는 것은 무엇인가. 탄핵 표결 과정을 통해 대한민국의 정치 상황을 읽어본다. 지난 3일 밤, 윤석열 대통령은 갑작스러운 대국민 담화를 발표하며 국가 비상상황을 선포하고 계엄령을 발동했다. 헬기가 도심 상공을 가로지르고 군 병력이 국회를 봉쇄하며 전국은 일순간 충격에 휩싸였다. 비상계엄은 약 3시간 만에 해제됐으나, 국민은 공포 속에서 밤을 지새웠다. 계엄령은 탄핵 논의의 도화선이 됐다. 대통령의 비상계엄 발동에 대해 야당은 물론 여당 내에서도 위법성에 대한 논란이 일었고, 탄핵소추안이 국회에 상정됐다. 그러나 표결은 정족수 부족으로 무산됐다. 국민의힘 의원들의 집단 불참으로","link":"https://m.entertain.naver.com/now/article/144/0001006676","retrieved":1733994576311},{"title":"이영표, 최악 위기 속 “남은 건 136만원 대출뿐” 의미심장(뽈룬티어)","contents":"이영표팀이 풋살 최강팀을 만나 역대급 혈전을 벌인다. 12월 13일 공개되는 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 10회를 맞아 ‘마지막 승부’를 앞두고 위기에 처한 영표팀의 모습이 공개된다. 특히 이영표는 \"내게 남은 것은 136만원의 대출뿐이다\"는 의미심장한 발언까지 남겨 궁금증을 높인다. 전국 생활체육 풋살대회 최다 우승팀이자 풋살 국가대표까지 보유하고 있는 아이콘FS는 축구 레전드들이 모인 영표팀과의 대결에서 5:0 압승을 예상하며 강한 자신감을 보였다. 이에 이영표는 \"혹시 영광이가 5골씩 먹는다고 소문났냐\"며 농담으로 받아쳤고, 김영광 역시 \"제가 또 거기까지 내려갔냐?\"며 자폭해 웃음을 선사했다. 하지만 화기애애한 분위기도 잠시, '축구 국가대표'와 '풋살 국가대표'가 만난 경기는 그 어느 때보다 치열하게 흘러갔고, 두 팀의 몸싸움 역시 한층 더 과격해졌다. 그런 가운데 영표팀 최강수비수 김동철이 고통을 호소하며 주저앉아 경기가 중단되는 사태까지 발생했다는 후문이","link":"https://m.entertain.naver.com/now/article/609/0000931661","retrieved":1733994576313},{"title":"1억 기부 이찬원 선한 영향력, 팬클럽도 취약계층에 936만원 생필품 기부","contents":"가수 이찬원의 팬들이 연말을 맞아 선행에 동참했다. 지난 12월 9일 이찬원 팬클럽 부천 찬또사랑방은 경기 부천시 고강동 사회복지관을 찾아 독거노인 및 취약계층 600여 세대에 라면 6,000개, 즉석밥 6,000개, 친환경 세재 600개 등 936만 원 상당의 물품을 기부했다. 물품은 독거노인, 취약계층 600여 세대를 위해 쓰일 예정이다. 최근 이찬원은 사랑의열매 사회복지공동모금회에 1억 원의 성금을 기부했다. 이로써 이찬원은 1억 원 이상 기부자들의 모임인 아너 소사이어티 회원이 됐다. 이찬원은 “온정의 손길이 필요한 많은 곳에 기부와 나눔, 봉사를 실천해 온 팬클럽 ‘찬스(CHAN’s)’에게 감사의 마음을 전하고, 따뜻한 마음을 더해 기부에 동참하게 됐다. 추운 겨울 아동부터 노인에 이르기까지 모든 분이 행복하고 따뜻한 연말을 보내길 응원한다”라고 전했다. 한편 이찬원은 12월 13, 14, 15일 서울 KSPO DOME(체조경기장)에서 ‘2024 이찬원 콘서트 찬가(燦歌)’","link":"https://m.entertain.naver.com/now/article/609/0000931660","retrieved":1733994576315},{"title":"트로트가수 신성 “핑퐁스타즈, 생활체육 활성화 계기 됐으면”","contents":"‘핑퐁스타즈’ 신성이 100일 간의 탁구 여정을 마무리하며 소감을 밝혔다. 신성은 12일 소속사를 통해 “프로그램을 통해 생활체육의 붐업을 일으키는 계기가 되었으면 한다”는 종영 소감을 전했다. 신성은 “‘핑퐁스타즈’를 통해 생애 처음으로 탁구에 도전해보면서 탁구에 엄청난 매력을 느끼게 됐던 100일이었다”며 “김택수 감독님과 코치님들께 깊은 감사를 전한다”고 밝혔다. 더불어 신성은 “나를 비롯해 많은 연예인 선수단이 탁구에 진심으로 임했던 것처럼, 이번 ‘핑퐁스타즈’ 방송이 생활체육을 더욱 붐업 시킬 수 있는 계기가 됐으면 좋겠다”는 소감을 건넸다. 신성은 탁구 예능 MBC에브리원 ‘거침없이 스매싱! 핑퐁스타즈’를 통해 ‘구력 4개월’ 최약체의 반란을 보여주며 여정을 아름답게 마무리했다. 10일 방송한 최종회에서 신성은 배구 국가대표 출신의 연예인 선수단 김요한과 맞붙어 토너먼트 경기를 치렀으나, 탁구 초보의 ‘파리채 스매싱’을 선보인 끝에 6:11의 스코어로 아쉽게 패배했다. 한","link":"https://m.entertain.naver.com/now/article/144/0001006673","retrieved":1733994576317},{"title":"나나♥채종석, 열애설 터질 수밖에...\"뮤비서 셀 수 없이 뽀뽀\" (백지영)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 나나가 모델 채종석과 백지영의 뮤직비디오에서 뽀뽀를 셀 수 없이 했다고 밝혔다. 11일 유튜브 채널 '백지영 Baek Z Young'에는 '25년 만에 돌아온 백지영 뮤직비디오 비하인드 스토리 (나나 본인 등판)'이라는 제목의 영상이 업로드 됐다. 이날 MC 백지영은 신곡 '그래 맞아'의 뮤직비디오에 출연해 커플 연기를 선보인 나나와 채종석을 초대해 이야기를 나눴다. 나나는 \"뮤직비디오에서 뽀뽀를 몇 번 정도 하셨냐\"라는 질문에, \"셀 수 없을 만큼 많이 했다. (백지영)언니가 백만 번 뽀뽀라고 티저에 이름을 붙여주셨다\"라고 전했다. 이어 백지영은 \"잘 생각해봐라. 키스 장면은 단 한 컷도 없다. 다 뽀뽀다\"라고 설명했고, 이에 보조MC 변기수는 \"그래서 난 의문이 풀렸다. 나나 씨가 중간에 입술이 부어있다\"라고 해 폭소를 안겼다. 이어 MBC가 '그래 맞아' 뮤직비디오 티저 영상은 12세로 걸어두었지만, 본 영상은 19금으로 지정했다는","link":"https://m.entertain.naver.com/now/article/311/0001806057","retrieved":1733994576318},{"title":"'이효리♥' 이상순, '엉덩이' 삼행시 고백에…\"별로인데 왜 하지\" (완벽한 하루)[종합]","contents":"이상순이 엉덩이 삼행시 고백에 질색팔색했다. 12일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 청취자와 티키타카를 이어갔다. 이날 오산에서 퇴근 중이라는 청취자는 이상순에게 \"길 엄청 막히는데 재밌는 얘기 해달라\"라고 부탁했다. 그러자 이상순은 \"넘어가겠다\"라며, 쿨하게 다음 사연을 읽었다. 다음 청취자는 \"초3 딸이 같은 반 친구에게 삼행시 고백을 받았다\"라고 전했다. 이상순은 \"'엉'망진창 내 인생에 '덩'그러니 남겨진 너. '이' 세상에서 가장 소중한 너. 나랑 사귀어주지 않겠니\"라며, 청취자의 딸이 받은 삼행시를 읊었다. 그는 \"딸이 내일 거절 의사를 전하겠다고 한다\"라는 청취자의 얘기에 웃으며, \"왜 엉덩이로 삼행시 고백하냐. 그리고 삼행시 쓰는 분 별로다\"라고 말했다. 그리고는 오산에서 퇴근 중이라는 청취자를 언급하며, \"여기 재밌는 얘기 나왔다\"라고 해 웃음을 안겼다. 한편, 또다른 청취자는 \"친구에게 형부가 생겼다고 자랑했","link":"https://m.entertain.naver.com/now/article/311/0001806056","retrieved":1733994576319},{"title":"원더걸스 출신 혜림, 둘째 출산 \"내가 아들 둘 엄마라니, 실감 안 나\"","contents":"그룹 원더걸스 출신 혜림이 둘째를 출산했다. 12일 혜림은 개인 계정에 \"어제 땡콩(태명)이가 태어났다. 땡콩아, 엄마 아빠에게 와줘서 고마워\"라고 했다. 이어 그는 \"내가 아들 둘 엄마라니. 아직도 실감이 안 난다\"라며 \"우리 잘 지내보자! 응원해주신 모든 분들 너무 감사드린다. 땡콩이도 저도 건강하다\"고 아들 둘 엄마가 된 심경을 밝혔다. 함께 공개된 사진에는 혜림의 둘째 아들이 자고 있는 모습이 담겼다. 혜림은 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫 아들을 출산했다. 이후 그는 지난 6월 둘째 임신 소식을 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/477/0000525489","retrieved":1733994576321},{"title":"제이제이, 대문자 S라인 드러낸 채 치팅데이 “뱃살 빠진 기분이라”","contents":"운동 유튜버 제이제이가 치팅데이를 가졌다. 제이제이는 12월 12일 개인 소셜미디어 스토리에 디저트 먹방을 위해 치팅데이를 예고했다. 제이제이는 \"오늘은 치팅(?)데이. 연말 데이트하려고 아침 굶고 카페 가요. 왜 굶었냐면 디저트를 많이 먹기 위해서. 아니 그럼 혈당 너무 오를 건데? 괜찮아. 딱 하루니까. 버터랑 같이 먹으면 괜찮아\"라고 했다. 카페에서 찍은 사진을 공개하면서는 \"디저트데이. 요즘 뱃살이 조금 빠진 기분이라 연말 기분 조금 내보기로 합의를 했어요. 아침 대신 치즈케이크 먹고, 벤쿠버에 가져갈 줄리엔 가족들 크리스마스 선물 쇼핑! 케이크 1도 안 달아서 왕창 먹고. 연말 국룰 장난감 쇼핑도 하니까 크리스마스가 성큼 다가온 기분이네요\"라고 전했다. 한편 제이제이는 지난 5월 모델 겸 방송인 줄리엔 강과 결혼했다. 제이제이는 118만 명 구독자를 보유한 채널 '제이제이살롱드핏'을 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000931658","retrieved":1733994576322},{"title":"[TD영상] 뮤지컬 드라큘라의 새로운 재탄생 '블러디 러브' 전 출연진 포토타임","contents":"뮤지컬 '블러디 러브' 프레스콜이 12일 오후 서울 서초구 한전아트센터에서 열렸다. 이날 프레스콜에 참여한 김법래, 테이, 최진혁, 김형묵, 김준현, 김아선, 정명은, 후이, 남우현, 상연, 유태양 등 전 출연진이 포토타임에 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027482","retrieved":1733994576324},{"title":"박명수, 연일 뼈있는 발언 \"괜한 타깃 되면 안 된다\"('라디오쇼')","contents":"방송인 박명수가 청취자의 연말 파티룩 고민에 대해 진심을 담아 조언했다. 12일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 박명수가 청취자의 고민을 해결해주는 코너를 진행했다. 이날 한 청취자는 \"친구들과 연말 파티를 하는데 드레스 코드가 드레스\"라며 \"연예인 같은 튜브톱 드레스를 입을까요, 얌전한 원피스를 입을까요\"라는 사연을 보냈다. 이에 박명수는 \"지금 분위기가 튜브톱을 입으면 안 좋다. 연말에 조용하게 아무 일 없이 넘어가는 것이 좋다\"라며 \"괜히 튀어서 타깃이 되면 안 된다. '쟤는 상황판단을 하는 거야?'라고 타깃이 될 수 있다\"고 말했다. 이는 윤석열 대통령의 탄핵 정국을 간접적으로 언급한 것으로 보인다. 그러면서 박명수는 \"튜브톱을 입을 거면 어깨 위에 숄을 걸쳐라. 축제 분위기면 숄을 벗고, 연말 분위기가 안 나고 사람들 드레스코드가 어두우면 숄로 꽁꽁 싸매라\"라고 강조해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/477/0000525488","retrieved":1733994576326},{"title":"조세호·정형돈, 지드래곤 만날까…\"김태호 PD 새 예능 긍정 논의\"","contents":"방송인 정형돈, 조세호가 김태호 PD의 새 예능에 출연할까. 정형돈(왼쪽)과 조세호(사진=이데일리DB) 조세호 소속사 A2Z엔터테인먼트 관계자는 12일 이데일리에 “김태호 PD 새 예능 출연을 긍정적으로 논의 중이다”라고 밝혔다. 정형돈 소속사 뭉친프로젝트는 “세부적으로 나온 내용은 없으나 출연한 것이 맞다”고 전했다. 김 PD는 지드래곤과 함께 신규 예능을 준비 중이다. MBC 측은 11일 이데일리에 “지드래곤이 출연하는 김태호 PD의 신규 예능 편성을 긍정적으로 논의 중”이라고 알렸다. 지드래곤의 절친으로 알려진 정형돈, 조세호의 출연 소식이 관심을 모으고 있다. ‘GD와 친구들’(가제)로 불리는 해당 프로그램은 오는 2025년 방송 예정으로 알려졌다. 편성이 확정될 경우 김 PD는 퇴사 4년 만에 MBC에서 새 예능을 선보이게 된다. 김 PD는 2001년 MBC에 입사해 레전드 예능 프로그램으로 꼽히는 ‘무한도전’을 만들며 스타 PD로 자리매김했으며 2021년 20년 만에 MB","link":"https://m.entertain.naver.com/now/article/018/0005905187","retrieved":1733994576327},{"title":"사격 김예지 명품B사 화보 모델 됐다, 어딘가 독특한 무드","contents":"사격 스타 김예지가 프랑스 명품 브랜드 발렌시아가의 화보 모델로 발탁됐다. 발렌시아가에 따르면 김예지는 최근 프랑스 파리 일대에서 브랜드 신상품을 홍보하는 화보 촬영을 진행했다. 화보 속 김예지는 몸에 딱 맞는 블랙 터틀넥으로 시크한 무드를 선보였으며, 니하이 부츠로 긴 다리 라인을 강조했다. 깔끔하게 넘긴 헤어스타일과 수수한 메이크업은 올블랙 의상과 완벽한 조화를 이룬다. 그러나 하이웨이스트 스커트의 디자인이 다소 허리가 길어 보이는 아쉬움을 남겼다. 한편, 김예지는 2024 파리 올림픽 공기권총 여자 10ｍ 종목에서 은메달을 획득하며 세계적인 주목을 받았다.","link":"https://m.entertain.naver.com/now/article/609/0000931657","retrieved":1733994576328},{"title":"‘조명가게’ 김민하, 전세계 시청자 울렸다","contents":"‘조명가게’ 김민하가 전 세계 시청자들의 눈물샘을 자극했다. 디즈니+의 오리지널 시리즈 ‘조명가게’(극본 강풀, 연출 김희원)는 어두운 골목 끝을 밝히는 유일한 곳 ‘조명가게’에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 지난 11일 공개된 5-6회에서는 윤선해의 감정을 세밀하게 담아낸 김민하의 열연이 시청자들의 마음에 잔잔한 파동을 드리웠다. 이날 공개된 5회에는 혜원(김선화 분)과 극단적인 갈등을 빚는 선해(김민하 분)의 모습이 그려졌다. 타인들의 시선에서 올 부담과 선해가 받을 상처를 이유로 관계를 드러내는 데 주저하는 혜원에, 선해는 분노를 터뜨렸다. ‘계속 사람 없는 데서 이렇게 숨어 살 거냐’며 자리를 뜬 선해로 인해 두 사람 사이에는 깊은 틈이 생겼다. 이어진 6회에서는 행거 속에 숨어있던 선해는 깜박이는 전구 아래에서 희미한 기억의 파편을 떠올리며 과거를 더듬는 장면이 그려졌다. 기억 속에서 점차 드러나는 혜원과의 마지막 순간들을 되짚던 선해는","link":"https://m.entertain.naver.com/now/article/144/0001006670","retrieved":1733994576330},{"title":"‘페이스미’ 이민기X이이경, 마지막 회 앞두고 피 말리는 긴장감 선사","contents":"이민기와 이이경이 싸움에 휘말렸다. 11일 밤 방송DL 된 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리) 11회에서는 차정우(이민기 분)와 한우진(이이경 분)의 피 말리는 접전이 벌어졌다. 방송에서는 남효주(최정운 분)가 자신을 노리고 아빠 남기택(박완규 분)을 살해한 인물이 우진이라는 것을 완벽히 기억해 냈다. 김석훈(전배수 분) 또한 싱가포르 학회 참석자 명단에 우진이 없다는 것을 알고 대립각을 세웠고, 언쟁을 높이던 중 우진이 정우에게 열등감을 보여 안타까움을 자아냈다. 정우는 펜싱장에서 범행 도구를 챙기고 나서던 우진을 만났고 칼을 무자비하게 휘두르며 날 선 공격을 펼쳤다. 우진은 이게 다 정우의 어머니 서희 때문이라면서 몇 장의 사진을 건넸다. 그 사진에는 서희가 사람을 매수하기 위해 어디론가 향하는 모습이 담겨 있어 의문을 샀다. 이후 정우는 친구이자 변호사 박채경(강다현 분)을 찾아가 혜진의 사고 당시 기록된 수사 자료 중 사진들을","link":"https://m.entertain.naver.com/now/article/144/0001006669","retrieved":1733994576331},{"title":"‘신데렐라 게임’ 박리원, 한그루 산업 스파이로 오해 뺨 가격까지 ‘갈등 최고조’","contents":"한그루가 박리원과 대립했다. 지난 11일 방송된 KBS2 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 8회에는 윤세영(박리원 분)이 구하나(한그루 분)의 뺨을 때리며 분노를 표출했다. 방송에서 하나는 자신이 손님들을 알선했다는 기사 정정 보도를 부탁하기 위해 황진구(최상 분)가 있는 식당으로 갔지만, 진구의 중요한 고객인 외국인 투자자가 음식이 맞지 않아 자리를 떠나는 일이 발생했다. 하나는 자신을 산업 스파이로 오해한 세영에게 뺨을 맞았다. 본인으로 인해 혜성그룹에서 일하는 동생 구지은(김지성 분)에게 피해가 가지 않을까 노심초사한 하나는 음식이 외국인 고객의 입맛에 맞지 않았던 원인을 찾기 위해 고군분투했다. 다행히 그녀는 그 이유를 밝혀냈고, 투자자를 위해 정성을 담은 도시락을 선물했다. 하나의 노력으로 건설 사업은 차질 없이 진행돼 시청자들을 안도하게 했다. 구지석(권도형 분)은 입국 후 하나를 제외하고 지은, 구지창(박창훈","link":"https://m.entertain.naver.com/now/article/144/0001006668","retrieved":1733994576333},{"title":"백은혜, 공효진 이민호 ‘별들에게 물어봐’ 합류 “즐겁게 촬영”[공식]","contents":"백은혜가 '별들에게 물어봐'로 다시 안방극장을 찾는다. 12월 12일 소속사 측에 따르면 배우 백은혜는 tvN 새 토일드라마 '별들에게 물어봐'(극본 서숙향/연출 박신우)에 출연한다. 2025년 1월 4월 오후 9시 20분에 첫 방송되는 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 백은혜는 '별들에게 물어봐'에서 나민정 역을 맡았다. 백은혜는 \"즐겁게 촬영한 작품이 곧 공개된다니 설렌다\"며 \"매력적인 작품으로 많은 분들에게 신선한 즐거움을 드리겠다\"고 각오를 전했다. 한편 백은혜는 최근 인기리에 종영한 JTBC 수요드라마 '조립식 가족'에서 강인한 미혼모 강서현으로 분해 안방극장에 감동을 선사했다. 백은혜는 강서현이란 인물을 통해 흔하지 않지만 세상 어딘가 존재하는 형태의 사랑을 그녀만의 방식으로 설득력 있게 풀어냈다는 평을 받았다. 이외 드라마 '소방서 옆 경찰서 그","link":"https://m.entertain.naver.com/now/article/609/0000931656","retrieved":1733994576334},{"title":"한지은, 알고보니 유명 그룹사 후계자였다…\"빛 좋은 개살구라는 인상 강해\" (\"별들에게')","contents":"한지은이 '별들에게 물어봐' 속 최고은 역으로 강렬한 카리스마를 발휘한다. 내달 첫 방송 될 tvN 새 토일드라마 '별들에게 물어봐'는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마. 한지은은 극 중 미와 지성, 그리고 능력까지 갖춘 MZ전자의 대표 최고은 역을 맡았다. 대한민국 사람이라면 누구나 아는 MZ그룹의 후계자인 최고은은 모두에게 만인의 이상형으로 꼽히고 있지만 지구상에 믿을 남자는 하나도 없다고 여기며 연애와 담을 쌓고 있는 상황. 과연 최고은이 사랑을 믿지 못하게 된 이유는 무엇일지 그 사연이 궁금해진다. 최고은 캐릭터의 말 못 할 속사정을 표현할 한지은은 \"이런 표현이 맞을지 모르겠지만 최고은을 처음 봤을 때 '빛 좋은 개살구'라는 인상이 강했다. 거대한 MZ그룹의 후계자에 능력도 갖춘 멋진 현대 여성이지만 최고은 캐릭터의 내면에는 개인사로 인한 아픔뿐만 아니라 사랑에 대한 갈증까","link":"https://m.entertain.naver.com/now/article/312/0000692626","retrieved":1733994576336},{"title":"정지선 “사실 면 안 좋아해” 반전 고백…곽튜브 당황 (전현무계획2)","contents":"‘전현무계획2’에 출연한 ‘중식 셰프’ 정지선이 면을 좋아하지 않는다고 밝혔다. 오는 13일(금) 오후 9시 10분 방송하는 MBN·채널S 공동 제작 리얼 예능 ‘전현무계획2’ 9회에서는 ‘부산 사람’ 곽튜브(곽준빈)의 ‘곽준빈계획’이 펼쳐진다. 곽튜브의 추억이 깃든 ‘단돈 5천원’ 50년 전통의 칼국수 맛집이 공개된다. 이날 곽튜브는 전현무, 정지선 셰프를 데리고 자신의 스무 살 시절의 추억이 담긴 한 손칼국수 식당으로 향했다. 메뉴판을 본 곽튜브는 “여긴 진짜 옛날 그 맛이다. 서울에서는 이 맛이 안 난다. 시장 칼국수의 끝”이라고 말했다. 추억을 찾아온 곽튜브가 부쩍 들뜬 반면, 정지선 셰프는 “사실 면을 안 좋아한다”고 반전 고백을 날린다. 이에 곽튜브는 “다음 코스도 추억의 자장면 집으로 가려 했는데”라며 당황한 기색을 보였다. 이에 전현무는 “근데 실제로 (정)지선이 식당에서는 자장면을 안 판다. 정통 중식요리만 만든다”라고 정지선표 고집과 소신을 언급하고, 정지선 셰프","link":"https://m.entertain.naver.com/now/article/144/0001006667","retrieved":1733994576337},{"title":"일력 출시→정형돈X지드래곤 재회…풍성한 '무도' 20주년 떡밥 [엑's 이슈]","contents":"'무한도전'의 20주년을 앞두고 새로운 소식이 계속 전해지면서 많은 팬들의 기대를 높이고 있다. 지난달 20일 '오분순삭' 유튜브 채널을 통해 '무한도전' 20주년을 기념하는 공식 굿즈인 '2025 무한도전 일력'의 출시가 예고됐다. 이에 많은 '무도' 팬들이 환호했고, 이어진 지난 11일 한 온라인 몰을 통해 예약판매가 시작됐는데, 판매가 시작되자마자 엄청난 사람들이 몰려 서버가 잠시 마비되는 등의 일이 벌어지기도 했다. 또한 같은 날 김태호 PD가 설립한 제작사 테오(TEO) 측은 \"MBC와의 협업을 긍정적으로 논의 중\"이라고 전했다. 앞서 김태호 PD와 지드래곤(GD, 권지용)이 뭉친 예능이 MBC에서 론칭된다는 소식이 전해져 화제를 모은 바. 지난 2021년 MBC를 퇴사했던 김 PD가 3년 만에 친정인 MBC에서 다시금 활약할 것인지 주목되는 상황이다. 현재 프로그램명은 확정되지 않았지만, 'GD와 친구들', 'Good Day' 등이 물망에 오른 것으로 전해졌다. 또한 김","link":"https://m.entertain.naver.com/now/article/311/0001806051","retrieved":1733994576338},{"title":"\"원작과 달라\"…'수상한 그녀', 2024년 버전으로 재탄생(종합)","contents":"김해숙·정지소의 만남…강력해진 스토리 자신 18일 오후 9시 50분 첫 방송 2014년 개봉 당시 많은 대중들을 웃기고 울린 영화 '수상한 그녀'가 드라마로 새롭게 돌아왔다. 감독은 원작이 갖고 있던 독특한 코미디 요소와 탄탄한 감정선에 한층 더 강력해진 스토리를 자신했다. 이에 가슴 설레는 이야기로 다시 한번 시청자들의 마음을 저격할 수 있을지 귀추가 주목된다. KBS2 새 수목드라마 '수상한 그녀'(극본 허승민, 연출 박용순) 제작발표회가 12일 오후 2시 서울 마포구 상암 스탠포드호텔에서 진행됐다. 현장에는 연출을 맡은 박용순 감독과 배우 김해숙 정지소 진영 서영희 인교진이 참석했다. '수상한 그녀'는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 원작으로 한다. 작품의 원작 '수상한 그녀'(감독 황동혁)는 2014년 개봉한 영화로 당시 866만 관객을 동원하며 큰","link":"https://m.entertain.naver.com/now/article/629/0000347352","retrieved":1733994576340}]}