{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"세븐틴 새 음반 '스필 더 필스' 발매하자마자 더블 밀리언셀러","contents":"그룹 세븐틴의 열두 번째 미니음반 '스필 더 필스'(SPILL THE FEELS)가 발매 첫날 더블 밀리언셀러에 올랐다. 지난 4월 공개한 베스트 앨범 '17 이즈 라이트 히어'(17 IS RIGHT HERE)에 이어 올해 두 번째다. 15일 한터차트에 따르면 '스필 더 필스'는 발매 당일인 전날 249만4천180장의 판매량을 기록해 일간 음반 차트 1위를 차지했다. 소속사 플레디스 엔터테인먼트는 \"올해 발표된 K팝 앨범 중 첫날 200만 장 이상의 판매고를 올린 아티스트는 세븐틴뿐\"이라고 설명했다. 이 앨범은 공개 직후 인도, 필리핀, 싱가포르 등 18개국 아이튠즈 '톱 앨범' 차트 1위에 올랐고, 월드와이드 아이튠즈 앨범 차트에는 2위로 진입했다. 타이틀곡 '러브, 머니, 페임'(LOVE, MONEY, FAME)은 국내 음원 사이트 벅스 실시간 차트 정상을 차지했다. '아이즈 온 유'(Eyes on you), '사탕' 등 수록곡도 차트 진입에 성공했다. '스필 더 필스'는 '상대","link":"https://m.entertain.naver.com/now/article/088/0000909783","retrieved":1728990412601},{"title":"서준영, 권화운에 엄현경 향한 순애보 고백 \"그 사람 다치는 거 못 봐\"('용수정')","contents":"서준영이 권화운에 엄현경을 향한 순애보를 고백했다. 15일 MBC ‘용감무쌍 용수정’에선 수정(엄현경 분)을 지키고자 홀로 나 비서를 찾아 나서는 의주(서준영 분)의 모습이 그려졌다. 이날 경화(이승연 분)는 우진(권화운 분)에 시력저하와 기억 이상을 호소하며 “내가 진짜 너한테 나 깨우지 말라고 했니? 아무리 생각해도 이해가 안 돼서 그래. 기억이 안나”라고 말했다. 이에 우진은 “저 요새 술 안 마신 거 알죠? 너무 신경 쓸 일이 많아서 그래요. 며칠만이라도 다 잊고 푹 쉬세요”라며 경화를 집으로 이끌었다. 우진은 시력저하와 우울증, 기억 이상 등을 유발하는 약물을 소지 중이었다. 이 와중에 의주가 나 비서를 찾아낼 거라며 “이거 수정 씨한테 비밀로 해줘”라고 청하면 우진은 “넌 무슨 비밀이 그렇게 많아. 뭘 그렇게 말하지 말래”라며 눈을 흘겼다. 이에 의주는 “그렇게 해서라도 지켜야 하니까. 나, 수정 씨 힘든 거 못 봐. 다치는 건 더더욱 못 보고”라는 말로 수정을 향한 순애","link":"https://m.entertain.naver.com/now/article/213/0001312990","retrieved":1728990412601},{"title":"[TD영상] 키스오브라이프, 몽환적인 무드로 이끄는 ‘R.E.M’ 무대","contents":"그룹 키스오브라이프(KISS OF LIFE) 미니 3집 앨범 '루즈 유어셀프(Lose Yourself)' 발매 기념 쇼케이스가 15일 오후 서울 광진구 광장동 예스24라이브홀에서 열렸다. 이날 쇼케이스에 참석한 키스오브라이프가 'R.E.M' 공연을 펼치고 있다. 'Lose Yourself'는 데뷔 앨범부터 현재까지 '자유'라는 키워드로 각 앨범을 유기적으로 연결해온 이들이 '자유'를 초월한 '몰입'의 과정을 표현한 앨범으로 타이틀곡 'Get Loud'를 비롯해 총 7개 트랙이 수록됐다. 타이틀곡 ‘Get Loud’는 더기 스타일의 힙합 리듬과 라틴 풍의 멜로디, 이를 뒷받침하는 기타 스트로크 찹이 인상적인 트랙으로 멤버들의 묵직하면서도 거친 개성 가득한 보컬과 랩이 돋보인다. 현실에서 꿈을 좇는, 조금은 이상해 보이는 아티스트들의 이야기를 담아낸 이 곡은 자신이 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을 유니크하고 트렌","link":"https://m.entertain.naver.com/now/article/440/0000027076","retrieved":1728990412604},{"title":"이승연, 불면증 고충 토로 \"생활 활력 최악으로 떨어져\" (몸소리가들려)","contents":"'너의 몸소리가 들려' 이승연이 불면증 고충 경험을 나눴다. 15일 방송된 tvN '너의 몸소리가 들려'에서는 5천명 다이어트 성공 신화를 쓴 스포츠 트레이너 '록코치'가 나와 \"여성에게 근육이 진짜 중요한 이유\"를 주제로 건강 이야기를 전했다. 이날 방송에서 록코치는 근력 운동을 통해 하지부종 증상을 극복한 50대 사례자를 소개하며 \"'어제 잘 때 한 번도 안 깼어요'라고 말하더라\"고 밝혔다. 이어 \"하지부종으로 고통을 겪고 수면의 퀄리티가 진짜 안 좋다. '몇 년 만에 처음으로 아이처럼 자다가 깨요'라는 말도 한다\"고 덧붙였다. 이를 들은 이승연은 \"얼마나 행복한지 모른다. 저도 자다가 깨봐서 안다\"고 공감했다. 또 이승연은 \"'남편한테 주물러 달라' 하는 분도 있다\"는 록코치의 말에 \"그건 사이 좋은 부부 이야기\"라 말해 웃음을 자아냈다. 그러면서 이승연은 \"다시 자려고 누웠는데 잠 안 들고 한, 두 시간 훌쩍 가고 하루 종일 졸고 정말 생활의 리듬과 활력이 최악으로 다 떨어지","link":"https://m.entertain.naver.com/now/article/311/0001783594","retrieved":1728990412611},{"title":"김현주X차태현 애틋 재회 “오래 잘 버텼다” 장도연 울린 투샷 (살롱드립2)[종합]","contents":"배우 김현주와 차태현이 남다른 우정을 자랑했다. 10월 15일 공개된 웹예능 '살롱드립2'에는 넷플릭스 시리즈 '지옥' 시즌2'(이하 '지옥2')의 김현주, 김성철이 게스트로 출연했다. 이날 김현주는 절친으로 차태현을 꼽으며 \"1999년에 '햇빛속으로'라는 청춘 드라마를 찍었다. 그때 엄청 친하게 지냈다\"고 밝혔다 . 김현주는 과거 \"김현주와 나는 천적\"이라고 했던 차태현을 향해 \"그 사람은 나를 좋아한다\"고 대응했다고. \"제가요?\"라고 되물은 김현주는 \"왜 그렇게 이야기했을까? 천적이라고 말한 것도 농담이었고, 좋아한다고 말한 것도 거기에 받아치고 싶어서 한 이야기다. 기억도 안 난다\"고 털어놨다. 그때 촬영장에 차태현이 깜짝 등장해 놀라움을 안겼다. 차태현은 김태호 PD를 보기 위해 TEO(테오) 사무실을 찾았던 것. 김현주와 반갑게 포옹을 나눈 차태현은 \"촬영하고 있다길래 와봤는데 현주라고 해서 끝날 때까지 기다리고 있었다\"고 전했다. 그런 두 사람의 감동적인 투샷에 장도연은","link":"https://m.entertain.naver.com/now/article/609/0000909480","retrieved":1728990412611},{"title":"‘이웃집 찰스’ 쿠바에서 온 사랑꾼 남편, 페드로 루이스","contents":"15일 오후 7시 40분 KBS1 ‘이웃집 찰스’에는 세계여행 중 만난 운명의 짝인 ‘쿠바 사위’ 페드로가 등장한다. 세계여행 중이던 아내와 만나 운명처럼 한국에 정착한 오늘의 주인공! 30년 차 트로트 가수인 장모님과 10년 차 싱어송라이터인 아내, 그야말로 예술가 집안에 입성하게 된 것인데. 서툰 한국어지만 아내의 음악에 조언을 아끼지 않는 사랑꾼이자 장모님의 매니저 역할까지 척척 해내는 든든한 사위, 페드로! 두 모녀와 페드로가 보여줄 열정 가득한 이야기 속으로 초대한다. 어느덧 한국 생활 6년 차, 현재 한국 멕시코 식당에서 일하면서도 쿠바에서부터 시작된 페인팅 아티스트로서의 꿈을 놓지 않고 있는 페드로. 틈틈이 이어진 스케이트보드 드로잉 작업 중에 특별한 기회를 제안받게 되는데. 한 번도 제대로 그림을 배워본 적 없는 그가 캔버스도 아닌, 우리에겐 생소한 ‘스케이트보드’에 그림을 그리는 이유는 뭘까? 밤을 새워가며 공들인 전시회 준비는 막바지에 다다른다. 아내 혜미는 직접","link":"https://m.entertain.naver.com/now/article/144/0000994539","retrieved":1728990412612},{"title":"'흑백요리사' 시즌2, '우승' 맛피아 백수저로 참가? \"세계 최초로\"…기대↑ [엑's 이슈]","contents":"'흑백요리사'가 시즌2 제작을 확정한 가운데, 시즌1 출연자들의 참가 여부부터 제작진의 계획까지 화제다. 15일, 넷플릭스 시리즈 '흑백요리사'가 시즌2 제작이 확정됐음을 밝혔다. '흑백요리사2'는 2025년 하반기 공개를 목표로 준비에 돌입한다. 같은 날 서울 종로구 삼청동의 한 카페에서는 '흑백요리사'를 연출한 김학민 PD와 김은지 PD, 모은설 작가의 인터뷰가 진행됐다. 제작진은 엑스포츠뉴스와의 인터뷰를 통해 \"시즌2를 안할 이유가 없었다. 넷플릭스도 제작진도 한마음 한 뜻으로 이건 시즌2 가야한다 더 잘 만들어보자는 마음이 합쳐진거 같다\"며 설레는 마음을 드러냈다. 김학민 PD는 \"시즌2 심사위원도 백종원, 안성재하고 당연히 긍정적으로 논의 중이다\"라며 \"이제 막 하기로 한 상황이라 구체적으로 어떤 식으로 진행하는지는 제로베이스다. 두 분도 긍정적으로 생각하시는 거 같더라\"라며 많은 이들이 궁금해 하는 점에 대해 답했다. \"어떤 걸 가져가고 가져가지 말지 저희가 논하기보단,","link":"https://m.entertain.naver.com/now/article/311/0001783586","retrieved":1728990412615},{"title":"차태현이 왜 거기서 나와..김현주와 깜짝 재회 \"오래 잘 버텼다\"[종합]","contents":"배우 김현주와 차태현이 깜짝 재회했다. 15일 유튜브 채널 'TEO 테오'의 '살롱드립 2'에는 넷플릭스 오리지널 시리즈 '지옥 2' 배우 김현주와 김성철이 게스트로 출연한 영상이 게재됐다. 이날 영상에서 차태현은 깜짝 출연해 모두를 놀라게 했다. 김현주는 차태현과 1999년 드라마 '햇빛속으로'에 함께 출연한 인연이 있다. MC 장도연조차 모르게 깜짝 등장한 차태현은 \"김태호 PD님 만나러 왔다가 누가 촬영을 하고 있길래 보니까 (김)현주라고 하길래 끝까지 기다리고 있었다\"고 밝혔다. 소스라치게 놀란 김현주는 \"실제로 정말 오랜만에 만난다\"며 차태현에 대한 반가움을 드러냈다. 차태현은 \"우리가 작품으로 치면 1999년도에 봤었다\"며 \"(김현주가) 오래 잘 버텼다고 생각한다\"고 김현주에 대한 애틋함을 표했다. 김성철은 밈으로 유행한 '티라미수 케이크'에 대한 생각을 전하기도 했다. 그는 \"그걸로 제가 덕을 봤다. 그런데 그건 캐릭터로서 부른 것이기 때문에 좀 부끄럽다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/108/0003273809","retrieved":1728990412617},{"title":"[TD영상] 키스오브라이프 '걸그룹이 말아주는 바지 잡는 춤 어때?'","contents":"그룹 키스오브라이프(KISS OF LIFE) 미니 3집 앨범 '루즈 유어셀프(Lose Yourself)' 발매 기념 쇼케이스가 15일 오후 서울 광진구 광장동 예스24라이브홀에서 열렸다. 이날 쇼케이스에 참석한 키스오브라이프가 타이틀곡 ‘Get Loud’ 포인트 안무를 소개하고 있다. 'Lose Yourself'는 데뷔 앨범부터 현재까지 '자유'라는 키워드로 각 앨범을 유기적으로 연결해온 이들이 '자유'를 초월한 '몰입'의 과정을 표현한 앨범으로 타이틀곡 'Get Loud'를 비롯해 총 7개 트랙이 수록됐다. 타이틀곡 ‘Get Loud’는 더기 스타일의 힙합 리듬과 라틴 풍의 멜로디, 이를 뒷받침하는 기타 스트로크 찹이 인상적인 트랙으로 멤버들의 묵직하면서도 거친 개성 가득한 보컬과 랩이 돋보인다. 현실에서 꿈을 좇는, 조금은 이상해 보이는 아티스트들의 이야기를 담아낸 이 곡은 자신이 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는","link":"https://m.entertain.naver.com/now/article/440/0000027075","retrieved":1728990412619},{"title":"박해미, 15억 빚더미 앉았다…\"전남편 음주 사망사고 때문, 아들과 갚고 있어\" ('안나가')","contents":"박해미와 황성재가 '그 사건' 이후 생긴 빚이 15억원이라고 고백한다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 박해미, 황성재 모자가 본인들을 힘들게 했던 '그 때 그 사건'을 회상한다. 지난 방송 말미 박해미의 눈치를 보며 의문의 택배 상자를 개봉하는 황성재의 모습이 궁금증을 자아낸 가운데 택배의 정체는 캣타워로 밝혀진다. 고양이 털 때문에 괴로워하는 박해미의 반대에도 황성재는 거실에 캣타워를 설치하고, 홍진경은 진심으로 짜증난 모습을 보인다. 아들의 행동에 \"미쳐버려, 환장하겠다\"면서 레이저 눈빛을 쏘는 박해미의 모습에 황성재는 필살기를 사용해 엄마의 마음을 녹이고, 아들 앞에서만큼은 약해지는 박해미의 모습에 모두가 깜짝 놀랐다고. 특히 이날 박해미는 (부동산) 빚이 15억원이 있음을 밝히면서 황성재와 나눠서 갚아 나가고 있다고 말한다. 빚에 대해 황성재는 \"그 사건 때문에 생긴 빚이다. 우리 집에서는 금기어\"라고 힘들었던 당시를 떠올린다. 그러면","link":"https://m.entertain.naver.com/now/article/312/0000684800","retrieved":1728987106116},{"title":"'돌싱글즈6', 드디어 직업·나이 정보공개…의사 등장? \"사람 살리는 직업\"","contents":"MBN ‘돌싱글즈6’의 돌싱남녀 10인이 ‘돌싱 하우스’ 입소 3일 차 밤 , 정보공개로 인해 또 한 번 충격에 휩싸인다. 17일 방송하는 MBN ‘돌싱글즈6’ 6회에서는 ‘비밀도장 데이트’를 모두 마치고 모인 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 각자의 나이와 직업을 오픈하는 ‘정보공개’ 직후 ‘멘붕’에 빠지는 현장이 공개된다. 이날 스튜디오 MC 이지혜는 ‘정보공개’가 시작되기 전, “출연자 중 정명이 과거 ‘걸그룹 출신’이라는 사실이 방송 전부터 알려졌는데 현재는 무슨 일을 하고 있는지 무척 궁금하다”며 관심을 보인다. 은지원은 “나이 공개로 인해 모든 출연자들이 ‘멘붕’에 빠졌다고 들었다”고 귀띔해 궁금증을 높인다. 잠시 후 10인은 차례로 나이를 밝히는데 상상을 초월하는 ‘동안’의 소유자들이 속출해 모두를 소름돋게 만든다. 급기야 “무조건 막내일 것”이라고 예측한 인물이 ‘앞자리 4’라는 나이를 밝히자 전원 “거짓말”, “닭살 돋았다”며 ‘","link":"https://m.entertain.naver.com/now/article/018/0005859813","retrieved":1728987106116},{"title":"김성철 \"한예종 시절 별명=미친놈, 갓 잡은 생선 같았다\"[살롱드립2]","contents":"배우 김성철이 한예종 재학 시절 별명을 공개했다. 15일 유튜브 채널 'TEO 테오'의 '살롱드립 2'에는 넷플릭스 오리지널 시리즈 '지옥 2' 배우 김현주와 김성철이 게스트로 출연한 영상이 게재됐다. 이날 영상에서 MC 장도연은 김성철에게 \"한국예술종합학교 재학 시절 별명이 '미친놈'이었다고 들었는데 왜 그러냐\"고 물었다. 이에 김성철은 \"그때와 지금이 많이 다르다. 그때는 이를테면 갓 잡은 생선 같았다. 날뛰었던 것 같다\"고 답했다. 이어 \"'(연기에) 누가더 미쳐 있을까'라는 생각을 했다. 아무도 저랑 경쟁하지 않는데 저 혼자 그\"렇게 생각한 것\"이라고 말했다. 그러면서 \"무인도에 갇힌 인물 연기를 위해 학교 연못 진흙을 뒤집어쓰기도 하고 옷도 찢었다. 선생님이 '이렇게까지 할 필요 없다'고 하시더라\"고 털어놔 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003273787","retrieved":1728987106116},{"title":"[종합] \"촬영 중 배탈·연락 두절\"…'쓰저씨' 김석훈→'깔끔남' 권율, 지구 닦으러 떠났다 ('지닦남')","contents":"출연자들과 제작진이 환경에 긍정적인 도움을 미치는 마음가짐으로 임했다며 타 예능 프로그램과의 차별점을 강조했다. 15일 서울 마포구 상암동 MBC 골든마우스홀에서 MBC 신규 예능 '지구를 닦는 남자들'(이하 '지닦남') 제작발표회가 열렸다. 행사에는 김석훈, 권율, 임우일, 신재하, 노마드션, 김경희PD 그리고 박소영 아나운서가 참석했다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램이다. 소비를 줄이는 것이 쓰레기를 줄이는 것이라 외치는 '쓰레기 아저씨' 김석훈의 세계관에서 기획됐다. 김석훈은 \"주변에서 벌어지는 환경 이야기에 관심이 많다. 먼 나라보다 우리나라, 내 집 등의 이야기 말이다. 많은 것이 버려지고 있다는 생각이 들었다. 최근 중고 거래가 활성화되고 있지만, 그런데도 쓸만한 것들이 많이 버려진다\"고 안타까워했다. 이어 \"김경희 PD가 몽골 여행 제안을 줬을 때 우리나라와 관련성이 있다고 생각했다. 몽골에 관심 있던 이","link":"https://m.entertain.naver.com/now/article/312/0000684798","retrieved":1728987106126},{"title":"'이동건과 이혼' 조윤희, ♥셀프 열애 고백…\"연하남과 로맨스 중\" ('이제혼자다')","contents":"김새롬이 이혼을 둘러싼 대중의 관심에 대해 솔직한 마음을 전한다. 15일 방송되는 TV CHOSUN 예능 ‘이제 혼자다’에서는 김새롬은 이혼과 관련해 유명세를 치렀던 때의 심정을 고백해 패널들의 공감을 이끌어낸다. 김새롬은 이혼의 상처를 두려워한 이상아의 마음에 깊이 공감하며 “내 개인사를 주변에 알리기 싫은데 온 세상이 알아버리고, 커리어에도 영향을 미치는 게 가장 속상했다”고 대중의 관심이 두려웠다는 솔직한 심경을 밝힌다. 또한 김새롬은 20대 때는 '매력 있는 사람'이 이상형이었지만, 이제는 매력보다 더 중요한 것들이 있다며 이혼 후 달라진 이상형을 공개한다. 전노민은 “첫 연애 상대와 결혼해야 한다”라는 다소 충격적인 어린 시절의 결혼관을 공개하며, 첫 번째 결혼에 얽힌 이야기를 들려줄 예정이다. 조윤희의 깜짝 발언도 눈길을 끈다. “지금 연하남과 로맨스를 하고 있다”라는 말로 스튜디오를 발칵 뒤집어 놓은 조윤희. 모두를 놀라게 한 조윤희의 로맨스 사건에 대한 전말은 6회에서","link":"https://m.entertain.naver.com/now/article/312/0000684797","retrieved":1728987106126},{"title":"유재석·유연석 ‘틈만 나면,’, 야구 긴급 편성…15일→22일 첫방송 변경","contents":"SBS 예능 ‘틈만 나면,’이 첫 방송일을 미뤘다. SBS는 “15일 첫 방송이 예정되어 있던 ‘틈만 나면,’이 불가피하게 첫 방송을 일주일 연기하게 됐다”라며 “14일 대구 라이온즈파크에서 예정된 2024 KBO(한국야구위원회)리그 포스트시즌 플레이오프 2차전 경기가 갑작스러운 비로 인해 하루 순연됐기 때문이다. 예상치 못한 상황으로 14일에서 15일로 변경된 경기 중계가 SBS로 정해짐에 따라 ‘틈만 나면,’의 첫 방송 일주일 뒤로 이동하게 됐다”라고 밝혔다. 제작진 역시 “뜻하지 않게 프로야구로 인해 첫 방송이 이동됐다는 소식을 전하게 되어 안타깝다”라며 “일주일 더 기다리는 만큼 알차고 재미있는 방송으로 보답하겠다”라고 전했다. ‘틈만 나면,’(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 ‘틈새 공략’ 버라이어티다. 지난 4월 총 8회에 걸쳐 방송되며 전 회차 2049 시청률 동 시간대 1위 석권, 화요일 정규 프로그램 중 2049","link":"https://m.entertain.naver.com/now/article/382/0001156573","retrieved":1728987106126},{"title":"'45세' 공유, 채정안과 핑크빛 기류…\"너무 예뻐 연기하기 편해, 첫사랑 같아\" ('채정안TV')","contents":"1979년생 배우 공유가 채정안과 만나 추억에 젖었다. 지난 14일 채정안의 유튜브 채널에는 공유가 출연한 영상의 예고편이 공개됐다. 채정안과 공유는 2007년 MBC 드라마 '커피프린스 1호점'에서 합을 맞춘 바 있다. 두 사람은 \"한유주(채정안 분)와 최한결(공유 분)이 이어졌다면 어땠을까\"라는 질문에 \"잘 살았을 것 같다\"고 답했다. 공유는 \"한유주와 최한결은 현실에서 부딪힐 일이 크지 않았을 것 같다. 그래서 잘 살았을 것 같다\"고 덧붙였다. 그는 \"누나가 그때 진짜 예뻤다. 채정안의 전성기 시절이라고 회자가 많이 된다. 연기하기 너무 편했다. 너무 예뻐서 진짜 첫사랑 같았다\"고 아낌없이 칭찬했다. 공유가 출연한 채정안의 유튜브 영상은 오는 17일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000684796","retrieved":1728987106126},{"title":"‘한예종 전설의 10학번’ 김성철 “김고은 노래방서 마이크 독차지, 안은진 이상이=댄스 담당” (살롱드립2)","contents":"배우 김성철이 한예종(한국예술종합학교) 전설의 10학번 동기들을 언급했다. 10월 15일 공개된 웹예능 '살롱드립2'에는 넷플릭스 시리즈 '지옥' 시즌2'(이하 '지옥2')의 김현주, 김성철이 게스트로 출연했다. 이날 장도연은 김성철을 향해 \"오늘 이 영상이 업로드되면 한예종 10학번 친구들의 반응이 어떨 것 같냐\"고 궁금해했다. 김성철은 \"애들이 저 나온 거 봐주겠냐\"면서 \"지금 '살롱드립2'에는 (김)고은이만 나왔으니까 이제 모으시면 된다\"고 섭외를 추천해 모두를 폭소케 했다. 김성철은 김고은, 안은진, 이상이, 박소담, 이유영 등이 포진된 한예종 전설의 10학번 출신. 장도연은 \"큰 시상식에서 동기들을 봤을 때 너무 멋있지 않냐\"고 물었다. 이에 김성철은 \"그럴 때 보면 너무 어이없다. '너 여기서 뭐하냐?' 이런 느낌이다. 워낙 어렸을 때부터 봤기 때문\"이라고 너스레를 떨었다. 한예종 재학 시절부터 동기들과 친했다는 김성철은 \"수업 끝나고 술 먹고 다 같이 노래방 가서 누가","link":"https://m.entertain.naver.com/now/article/609/0000909479","retrieved":1728987106126},{"title":"심상치 않은 인기..'프로젝트7', 방영 전부터 영상 1억뷰 돌파","contents":"'프로젝트 7(PROJECT 7)'이 공개한 영상이 각종 플랫폼에서 총합계 조회 수가 무려 1억 뷰를 돌파하는 폭발적인 상승세로 경이로운 기록을 달성했다. 오는 18일 첫 방송 되는 JTBC '프로젝트 7'(제작 스튜디오 슬램, SLL)은 시청자가 투표로만 참여하는 관찰자 시점에서 벗어나 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 '조립, 강화'의 개념을 도입한 신개념 아이돌 오디션 프로그램이다. '프로젝트 7'은 최근 넷플릭스 예능 '흑백요리사: 요리 계급 전쟁'으로 대한민국은 물론 전 세계 글로벌을 강타하며 흥행을 불러일으킨 서바이벌 예능 콘텐츠 최강자 'SLL의 산하 레이블 스튜디오 슬램'이 제작을 맡아 기대감을 고조시키고 있다. 특히 '프로젝트 7'이 지난달 19일 공개한 '2차 티저' 이후 공식 유튜브와 인스타그램, X, 틱톡 등 각종 플랫폼을 통해 선보인 콘텐츠들의 총합계 조회 수가 100,12","link":"https://m.entertain.naver.com/now/article/108/0003273778","retrieved":1728987106126},{"title":"'지옥2' 김성철 \"'티라미수 케이크' 부끄러웠지만 광고 찍고 행복\"[살롱드립2]","contents":"배우 김성철이 '티라미수 케이크' 밈 덕을 봤다고 고백했다. 15일 유튜브 채널 'TEO 테오'의 '살롱드립 2'에는 넷플릭스 오리지널 시리즈 '지옥 2' 배우 김현주와 김성철이 게스트로 출연한 영상이 게재됐다. 이날 영상에서 MC 장도연은 김성철에게 \"'티라미수 케이크'로 상반기를 뜨겁게 달궜다\"고 말했다. 이에 김성철은 \"그걸로 제가 덕을 봤다. 그런데 그건 캐릭터로서 부른 것이기 때문에 좀 부끄럽다\"고 털어놨다. 하지만 장도연이 \"그걸로 광고도 찍지 않았냐\"고 말하자 김성철은 태도를 바꿔 \"그건 좀 행복하다\"고 고백해 웃음을 자아냈다. 이어 \"광고 찍기 전후가 좀 다르다\"며 \"전에는 좀 속상했는데 (광고를) 찍은 후에는 괜찮다. 다 한때니까 저도 잘 즐겼고, 극복했다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/108/0003273777","retrieved":1728987106126},{"title":"차태현, 김현주와 '살롱드립2' 깜짝 재회…\"오래 잘 버텼다\"","contents":"배우 차태현과 김현주가 '살롱드립2'에서 재회했다. 15일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 넷플릭스 오리지널 '지옥' 시즌2의 주역 김현주, 김성철이 출연했다. 이날 김현주는 과거 차태현과 1999년 드라마 '햇빛속으로'를 촬영하며 친하게 지냈었다고 친분을 언급했다. 김현주가 차태현과의 인연을 언급하던 중, '살롱드립2' 제작진이 차태현이 찾아왔다고 다급하게 전해 시선을 모았다. 이어 차태현이 깜짝 등장해 모두를 놀라게 했다. MC 장도연은 차태현이 왔다는 제작진의 말이 장난인 줄 알았다고. 차태현은 \"김태호 감독 만나러 왔다가 누가 찍고 있길래 보다가, (김)현주라고 해서 끝날 때까지 기다리고 있었다\"라고 인사했다. 김현주와 오랜만에 만난 차태현은 \"작품으로 치면 1999년도에 보고\"라며 감회에 젖었다. 이어 차태현은 \"오래 잘 버텼다고 생각했다\"라며 김현주와 반갑게 인사했다.","link":"https://m.entertain.naver.com/now/article/421/0007845936","retrieved":1728987106126},{"title":"'정년이' 문소리, 특별출연 이상의 존재감","contents":"배우 문소리가 ‘정년이’에서 특별출연 이상의 존재감을 선보였다. 문소리는 최근 방송 중인 tvN '정년이' 속 찬란했던 과거를 외면한 채 갯벌 일을 하는 아낙네 서용례 역으로 작품의 포문을 열였다. ‘정년이’ 1, 2회를 통해 보여준 문소리의 힘은 강렬했다. 그는 정년이 역의 김태리가 소리를 하겠다는 말에 감정을 감당해 내지 못하고 까무러치는 애달픈 모습으로 작품 속 정서적 깊이를 한층 더했다. 또한 뜻을 굽히지 않는 김태리에 결연한 눈빛으로 순식간에 돌변하며 일부러 모질게 대하는 모정을 드러내 안타까움을 자아냈다. 여기에 까슬한 얼굴과 딸을 향한 간절함이 더해지며 처절하게 호소하는 문소리의 모습은 눈을 뗄 수 없게 만들었다. 이처럼 서용례에 완전히 녹아든 문소리는 정교한 감정 표현을 통해 작품 속 안정적인 연기를 보여주고 있다. 작품마다 다각적인 캐릭터를 만들어내는 문소리는 이번에도 역시 역할의 개성을 섬세하게 캐치해 호평이 이어지고 있다. 그간 문소리는 세상의 편견에 맞선 강인한","link":"https://m.entertain.naver.com/now/article/469/0000827971","retrieved":1728987106126},{"title":"김현주 \"격투기 좋아해…킥복싱 배우는 중\"","contents":"배우 김현주가 '살롱드립2'에서 격투기를 좋아한다고 고백했다. 15일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 넷플릭스 오리지널 '지옥' 시즌2의 주역 김현주, 김성철이 출연했다. 이날 김현주는 요리, 뜨개질, 악기 연주 등 다양한 취미를 고백하며 \"격투기를 좋아한다\"라고 또 다른 관심사를 소개해 시선을 모았다. 김현주는 \"UFC 보는 거 좋아하고, 스트레스받으면 틀어 놓고 본다, '코리안 좀비', '매미킴' 다 챙겨본다\"라고 부연했다. 이어 김현주는 \"(액션) 습득은 빨랐다, 보던 게 있으니까\"라며 최근 킥복싱을 배우기 시작했다고 덧붙였다. 김현주는 \"원래 K-1부터 좋아했다, 어렸을 때는 복싱이 인기 종목이었다, 아빠가 늘 주말에 복싱을 보던 추억이 있다\"라고 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007845929","retrieved":1728987106126},{"title":"“가을이다” 카리나, 점점 더 예뻐져…트렌치코트가 찰떡이네","contents":"그룹 에스파 멤버 카리나가 독보적 비주얼을 자랑했다. 카리나는 최근 소셜미디어를 통해 \"가을이다. 근데 이제 트렌치코트를 곁들인\"이라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 롱 트렌치코트를 입고 가을 여신 분위기를 자랑 중인 카리나의 모습이 담겨있다. 갈수록 예뻐지는 미모가 시선을 사로잡는다. 사진을 접한 팬들은 \"너무 예쁘다\" \"가을도 유지민을 막지 못해\" 등 댓글을 남겼다. 한편 카리나가 속한 에스파는 오는 21일 다섯 번째 미니앨범 '위플래시‘(Whiplash)를 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000909478","retrieved":1728987106126},{"title":"박나래, '불법도박' 이진호 반응 의식했나…\"대중들 반응 걱정돼\" ('코미디 리벤지')","contents":"코미디언 박나래가 '코미디 리벤지' 공개를 앞두고 당찬 출사표를 던졌다. K-코미디 컴피티션 넷플릭스 예능프로그램 '코미디 리벤지'가 15일 오후 4시 전격 공개된다. '개그 공격수' 박나래X황제성X이상준 박나래는 '분장 연기의 달인' 황제성, '적재적소 애드리브 장인' 이상준과 '산딸기' 팀으로 출전해 코미디 왕좌를 쟁취하기 위한 물러설 수 없는 웃음 배틀에 나선다. 박나래는 \"마치 신인 때 새 코너 방송 나가기 전처럼 엄청 설렌다. 나름 정말 열심히 했는데 대중분들이 어떻게 받아들일지 기대되면서 걱정도 된다\"라고 전했다. 특히 산딸기팀은 지상파 3사의 대표 코미디언이 모여 기대감이 높다. 박나래는 \"'코미디 리벤지'를 제작한다는 얘기를 듣고, 친하고 서로를 잘 아는 공격수 위주로 팀을 짜고 싶었다. 그래서 같이 개그를 했었던 상준 오빠와 재성 오빠한테 따로 전화해서 같이 하자고 먼저 제안했다\"라며 팀 결성 비화를 전했다. 완성도 높은 빈틈없는 개그력 박나래는 산딸기팀의 가장 큰","link":"https://m.entertain.naver.com/now/article/312/0000684795","retrieved":1728987106126},{"title":"김성철 \"한예종 시절 별명 '미친놈'…갓 잡은 생선 같았다\"","contents":"배우 김성철이 '살롱드립2'에서 학창 시절 별명을 공개했다. 15일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 김현주, 김성철이 출연했다. 이날 넷플릭스 오리지널 '지옥' 시즌2의 주역 김현주, 김성철이 게스트로 함께했다. 배우 김고은, 안은진, 이유영, 박소담, 이상이 등 한국예술종합학교 '전설의 10학번'인 김성철은 학창 시절 당시 별명이 '미친놈'이었다고 전해져 시선을 모았다. 이에 김성철은 \"그때랑 지금이랑 많이 다르다\"라며 \"그때는 이를테면 갓 잡은 생선 같았다, 날뛰었던 것 같다\"라고 부연했다. 이어 김성철은 \"누가 더 미쳐있을까? 아무도 저랑 경쟁하지 않는데 저 혼자\"라며 무인도에 갇혀있는 연기를 위해 학교 연못에서 진흙을 뒤집어쓰기도 했다고 고백해 모두를 놀라게 했다. 김성철은 \"선생님이 이렇게까지 할 필요 없다고 했다, 옷도 찢고 했는데\"라고 전해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007845923","retrieved":1728987106126},{"title":"‘꽃중년’ 사유리 “정자 기증받아 출산, 결정 잘 했다 생각”","contents":"‘자발적 비혼모’ 방송인 사유리가 ‘아빠는 꽃중년’에 전격 합류, 정자를 기증받아 출산한 4세 아들 젠과 함께하는 ‘체력방전’ 하루를 공개한다. 오는 17일 방송하는 채널A ‘아빠는 꽃중년’ 25회에서는 일본인 출신 방송인이자 ‘45세 꽃엄빠’ 사유리가 새 식구로 합류해 ‘꽃대디’들의 환영을 받는 모습이 펼쳐진다. 우선 사유리는 “몇 년 전 좋아하는 사람과 이별하게 됐는데, 당시 마흔 살이 코앞인 상황이라 가임기가 얼마 남지 않았다고 판단했다. 그래서 어려운 결정 끝에 정자를 기증받아 아들 젠을 출산하게 됐다”고 ‘자발적 비혼모’가 된 사연을 밝힌다. 이어 “한국에서는 내 사정을 다 알고 있다 보니 싱글맘의 삶에 대해 질문하지 않는데, 일본에서는 ‘혼자 키우고 있다’고 말을 하면 ‘죄송하다’는 답이 돌아온다. 앞으로 그런 말을 듣지 않았으면 좋겠다”라고 방송 출연 계기를 밝힌 뒤, (출산) 결정을 정말 잘했다고 생각한다”는 소신을 전한다. 잠시 후, 사유리와 아들 젠의 하루가 펼쳐진","link":"https://m.entertain.naver.com/now/article/241/0003386974","retrieved":1728987106126},{"title":"“불법도박 이진호에 5억 빌려준 연예인 있다” 이수근+‘아형’ 제작진 충격","contents":"코미디언 이진호가 불법 도박 사실을 시인한 가운데, 이진호에게 5억 원을 빌려준 연예인이 있다는 주장이 나왔다. 10월 15일 '연예뒤통령' 채널에는 '충격 단독! 개그맨 이진호 인정 후 소름 근황! 아는 형님들 충격 받은 이유'라는 제목의 영상이 올라왔다. 앞서 이진호는 14일 자신의 소셜미디어에 불법 도박 사실을 고백했다. 지난 2020년부터 불법 도박을 접한 그는 감당하기 어려운 빚을 떠안았다고 고백했다. 특히 이진호는 이 과정에서 방탄소년단 지민, 이수근, 하성운 등 주변 연예인들에게 세금, 부모님 문제라는 거짓말로 돈을 빌리고 갚지 않는 등 금전적 피해를 끼친 것으로 알려졌다. 영탁은 지난해 이진호가 세금 문제로 도움을 요청해 돈을 빌려줬으나 전액 돌려받아 피해가 없는 것으로 확인됐다. 유튜버는 이진호가 불법 도박으로 진 빚의 규모가 20억 원이 훌쩍 넘는다고 밝히며 \"사채 빚은 지고 있지 않은 것으로 보인다\"고 밝혔다. 그러면서 \"연예계 지인들에게만 20억 원이 훌쩍 넘는","link":"https://m.entertain.naver.com/now/article/609/0000909477","retrieved":1728987106127},{"title":"조나단·파트리샤 남매, 유병재 소속사 '블랙페이퍼' 합류","contents":"방송·웹예능에서 맹활약중인 조나단·파트리샤 남매가 유병재가 세운 '블랙페이퍼'에 새 둥지를 틀었다. 15일 블랙페이퍼 측은 최근 조나단과 파트리샤와 전속계약을 체결했다고 전했다. 조나단은 MBC '전지적 참견 시점', KBS2 '싱크로유', SBS '손대면 핫플-동네멋집 시즌 2', JTBC '한문철의 블랙박스 리뷰', tvN 스토리 '벌거벗은 한국사' 등의 방송은 물론 직접 운영 중인 92만 구독자 유튜브 채널 '조나단'으로 소통중인 방송인 겸 크리에이터다. 또한 파트리샤는 친오빠 조나단과의 티키타카와 함께 지상파와 케이블 방송뿐만 아니라 유튜브 활약을 펼치고 있는 방송인이다. 조나단·파트리샤 남매의 '블랙페이퍼' 합류는 '유퀴즈' 메인작가 이언주, 엔터테이너 유병재와 함께, 회사를 설립한 크리에이티브 디렉터 유규선과의 깊은 인연에 따른 것으로 전해진다. 블랙페이퍼 측은 “두터운 신뢰와 유대감을 바탕으로 조나단, 파트리샤 남매가 폭넓은 활동을 이어갈 수 있도록 전폭적인 지원을 아끼","link":"https://m.entertain.naver.com/now/article/030/0003247668","retrieved":1728987106128},{"title":"\"흑백요리사2 섭외 1순위는 고든 램지\"","contents":"“시즌2에는 시청자들의 피드백을 적극 반영할 것입니다. 아직 정해진 게 많지 않지만 시청자들의 의견과 반응을 적극 반응할 것입니다.” 글로벌 신드롬을 일으키고 있는 ‘흑백요리사: 요리 계급 전쟁’이 내년 하반기 공개를 목표로 시즌 2 제작을 확정한 가운데 김학민, 김은지 피디를 비롯해 모은설 작가 등 제작진이 15일 기자들과 만나 이같이 밝혔다. 김학민 피디는 “처음하는 서바이벌 요리 경연이라 여러가지를 부각하려 했고 시청자들로부터 부정적인 피드백도 받았는데 시즌2에서는 절대 방출 등은 없을 것”이라고 강조했다. 모은설 작가는 “현재 시즌2에 참가시킬 셰프들의 리스트를 작성하고 있다”며 “시청자들이 SNS에 올려주는 것도 보고 있다”고 설명했다. 김은지 피디는 “시즌1에 출연했던 셰프들에게도 열려 있다”며 “모든 가능성을 열어두고 제작을 준비하고 있다”고 설명했다. 모은설 작가는 “시즌2의 섭외 1순위는 고든 램지”라며 “시즌1이 공개되자마자 고든램지코리아 측에 연락을 했다”고 밝혔","link":"https://m.entertain.naver.com/now/article/011/0004403072","retrieved":1728987106128},{"title":"에이핑크 오하영, 나이 속였나…의혹 스멀스멀 \"인생 2회차 느낌\"('리얼전투48')","contents":"LG유플러스의 STUDIO X+U가 선보이는 새 밀리터리 서바이벌 예능 '리얼전투 48'에서 해군 특수부대(?) 출신의 심현섭과 자타공인 '밀덕(밀리터리 덕후)' 오하영이 '군부심'에 충만한 모습이 포착된다. 16일, 17일 0시 U+모바일tv에서 공개되는 '리얼전투 48' 3, 4회에서는 에이핑크 오하영이 \"지난 첫 회에서 날이 어두워지고 끝났는데, 잠도 야외에서 자는 거냐\"며 전장에서 야외 취침을 해야 하는 대원들을 걱정했다. 그러자 심현섭은 \"특전사, 해병대 정도면 서서 눈 뜨고 잔다. 저희 때는 그랬다\"며 어깨를 으쓱였다. 이에 배성재는 \"도대체 어디서 언제 근무하셨길래?\"라며 금시초문이라는 듯 심현섭을 몰아갔다. 해병대 출신의 레드팀장과 특전사 출신의 블루팀장도 의아한 눈빛으로 심현섭을 바라보는 가운데, 대한민국 해군 해군홍보단 소속 연예병으로 군복무한 심현섭이 어떻게 이 위기를 헤쳐갔을지 궁금증을 자극한다. 새로운 총을 수색해 찾아야 하는 '지원 화기 수색전' 미션이 예고","link":"https://m.entertain.naver.com/now/article/312/0000684792","retrieved":1728987106128},{"title":"김성령 \"누구를 만나도 실수...환상 버리고 결혼 해보길\" ('엘르')","contents":"배우 김성령이 결혼에 대한 자신의 생각을 전했다. 지난 14일, 채널 '엘르 코리아_ELLE KOREA'에는 JTBC '정숙한 세일즈'에 출연 중인 배우 이세희, 김선영, 김소연, 김성령이 출연한 모습이 공개됐다. 이날 네 사람은 여러 사연자의 고민을 읽고 자신의 생각을 나눴다. 김성령은 '시어머니 되실 분이 나를 마음에 들지 않아 한다'라는 사연에 \"시어머니 될 사람들은 대부분 며느리가 마음에 안 든다\"라며 \"처음에는 아들을 뺏긴다는 마음에 일부러 심술 나서 약간 그렇게 표현했을 수 있지만, 결혼을 완전히 반대하거나 그러진 않을 것 같다\"라고 조언했다. 그러면서 \"가서 할 나름 아니냐. 그리고 내 사람이 됐다 하면 (시어머니가) 예뻐할 것 같다\"라고 응원했다. 옆에 있던 김선영은 \"이분(사연자)이 되게 멋있는 게 '나는 잘 이겨낼 수 있을 것 같은데'라는 마인드를 갖기가 쉽지가 않다. 이런 마인드가 중요한 것 같다\"라고 감탄하기도 했다. 김성령은 \"주변에서 이런(부정적인) 얘기 안","link":"https://m.entertain.naver.com/now/article/213/0001312976","retrieved":1728987106128},{"title":"'티라미수 케이크' 김성철 \"처음엔 부끄러웠다…광고 찍으니 행복\" (살롱드립)","contents":"김성철이 최근 유행했던 '티라미수 케이크' 밈을 언급했다. 15일 유튜브 채널 'TEO 테오'에는 '[고지] 당신은 10월 15일 살롱드립을 본다. | EP.62 김현주 김성철 | 살롱드립2'라는 제목의 영상이 게시됐다. 이날 영상에서는 넷플릭스 '지옥2'에 출연하는 배우 김현주와 김성철이 게스트로 출연해 다양한 주제로 이야기를 나누는 장면이 공개됐다. 장도연은 \"성철 씨 상반기를 뜨겁게 달구시지 않았냐\"라며 김성철의 '티라미수 케이크' 밈을 언급했다. 김현주는 \"그 영상을 보긴 봤는데 설명 좀 해달라\"라며 숏폼이 유행한 이유를 물었다. 김성철은 \"원래 원곡이 있었는데 제가 드라마에서 그걸 불렀다. 이후 숏폼에서 어떤 애니메이션 캐릭터가 그 노래에 맞춰 춤을 추면서 역주행 하게 됐다\"라며 관심을 받게 된 과정을 설명했다. 이어 그는 \"그걸로 제가 덕을 봤다. 그런데 좀 부끄럽다. 노래한 건 제가 아니라 제가 맡은 캐릭터인데, 그게 유행이 돼서\"라며 심경을 전했다. 장도연이 \"근데 그","link":"https://m.entertain.naver.com/now/article/311/0001783540","retrieved":1728987106128},{"title":"얼굴 빨개진 장도연 “‘지옥2’ 김성철 나체 부활신 강렬” (살롱드립2)","contents":"개그우먼 장도연이 '지옥2'에 대한 관심을 드러냈다. 10월 15일 공개된 웹예능 '살롱드립2'에는 넷플릭스 시리즈 '지옥' 시즌2'(이하 '지옥2')의 김현주, 김성철이 게스트로 출연했다. '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담았다. 이날 김성철은 '지옥2'에 대해 \"정진수의 죽음부터 시작이다. 정진수가 시연 당하는 장면부터 다시 시작을 한다. 지옥에 끌려가서 부활하는 장면까지 티저에 나왔다\"고 소개해 기대감을 높였다. 장도연은 \"그 장면은 뭐였냐. 산길 같은 곳에서\"라고 궁금해했다. 김성철이 \"그건 제가 나체로 부활해서…\"라고 설명하자 장도연은 \"나체였냐. 죄송하다. 어떻게 그것만 딱 기억했다\"고 부끄러워했다. 이에 김성철은 \"그게 강렬하셨나 보다\"며 짓궂은 농담을 던졌고, 장도연은 \"네\"라","link":"https://m.entertain.naver.com/now/article/609/0000909476","retrieved":1728987106128},{"title":"최동석, '박지윤과 쌍방 상간 소송' 심경 밝혔다...\"억울한 면 있다\" (이제혼자다)","contents":"방송인 최동석이 전 아내인 박지윤과 '쌍방 상간 소송 사태'에 대한 심정을 밝혔다. 15일 공개된 TV CHOSUN '이제 혼자다'의 선공개 영상에는 늦은 시각, 최동석이 식당에 앉아 쓸쓸하게 술을 먹고 있는 모습으로 시작된다. 이어 배우 전노민이 들어오더니 \"좀 싱숭생숭하지?\"라며 심정을 물었고, 최동석은 \"그렇죠. 뭐\"라며 이혼 소송 중인 상황에 대해서 짧게 대답했다. 전노민은 \"지금 정확하게 어떤 상황인 거야?\"라고 묻자, 최동석은 잠시 말을 잇지 못하는 모습. 그러더니 \"기사 보신 그 내용...\"이라며 \"지금 상황을 솔직히 말씀드리면 사실은 제 입장에서는 억울한 면이 있다. 제가 가만히 있어 버리면 (억울하게 된다)\"이라고 속마음을 처음 꺼낸다. 과연 최동석이 박지윤과의 이혼 소송과 관련돼 어떤 이야기를 꺼낼지 귀추가 주목된다. '이제 혼자다'는 오는 15일 오후 10시 방영된다. 사진 = TV조선","link":"https://m.entertain.naver.com/now/article/311/0001783539","retrieved":1728987106128},{"title":"ITZY 예지, \"리아 목소리 필요했다\"...5인 완전체로 역대급 무대 예고","contents":"걸그룹 ITZY(있지)의 멤버 예지가 공백기를 가졌던 리아에 대해 언급했다. ITZY(예지, 리아, 류진, 채령, 유나)는 15일 서울 영등포구 여의고 콘래드호텔에서 새 미니앨범 'GOLD(골드)' 발매 기자간담회를 가졌다. 이번 컴백에서는 긴장과 불안 증상 등 건강상의 이유로 활동을 중단했던 멤버 리아가 치료와 휴식 끝에 복귀했다. 5인 완전체로 돌아온 가운데 예지는 \"다섯 명으로 다시 인사드릴 수 있어 기쁘다. 열심히 준비한 앨범인 만큼 기대되고 설렌다\"라고 말했다. 리아는 \"팬 분들과 멤버들, 많은 분들이 믿고 기다려주셔서 좋은 모습으로 설 수 있게 됐다. 오랜만에 보여드리는 모습인 만큼 더 좋은 모습, 준비된 모습으로 돌아와야겠다 생각했다. 그래서 열심히 준비했다. 기대가 된다\"라고 그간의 소회를 밝혔다. 새 미니앨범 'GOLD'는 앨범명처럼 눈부시게 빛나는 ITZY의 이야기와 음악을 담았다. 진취적이고 유니크한 콘셉트로 뚜렷한 그룹 색깔을 구축한 ITZY는 '우리는 여전히","link":"https://m.entertain.naver.com/now/article/213/0001312974","retrieved":1728987106128},{"title":"디즈니+ 오리지널 시리즈 '강매강' 배우 김동욱","contents":"디즈니+ 오리지널 시리즈 '강력하진 않지만 매력적인 강력반'에서 전국 실적 꼴찌인 경찰서 강력반에 새로운 반장으로 부임한 엘리트 경찰 동방유빈 역의 배우 김동욱. 2024.10.15 [월트디즈니 컴퍼니 코리아 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014984964","retrieved":1728987106128},{"title":"디즈니+ 오리지널 시리즈 '강매강' 배우 김동욱","contents":"디즈니+ 오리지널 시리즈 '강력하진 않지만 매력적인 강력반'에서 전국 실적 꼴찌인 경찰서 강력반에 새로운 반장으로 부임한 엘리트 경찰 동방유빈 역의 배우 김동욱. 2024.10.15 [월트디즈니 컴퍼니 코리아 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014984963","retrieved":1728987106129},{"title":"김현주, 장도연 미모에 감탄 “소문대로 실물 훨씬 예뻐” (살롱드립2)","contents":"배우 김현주가 장도연의 미모에 감탄했다. 10월 15일 공개된 웹예능 '살롱드립2'에는 넷플릭스 시리즈 '지옥' 시즌2'(이하 '지옥2')의 김현주, 김성철이 게스트로 출연했다. 이날 김현주는 \"화면에서 보던 장소를 오니까 너무 신기하다\"며 '살롱드립2' 애청자라고 고백했다. 장도연의 진행력을 칭찬하던 김현주는 \"진짜 소문대로 실물이 훨씬 예쁘시다. 다들 놀란 이유를 알 것 같다\"고 감탄했다. 그러면서 \"'나도 확인을 해봐야겠다'라는 생각이 있었다. 왜냐면 나도 실물이 낫다는 얘기를 많이 듣거든. 그 고충을 내가 알 것 같다\"고 너스레를 떨었다. 이에 장도연은 \"재미난 분이네\"라고 받아쳐 웃음을 자아냈다. 한편 '지옥2'는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철) 의장과 박정자(김신록)를 둘러싸고 소도의 민혜진(김현주) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기를 담았다. 오는 25일 공개한다.","link":"https://m.entertain.naver.com/now/article/609/0000909475","retrieved":1728987106131},{"title":"김해준, ♥김승혜와 결혼 소감 “정신 없어 제대로 인사도 못해, 너무 감사”","contents":"코미디언 김해준이 김승혜와 결혼 소감을 밝혔다. 김해준은 10월 14일 소셜미디어를 통해 \"결혼을 축하해주셔서 감사합니다! 당일엔 정신이 없어서 제대로 인사도 못 하고 식이 끝난 것 같아요\"라고 밝혔다. 이어 \"신혼여행 다녀와서 한 분 한 분 인사드리겠습니다. 다시 한 번 축하해주셔서 너무 감사합니다\"라고 전했다. 한편 김해준 김승혜 부부는 지난 13일 결혼식을 올렸다. 축가는 조혜련이, 사회는 문세윤과 김용명이 맡았다. 이로써 두 사람은 23호 개그맨 부부가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000909474","retrieved":1728987106132},{"title":"할리 베리, \"원룸에서 15명과 생활\"...열악했던 데뷔 초 회상 [할리웃통신]","contents":"배우 할리 베리가 충격적인 과거 생활을 고백했다. 지난 13일(현지 시간), 외신 매체 '엔터테인먼트'(Entertainment)는 할리 베리가 원룸에서 고생했던 기억을 회상했다고 보도했다. 유명세를 얻기 전 할리 베리는 원룸에서 작은 의자에 누워 잠을 자고 있는 15명의 소녀 중 한 명이었다. 'Armchair Expert' 팟캐스트에서 할리 베리는 자신의 커리어 시작에 관해 이야기했다. 한 미인대회의 주최자가 할리 베리에게 모델 에이전시에 합류하도록 권유했고, 그때부터 지옥이 시작됐다고. 할리 베리는 \"시카고에 와서 모델 일을 도와주면 많은 돈을 벌 수 있을 것이라고 말했다\"라고 회상했다. 이에 그는 긍정적으로 임했지만, 안타깝게도 현실은 호락호락하지 않았다. 좁고 열악한 공간에서 많은 이와 함께 생활해야 했던 것. 할리 베리는 그 시절을 \"큰 쓰레기 더미\"라고 표현했다. 답답한 아파트에서 6개월을 보낸 후 할리 베리는 한 소녀와 그곳을 나왔고, 삶의 변화를 준비했다. 그 룸메이","link":"https://m.entertain.naver.com/now/article/213/0001312972","retrieved":1728987106133},{"title":"조나단X파트리샤, 유병재와 한솥밥…블랙페이퍼와 전속계약 [공식]","contents":"방송인 조나단, 파트리샤 남매가 새 둥지를 틀었다. 15일 블랙페이퍼 측은 “방송과 웹 예능에서 종횡무진 활약 중인 조나단, 파트리샤와 전속 계약을 체결했다”고 밝혔다. 이어 “두터운 신뢰와 유대감을 바탕으로 조나단, 파트리샤 남매가 폭넓은 활동을 이어갈 수 있도록 전폭적인 지원을 아끼지 않을 것이다. 이들을 트렌디하고 자기 색깔이 뚜렷한 예능인이자 MZ 아이콘으로 키워나갈 계획”이라고 덧붙였다. 왼쪽부터 유병재, 유규선, 조나단, 파트리샤(사진=블랙페이퍼) 방송인이자 온라인 콘텐츠 창작자로 활동 중인 조나단은 MBC ‘전지적 참견 시점’, KBS2 ‘싱크로유’, SBS ‘손대면 핫플-동네멋집 시즌 2’, JTBC ‘한문철의 블랙박스 리뷰’, tvN 스토리 ‘벌거벗은 한국사’ 등 다양한 프로그램에서 활약 중이다. 또한 유튜브 채널 ‘조나단’을 운영하며 구독자 92만 명을 보유하고 있다. 파트리샤 역시 다수 방송 프로그램에서 존재감을 드러내고 있다. 블랙페이퍼는 tvN ‘유퀴즈 온 더","link":"https://m.entertain.naver.com/now/article/018/0005859773","retrieved":1728987106137},{"title":"'Culinary Class Wars' aims to cast Gordon Ramsay as show's team looks toward season two","contents":"Netflix Korea's “Culinary Class Wars” is working on its future cast as the survival show eyes global culinary stars for season two, according to the creative team on Tuesday. They’ve already compiled a list of potential chefs they want to cast, one of them being British star chef Gordon Ramsay. “We expect casting will be easier for the next season and will actively take on viewers’ comments to create a show that can receive even more love,” co-producer Kim Hak-min told the local press at a cafe","link":"https://m.entertain.naver.com/now/article/640/0000060192","retrieved":1728983359897},{"title":"'전현무와 결별' 한혜진, 경험담인가…\"관심 갈구하는 연인 싫어\" ('연참')","contents":"관심을 갈구하는 관종력 만렙 남자친구와의 연애가 지친다는 고민녀의 사연이 소개된다. 오늘(15일) 밤 10시 30분에 방송되는 KBS JOY '연애의 참견' 246회에서는 작은 술집을 운영하는 동갑내기 남자친구와 6개월째 연애 중인 31살 직장인 고민녀의 사연이 공개된다. 태생이 남에겐 관심이 1도 없는 고민녀와는 달리 남자친구는 관심을 갈구하는 댕댕이 그 자체인 사람이라고 소개한다. 바쁜 고민녀가 메신저를 보지 않음에도 1시간 동안 끊임없이 연락하던 남친. 자신이 출근했을 시간임에도 아무런 연락이 없다며 고민녀에게 무관심하다며 서운함을 토로하기도 한다. 답 없는 메신저에 계속해서 연락을 남긴 남친을 보며 한혜진은 “싫어하는 스타일을 찾은 것 같다”라며 “관심을 주는 편임에도 갈구하는 사람은 싫다”라고 말하며 곽정은은 “이미 질렸다”라고 선언하기도 한다. 여기에 주우재는 “나라면 변기 사진 보낼 것”이라며 관심을 바라는 남자친구에 대해 “피곤하다”라고 말한다. 그러던 어느 날, 주우","link":"https://m.entertain.naver.com/now/article/312/0000684777","retrieved":1728983359897},{"title":"신성, 또 사고 쳤다…동료들 걱정에도 \"못 빠져나와\" ('한일톱텐쇼')","contents":"신성이 희대의 ‘왕풍선 쇼’로 또 한 번 사고를 친다. 15일 방송되는 MBN ‘한일톱텐쇼’ 21회에서는 한국과 일본의 대표 주자들이 몸 던진 쇼타임을 펼치는 ‘한일 위대한 쇼’ 특집이 담긴다. MC 대성은 강남과 불꽃 마스터로 변신, 화려한 ‘불꽃쇼’로 오프닝을 열어 모두의 시선을 자극한다. 최근 유튜브채널 ‘지니 왜 저래’를 오픈한 후 세상의 온갖 잡기술 섭렵에 나서고 있는 손태진은 에녹과 함께 인라인스케이트를 타고 무대에 나타나 모두를 경악하게 한다. 더욱이 손태진과 에녹은 인라인스케이트를 탄 채 무대 위를 휘저으며 ‘사랑의 불시착’을 부르고, 그와 중에 손태진은 현란한 스케이트 기술로 ‘롤러장 좀 다녀본 오빠’의 포스를 발산한다. 반면 의외로 아슬아슬한 모습을 보이던 에녹은 무대 직후 갑자기 MC 대성을 향해 “사랑해”라고 외치며 무릎을 꿇는 모습으로 폭소를 자아낸다. 손태진의 화려한 기술은 어떨지, 에녹과 대성 사이에 무슨 일이 벌어진 것인지 궁금증을 높인다. ‘황금 막내’","link":"https://m.entertain.naver.com/now/article/312/0000684776","retrieved":1728983359897},{"title":"문소리, '정년이' 서사 채운다…묵직한 존재감","contents":"‘정년이’ 문소리의 묵직한 존재감이 시청자를 사로잡았다. 문소리는 tvN 새 토일드라마 ‘정년이’에서 찬란했던 과거를 외면한 채 갯벌 일을 하는 아낙네 서용례 역으로 출연해 몰입을 더했다. 서용례(문소리 분)는 둘째딸 정년이(김태리 분)가 소리를 하겠다는 말에 감당하지 못하고 까무러치는 모습으로 눈물을 자아냈다. 또 그는 뜻을 굽히지 않는 정년이에게 일부러 모질게 대하는 모습으로 모정을 드러냈다. 서용례의 까슬한 얼굴과 애달픈 눈빛, 표정, 목소리는 처절함을 더했다. 서용례 캐릭터에 완전히 녹아든 문소리는 정교한 감정 표현을 통해 몰입감을 더하고 있다. 그간 문소리는 세상의 편견에 맞선 강인한 캐릭터는 물론 평범한 삶을 살아가는 소시민까지 탄탄한 연기 내공으로 소화해 냈다. 서용례로서 그려낼 문소리의 감정 연기가 기대를 자아낸다. ‘정년이’ 는 매주 토, 일요일 오후 9시 20분에 방송된다.","link":"https://m.entertain.naver.com/now/article/018/0005859761","retrieved":1728983359897},{"title":"전유진-린, 심수봉 ‘백만송이 장미’ 커버 듀엣 무대…하모니에 기립","contents":"‘한일톱텐쇼’. 사진 | 크레아 스튜디오 MBN ‘한일톱텐쇼’ 전유진과 린이 심수봉의 ‘백만송이 장미’ 커버 무대로, 현장의 기립 박수를 터트린다. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 15일(오늘) 오후 10시 방송될 MBN ‘한일톱텐쇼’ 21회에서는 한국과 일본의 대표 주자들이 몸 던진 쇼타임을 펼치는 ‘한일 위대한 쇼’ 특집이 담긴다. 이와 관련 ‘한일 위대한 쇼’ 무대를 위해 듀엣을 결성한 전유진과 린이 ‘백만송이 장미’를 선곡, 세계 콰이어 대회 금메달 4관왕 하모니즈와 황홀한 하모니를 만들어내는 것. 먼저 전유진과 린은 무대 위에 선 채 감정을 고르는 듯한 모습으로 모두의 시선을 집중시킨다. 이어 린이 조근조근 울림 있는 목소리로 선창에 나서고, 무대를 휘감으며 퍼지는 린의 목소리가 현장의 감탄을 이끈다. 여기에 전유진의 감미로운 목소리","link":"https://m.entertain.naver.com/now/article/468/0001100254","retrieved":1728983359897},{"title":"[TD영상] 키스오브라이프, 압도적 괴짜 바이브 ‘Get Loud’ / 18시","contents":"그룹 키스오브라이프(KISS OF LIFE) 미니 3집 앨범 '루즈 유어셀프(Lose Yourself)' 발매 기념 쇼케이스가 15일 오후 서울 광진구 광장동 예스24라이브홀에서 열렸다. 이날 쇼케이스에 참석한 키스오브라이프가 타이틀곡 ‘Get Loud’ 공연을 펼치고 있다. 'Lose Yourself'는 데뷔 앨범부터 현재까지 '자유'라는 키워드로 각 앨범을 유기적으로 연결해온 이들이 '자유'를 초월한 '몰입'의 과정을 표현한 앨범으로 타이틀곡 'Get Loud'를 비롯해 총 7개 트랙이 수록됐다. 타이틀곡 ‘Get Loud’는 더기 스타일의 힙합 리듬과 라틴 풍의 멜로디, 이를 뒷받침하는 기타 스트로크 찹이 인상적인 트랙으로 멤버들의 묵직하면서도 거친 개성 가득한 보컬과 랩이 돋보인다. 현실에서 꿈을 좇는, 조금은 이상해 보이는 아티스트들의 이야기를 담아낸 이 곡은 자신이 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을","link":"https://m.entertain.naver.com/now/article/440/0000027074","retrieved":1728990412679},{"title":"[TD영상] 키스오브라이프 '썸머퀸에서 서부 핫걸이 된 키오프'","contents":"그룹 키스오브라이프(KISS OF LIFE) 미니 3집 앨범 '루즈 유어셀프(Lose Yourself)' 발매 기념 쇼케이스가 15일 오후 서울 광진구 광장동 예스24라이브홀에서 열렸다. 이날 쇼케이스에 참석한 키스오브라이프가 포즈를 취하고 있다. 'Lose Yourself'는 데뷔 앨범부터 현재까지 '자유'라는 키워드로 각 앨범을 유기적으로 연결해온 이들이 '자유'를 초월한 '몰입'의 과정을 표현한 앨범으로 타이틀곡 'Get Loud'를 비롯해 총 7개 트랙이 수록됐다. 타이틀곡 ‘Get Loud’는 더기 스타일의 힙합 리듬과 라틴 풍의 멜로디, 이를 뒷받침하는 기타 스트로크 찹이 인상적인 트랙으로 멤버들의 묵직하면서도 거친 개성 가득한 보컬과 랩이 돋보인다. 현실에서 꿈을 좇는, 조금은 이상해 보이는 아티스트들의 이야기를 담아낸 이 곡은 자신이 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을 유니크하고 트렌디하게 풀어냈다","link":"https://m.entertain.naver.com/now/article/440/0000027073","retrieved":1728990412681},{"title":"'코미디 리벤지' 박세미, \"내 번호 지워줘\" 소감 한마디","contents":"개그우먼 박세미가 '코미디 리벤지' 소감을 밝혔다. 박세미는 15일 본인 채널을 통해 '코미디 리벤지'를 함께 했던 '헬로 키티'멤버인 임우일, 김해준과 함께 찍은 여러 장의 사진을 게재했다. \"비록 과정은 험난했지만 당신들과 한 팀이어서 행복했어요\"라며 '코미디 리벤지'의 소감을 짧게 밝혔다. 이어 \"#내번호지워줘. 아이돌에서 민두가 되기까지.. 영상으로 확인해주세요\"라는 문구를 남겨 궁금증을 자아낸다. 사진 속 박세미는 양갈래 머리는 물론 얼굴에 큐빅까지 붙히는 등 상큼한 면모를 뽐내고 있고, 임우일과 김해준 역시 밝은 헤어컬러와 피스를 이용해 '아이돌'스러운 모습을 보인다. 하지만 함께 올린 마지막 사진에는 박세미가 민머리로 변신하면서 폭소를 불러일으킨다. 한편 임우일, 김해준, 박세미가 출연한 '코미디 리벤지'는 '코미디 로얄' 우승팀 이경규팀이 판을 깔고 K-코미디 대표주자들이 각잡고 웃음 터뜨리는 코미디 프로그램이다. 오는 15일 넷플릭스를 통해 전 세계에 공개되었다. 사","link":"https://m.entertain.naver.com/now/article/311/0001783535","retrieved":1728983359897},{"title":"‘벌거벗은 세계사’ 중국 숨겨진 해양 잔혹사 조명…출연진 깜짝","contents":"'벌거벗은 세계사'가 중국의 숨겨진 해양 잔혹사를 벌거벗긴다. 10월 15일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 173회에서는 유럽보다 앞서 세계 바다를 누빈 해상 강국 중국의 흥망성쇠를 파헤친다. 이를 위해 고려대학교 역사교육과 조영헌 교수가 강연자로 나선다. ‘상하이 격동의 150년’, ‘청나라 마지막 황제 푸이’ 편 등을 통해 복잡한 중국사를 알기 쉽게 전달해 준 조 교수는 이날 강의에서 중국의 숨겨진 해양 잔혹사를 낱낱이 벌거벗길 예정이다. 조영헌 교수는 세계 최초로 바닷길을 개척하며 위상을 떨친 중국의 이야기를 자세히 들려준다. 아메리카 대륙을 발견한 콜럼버스보다 무려 80여 년 앞서 바다를 지배, 40여 개 국가들과 교류하면서 세계 패권 국가로 군림한 과정을 흥미진진하게 풀어낸다. 중국 해양 원정대의 어마어마한 규모에 출연진들은 놀라움을 금치 못하기도. 조 교수는 바다의 선구자 중국이 돌연 바닷길을 닫은 사연도 공개한다. 대운하 건설이 남긴","link":"https://m.entertain.naver.com/now/article/609/0000909471","retrieved":1728983359897}]}