{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"웃음 상상 못했는데\"…의외의 '리볼버', '핸섬가이즈' 뒤 이을까","contents":"입소문 열풍으로 장기 흥행 청신호를 켠 영화 '리볼버'(감독 오승욱)가 '핸섬가이즈'(감독 남동협)의 뒤를 이을 수 있을까. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 작품. 이 영화는 캐릭터 파격 변신, 예상치 못한 재미, 다채로운 장르성 등의 삼박자 매력으로 N차 관람과 입소문 열풍을 일으키며 장기 흥행에 가속을 붙이고 있다. 지난 6월에 개봉한 '핸섬가이즈'는 이성민, 이희준의 지금껏 보지 못한 새로운 캐릭터 변신부터 예상을 뛰어넘는 하이 레벨의 코미디로 입소문을 유발하며 흥행 역주행을 이뤄냈다. 그리고 8월에는 '리볼버'가 '핸섬가이즈'의 바통을 이어받아 의외의 관람 포인트로 호평을 끌어내고 있다. 관객들이 '리볼버'에 매료된 가장 큰 이유는 배우들의 파격 변신이다. 전도연, 지창욱, 임지연, 김준한, 김종수, 정만식 그리고 특별 출연과 우정 출연만으로 강렬한 존재감을 남긴 전혜진, 이정재,","link":"https://m.entertain.naver.com/movie/article/421/0007738906","retrieved":1724114185966},{"title":"웨메이드 서스펜스로 개봉전부터 입소문 '보통의 가족' 포스터 공개","contents":"개봉 전부터 해외 유수 영화제에 초청되며 전 세계가 주목하고 있는 '보통의 가족' 이 2024년 10월 개봉을 확정 짓고 시선 강탈 런칭 포스터 4종을 공개했다. [감독: 허진호 감독 | 출연: 설경구, 장동건, 김희애, 수현 | 제공/배급: (주)하이브미디어코프, (주)마인드마크ㅣ제작: (주)하이브미디어코프 l 공동제작: (주)하이그라운드] 대한민국을 대표하는 베테랑 배우 설경구, 장동건, 김희애, 수현의 만남으로 기대를 모은 '보통의 가족'이 10월 개봉 확정 소식을 알리며 런칭 포스터 4종을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 2024년 10월 개봉을 확정 지은 '보통의 가족' 은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. 아이들이 범죄를 저지르는 모습이 담긴 CCTV를","link":"https://m.entertain.naver.com/movie/article/408/0000232867","retrieved":1724114185966},{"title":"'행복의 나라' 공감백배, 세대별 분노 포인트도 흥미롭다","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 ‘행복의 나라’가 전 세대를 만족시키는 영화로 급부상 중인 가운데, 세대별 관람 포인트를 공개했다. [제공/배급: NEW | 제작: 파파스필름, 오스카10스튜디오 | 공동제작: 초이스컷픽쳐스 | 감독/각색: 추창민 | 각본: 허준석 | 출연: 조정석, 이선균, 유재명 외 | 개봉: 2024년 8월 14일] ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 개봉 후 폭 넓은 연령대의 관객들을 사로잡고 있는 가운데, 전 세대를 만족시키는 관람 포인트를 공개해 눈길을 끈다. 10대~20대 : 현대사 속 잘 알려지지 않은 이야기 &amp; 여운과 감동 유발! 먼저 10대와 20대는 교과서를 통해 배웠던 현대사 속 잘 알려지지 않은 이야기에 대한 관심과 영화가 주는 긴 여운과 감동에 가장 큰 반응을 보였다. 영","link":"https://m.entertain.naver.com/movie/article/408/0000232866","retrieved":1724114185966},{"title":"‘조커2’ 호아킨 피닉스X레이디 가가, 드디어 만난 레전드들의 핏빛 앙상블","contents":"'조커: 폴리 아 되' 호아킨 피닉스와 레이디 가가의 독보적인 앙상블을 예고한 메인 포스터가 공개됐다. 10월 개봉하는 영화 '조커: 폴리 아 되'(감독 토드 필립스)는 2019년 월드와이드 박스오피스 6위를 기록, 전 세계 10억 달러의 흥행 수익 달성과 함께 국내에서도 525만 관객을 동원하며 전례없는 흥행 신드롬을 일으킨 '조커'의 두 번째 이야기를 그린 작품이다. '조커'로 아카데미, 크리틱스 초이스, 골든 글로브를 휩쓴 호아킨 피닉스가 다시금 ‘조커’ 역을 맡았고, 그와 함께 극의 긴장감을 더할 ‘할리 퀸’ 역에 '스타 이즈 본'으로 아카데미 주제가상을 수상한 레이디 가가가 분한다. 공개된 메인 포스터는 지난 4월 공개된 티저 포스터보다 더욱 강렬한 비주얼로 전 세계 영화 팬들의 시선을 강탈한다. ‘조커’ 역을 맡은 호아킨 피닉스는 짙은 분장 뒤에 가려진 알 수 없는 표정으로 보는 이들의 호기심을 자극한다. 반대로 ‘할리 퀸’ 역을 맡은 레이디 가가는 ‘조커’에게 완전히 홀","link":"https://m.entertain.naver.com/movie/article/609/0000887767","retrieved":1724114185966},{"title":"'파일럿', 400만 돌파 눈앞...슈퍼스타 스틸 전격 공개","contents":"400만 관객을 향해 흔들림 없는 흥행 기세를 이어가고 있는 올여름 최고의 흥행작 '파일럿'(감독 김한결, 제공 롯데엔터테인먼트·쏠레어파트너스(유), 배급 롯데엔터테인먼트, 제작 쇼트케이크·무비락)이 뜨거운 입소문 흥행 기념 슈퍼스타 스틸을 공개했다. 올여름 개봉 영화 최고 흥행작 '파일럿'이 입소문 흥행 기념 슈퍼스타 스틸을 공개했다. 스타 파일럿 한정우가 한정미로 파격 변신한 뒤 이전과 전혀 다른 삶을 살게 된 장면들은 관객들의 많은 웃음을 자아낸 바 있다. 특히 하루아침에 일약 국민 스타가 되면서 각종 화보와 광고까지 촬영하는 모습들은 한정우의 남다른 스타성을 짐작케 한다. 이에 관객들 역시 “그 와중에 한정미 화보 맘에 든다”, “한정미로도 흥하는 한정우는 스타가 될 팔자였다” 등 한정우 캐릭터가 보여준 유쾌한 행보와 이를 완벽하게 표현한 조정석에 남다른 호평을 보내고 있다. 한편 올여름 최고 흥행작의 파워를 입증 중인 '파일럿'은 신작들의 개봉 공세에도 3주 연속 한국 영화","link":"https://m.entertain.naver.com/movie/article/109/0005139728","retrieved":1724114185967},{"title":"레이디 가가, 호아킨 피닉스에 홀린…'조커: 폴리 아 되'","contents":"영화 '조커: 폴리 아 되'가 호아킨 피닉스와 레이디 가가의 독보적인 앙상블을 예고한 메인 포스터를 공개했다. 강렬한 비주얼의 '조커: 폴리 아 되' 메인 포스터에서 ‘조커’ 역을 맡은 호아킨 피닉스는 짙은 분장 뒤에 가려진 알 수 없는 표정으로 보는 이들의 호기심을 자극한다. ‘할리 퀸’ 역을 맡은 레이디 가가는 ‘조커’에게 완전히 홀린 듯한 눈빛으로 그를 응시한다. 서로에게 벗어날 수 없다는 듯 두 손을 마주 잡은 ‘조커’와 ‘할리 퀸’의 모습. 핏빛으로 물들여진 메인 포스터는 두 사람의 새로운 서사에 궁금증을 일으킨다. '조커: 폴리 아 되'는 오는 28일 개막하는 제81회 베니스국제영화제의 경쟁부문에 초청되며 지난 1편에 이어 2회 연속 초청 쾌거를 달성했다. 2019년 '조커'가 제76회 베니스국제영화제에서 최고상인 황금사자상을 수상했던 만큼 이번에는 또 어떤 놀라운 저력을 보여줄지 기대를 모은다. '조커: 폴리 아 되'는 2019년 월드와이드 박스오피스 6위를 기록, 전","link":"https://m.entertain.naver.com/movie/article/117/0003862795","retrieved":1724114185970},{"title":"해외 영화제 휩쓴 설경구·장동건 '보통의 가족', 10월 개봉","contents":"허진호 감독의 신작 '보통의 가족'이 2024년 10월 개봉한다. 마인드마크는 20일 '보통의 가족'의 개봉 일정을 확정하고 런칭 포스터 4종을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 이 작품은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. 아이들이 범죄를 저지르는 모습이 담긴 CCTV를 목격한 후 급변하는 네 인물의 감정을 섬세하게 담은 '보통의 가족'은 웰메이드 서스펜스의 장르적 재미를 정점으로 끌어올릴 것으로 기대를 모은다. 공개된 런칭 포스터 4종은 물질적인 욕망을 우선시하고 냉철하고 이성적인 재완(설경구 분), 신념을 지키려는 재규(장동건 분), 가족을 지키려는 연경(김희애 분), 진실을 지켜보는 지수(수현 분)의 강렬한 눈빛과 분위기가 담겼다. 한편 '보통의 가족'은 네","link":"https://m.entertain.naver.com/movie/article/119/0002863512","retrieved":1724114185971},{"title":"설경구X장동건 주연 '보통의 가족', 10월 개봉 확정","contents":"배우 설경구, 장동건 주연의 영화 '보통의 가족'이 2024년 10월 개봉을 확정 짓고 시선 강탈 런칭 포스터 4종을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. 2024년 10월 개봉을 확정 지은 '보통의 가족'은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. 아이들이 범죄를 저지르는 모습이 담긴 CCTV를 목격한 후 급변하는 네 인물의 감정을 섬세하게 담은 '보통의 가족'은 웰메이드 서스펜스의 장르적 재미를 정점으로 끌어올릴 것으로 기대를 모은다. 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저, 수많은 작품을 통해 믿고 보는 배우로 자리매김한 설경구는 '보통의 가족'에서 이성을 지키려는 '재완' 역을 맡았다. 물질적인 욕망을 우선시하는 냉철","link":"https://m.entertain.naver.com/movie/article/416/0000307537","retrieved":1724114185971},{"title":"'베테랑2' 황정민·정해인 콤비 어떨까..\"새로운 에너지 형성돼\"","contents":"영화 '베테랑2'에서 황정민과 정해인이 선후배 케미스트리를 뽐낼 예정이다. 영화 &lt;베테랑2&gt;는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 대한민국을 대표하는 명품 배우 황정민과 대세 배우 정해인이 드디어 진한 연기 호흡을 맞춘다. 2023년 화제작인 '서울의 봄'에서 각각 전두광 역과 오진호 소령 역을 맡으며 비록 한 장면에 담기진 못했지만 뜨거운 화제의 중심에 있었던 황정민과 정해인은 '베테랑2'에서 선후배 형사 역할로 만나 새로운 시너지를 불어넣을 예정이다. 황정민은 극 중에서 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철 역을, 정해인은 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우 역을 맡았다. 공개된 스틸을 통해 미리 확인할 수 있는 서도철과 박선우의 관계성 또한 영화를 더 재미있게 볼 수 있게 만드는 포인트다. 서도철과 박","link":"https://m.entertain.naver.com/movie/article/108/0003259482","retrieved":1724114185972},{"title":"EBS, EIDF 20일 상영작.. '증발된 사람들' 외","contents":"어제(19일) 막을 올린 제21회 EBS국제다큐영화제(EIDF2024)에서는 모두 53편의 다큐멘터리가 소개된다. 이들 작품은 고양 메가박스 백석벨라시타와 서울 씨네큐브에서는 22일(목)부터 25일(일) 관람할 수 있다. 이와 함께 EBS1TV를 통해 일부 작품을 만나볼 수 있다. 오늘(20일)은 이유 없이, 흔적도 없이 집에서, 일터에서 사라지는 현대 일본의 사회적 문제를 다룬 &lt;증발된 사람들&gt; 등 6편의 작품이 방송을 통해서 만나볼 수 있다. ● 증발된 사람들 (Johatsu – Into Thin Air) : 오후 1시 (안드레아스 하르트만, 모리 아라타 감독, 86분, 독일,일본) 일본에서는 사람들이 '나이트 무버'라 불리는 업체의 도움을 받아 흔적도 없이 사라진다. 조하쓰(蒸発), 혹은 '증발된 사람들'로 알려진 이들은 낯선 곳에서 새로운 삶을 시작하기 위해 모든 것을 뒤로하고 떠난다. ● 러브 데스 도그 (Love Death Dog) : 오후 2시 4","link":"https://m.entertain.naver.com/movie/article/438/0000066853","retrieved":1724114185979},{"title":"'파일럿' 조정석, 여장도 완벽한 코미디 하드캐리…슈퍼스타 스틸","contents":"영화 '파일럿'(감독 김한결)이 입소문 속 흥행 기념 슈퍼스타 스틸을 공개했다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로 스타 파일럿 한정우가 한정미로 파격 변신한 뒤 이전과 전혀 다른 삶을 살게 된 장면들이 관객들에게 많은 웃음을 자아낸 바 있다. 특히 하루아침에 일약 국민 스타가 되면서 각종 화보와 광고까지 촬영하는 모습들은 한정우의 남다른 스타성을 짐작하게 한다. 이에 관객들 역시 \"그 와중에 한정미 화보 맘에 든다\", \"한정미로도 흥하는 한정우는 스타가 될 팔자였다\" 등 한정우 캐릭터가 보여준 유쾌한 행보와 이를 완벽하게 표현한 조정석에 남다른 호평을 보내고 있다. 한편 올여름 최고 흥행작의 파워를 보여주고 있는 '파일럿'은 신작들의 개봉 공세에도 3주 연속 한국 영화 박스오피스 1위를 차지하는 놀라운 흥행 저력을 발휘하며 굳건한 관객 동원력을 과시하고 있다. N차 관람 열기도 지속되며 400","link":"https://m.entertain.naver.com/movie/article/311/0001762123","retrieved":1724114185979},{"title":"호아킨 피닉스♥레이디 가가…'조커: 폴리 아 되' 메인 포스터 공개","contents":"영화 '조커: 폴리 아 되'가 메인 포스터를 공개했다. 20일 워너브러더스 코리아는 '조커: 폴리 아 되'(감독 토드 필립스)의 메인 포스터를 공개하며 호아킨 피닉스와 레이디 가가의 모습을 드러냈다. 공개된 포스터 속 조커 역을 맡은 호아킨 피닉스는 짙은 분장 뒤에 가려진 알 수 없는 표정으로 보는 이들의 호기심을 자극한다. 반대로 할리 퀸 역을 맡은 레이디 가가는 조커에게 완전히 홀린 듯한 눈빛으로 그를 응시한다. 앞서 '조커: 폴리 아 되'는 오는 28일 개막하는 제81회 베니스국제영화제의 경쟁부문에 초청됐다. 지난 1편에 이어 2회 연속 초청 쾌거를 달성했다. 지난 2019년 시리즈 전작이었던 '조커'(감독 토드 필립스)가 제76회 베니스국제영화제에서 최고상인 황금사자상을 수상했던 만큼 이번 영화제에서 보여줄 활약에 귀추가 주목된다. 한편, '조커: 폴리 아 되'는 오는 10월 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/011/0004381891","retrieved":1724114185982},{"title":"호아킨 피닉스·레이디 가가 독보적 앙상블…'조커2' 포스터 공개","contents":"영화 '조커: 폴리 아 되'가 호아킨 피닉스와 레이디 가가의 독보적인 앙상블이 담긴 포스터를 공개했다. 20일 공개된 '조커: 폴리 아 되'의 메인 포스터는 앞서 지난 4월 공개된 티저 포스터보다 더욱 강렬한 비주얼로 시선을 강탈한다. 먼저 조커 역을 맡은 호아킨 피닉스가 짙은 분장 뒤에 가려진 알 수 없는 표정으로 보는 이들의 호기심을 자극한다. 반대로 할리 퀸 역을 맡은 레이디 가가는 조커에게 완전히 홀린 듯한 눈빛으로 응시하고 있어 이목을 사로잡는다. 이들은 마치 서로에게 벗어날 수 없다는 듯이 두 손을 마주 잡은 모습이다. 핏빛으로 물들여진 메인 포스터는 보는 것만으로도 흥미를 높이며 앞으로 두 사람이 어떤 새로운 서사를 펼쳐낼지 궁금증이 더욱 커진다. 한편 '조커: 폴리 아 되'는 2019년 월드와이드 박스오피스 6위를 기록, 전 세계 10억 달러의 흥행 수익을 올리며 국내에서도 525만 관객을 동원해 흥행에 성공한 '조커'의 두 번째 이야기를 그린 작품이다. '조커'로 아","link":"https://m.entertain.naver.com/movie/article/421/0007738838","retrieved":1724114185983},{"title":"웹소설 플랫폼 노벨피아, 현역병사 대상 ‘30% 할인 군인요금제’ 선봬","contents":"사진=노벨피아 주식회사 메타크래프트의 웹소설 플랫폼 노벨피아가 국방의 의무를 성실히 수행하고 있는 현역병사를 대상으로 30% 할인된 멤버십 요금제를 출시했다고 20일 밝혔다. 플러스멤버십 정기구독 시 약 50만편의 웹소설 및 그외 콘텐츠를 자유롭게 열람할 수 있어 기존 편당결제 구조에 부담을 느낀 유저들의 호응을 얻은 바 있으며, 이에 노벨피아는 더 나아가 군인요금제 구축을 통해 현역병사들을 위한 추가 혜택까지 제공할 계획이다. 노벨피아 관계자는 “최근 군인들의 휴대폰 사용시간이 늘어남에 따라 다수의 현역병사분들이 노벨피아를 이용 중이신 점을 확인했다\"며 \"이러한 점을 고려하여 군인요금제를 통해 군 내에서의 여가시간을 노벨피아와 함께 즐겁게 보내실 수 있도록 더욱 좋은 혜택으로 제공하고자 한다”고 말했다. 대상 회원은 대한민국 현역병사로 대체복무요원 및 직업군인은 제외되며 추후 대상자를 확대할 예정이다. 제출한 정보 및 서류를 통해 확인된 군 복무 기간 동안 매월 할인을 제공하며 기","link":"https://m.entertain.naver.com/movie/article/396/0000686186","retrieved":1724114185984},{"title":"설경구·장동건·김희애·수현 ‘보통의 가족’, 10월 개봉","contents":"설경구, 장동건, 김희애, 수현 주연의 ‘보통의 가족’ 이 10월 개봉을 확정 짓고 런칭포스터를 20일 공개했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 그린 서스펜스 장르물. 네덜란드 인기 작가 헤르만 코흐의 소설 ‘더 디너’를 기반으로 한다. ‘더 디너’는 2009년 한 해 동안 100만 부 이상 판매되며 유럽에서 가장 많이 팔린 책 7위, 독자들이 뽑은 ‘올해 최고의 책’에 선정되는 등 뜨거운 사랑을 받았다. 이날 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저 이성을 지키려는 재완 역을 맡은 설경구는 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터의 강렬한 눈빛을 담았다. “사람을 죽여놓고도 그냥 넘어간다고?”라는 카피가 더해져 CCTV 목격 이후 벌어질 사건에 대한 궁금증을 자극한다. 신념을 지키려는 재규는 장동건이 연기했다. 장동건","link":"https://m.entertain.naver.com/movie/article/009/0005352451","retrieved":1724114185985},{"title":"영화제 18회 초청 호평 '보통의 가족', 10월 개봉…캐릭터 포스터","contents":"영화 '보통의 가족'(감독 허진호)이 2024년 10월 개봉을 확정했다. 배급사 (주)하이브미디어코프, (주)마인드마크는 이 같이 밝히며 '보통의 가족'의 론칭 포스터 4종을 공개했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스. '보통의 가족'은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. 공개된 론칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있다. 먼저 수많은 작품을 통해 믿고 보는 배우로 자리매김한 설경구는 '보통의 가족'에서 이성을 지키려는 재완 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 재완의 포스터는 강렬한 눈빛과 함께 '사람을 죽여놓고도 그냥 넘어간다고?'라는 카피가 더해져 CCTV 목격 이후 벌어질 사건에 대한 궁금증을 자극한다. 신념을 지키려는 재규는 장동건이","link":"https://m.entertain.naver.com/movie/article/421/0007738827","retrieved":1724114185990},{"title":"'행복의 나라', 1979년으로 소환된 조정석·이선균·유재명","contents":"작품의 미장센 그대로 느낄 수 있는 스틸 공개 '행복의 나라'가 시대상을 깊이 있게 녹인 미장센으로 관객들의 몰입도를 높인다. 배급사 NEW는 19일 영화 '행복의 나라'(감독 추창민)의 새로운 스틸컷을 공개했다. 사진에는 영화의 배경인 1979년을 그대로 옮겨 놓은 듯한 분위기와 뛰어난 미장센이 담겨 있어 시선을 사로잡는다. 먼저 이날 공개된 사진에는 상관에 의해 10.26 대통령 암살 사건에 연루돼 재판을 받게 된 박태주(이선균 분)와 그를 살리기 위해 재판에 뛰어든 변호사 정인후(조정석 분) 그리고 권력을 위해 재판을 좌지우지하는 합수단장 전상두(유재명 분)의 모습이 담겼다. 10.26 대통령 암살 사건 재판 변호인단과 함께 차에서 내리는 정인후에게서 다소 긴장한 감정이 엿보여 박태주의 생사가 걸린 이번 재판의 중대함을 짐작게 한다. 이어 홀로 술을 마시고 있는 정인후의 표정에서는 불공정하게 진행되는 재판에 분노하고 좌절하는 감정이 느껴져 눈길을 끈다. 다른 사진에는 대통령 암","link":"https://m.entertain.naver.com/movie/article/629/0000314322","retrieved":1724114185991},{"title":"“지금 오빠 부대는 오빠 부대도 아니다!”…콘서트 영화 ‘오빠, 남진’ 9월 4일 개봉","contents":"‘데뷔 60주년’ 가수 남진이 스크린을 찾아온다. 20일 배급사 스튜디오 디에이치엘은 콘서트 영화 ‘오빠, 남진’의 메인 포스터와 예고편을 공개했다.‘오빠, 남진’은 대한민국 최초의 팬덤을 이끈 오빠 남진의 데뷔 60주년 기념, 오직 팬들을 위한 헌정 영화다. 공개된 포스터는 남진의 뜨거웠던 콘서트 현장의 생생한 열기를 느낄 수 있다. 먼저 화려한 조명 아래 여유로운 무대 매너를 보여주고 있는 남진의 모습이 시선을 사로잡는다. 여기에 ‘오직 팬들만을 위한 오빠 ‘남진’의 특별한 무대!’ 라는 카피는 ‘오빠, 남진’에서만 볼 수 있는 다양한 볼거리에 대한 호기심을 높인다. 광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 생생한 콘서트 현장과 남진하면 떠오르는 ‘님과 함께’, ‘가슴 아프게’ 등 대표곡을 어쿠스틱 버전으로 재해석해 남진의 몰랐던 매력을 한껏 발산, 구성진 멜로디와 호소력 넘치는 남진의 특별한 무대가 영화관에서도 생생히 전달될 예정이다. 공개된 예고편은 1967년에","link":"https://m.entertain.naver.com/movie/article/241/0003373993","retrieved":1724114185993},{"title":"누아르 입은 김선호, 로맨스부터 시대극까지 ‘장르 광폭 행보’","contents":"영화 ‘귀공자’부터 시리즈 ‘폭군’까지 잇따른 누아르 액션물로 이미지 변신에 성공한 배우 김선호가 주특기 로맨스부터 추리극까지 다채로운 장르의 차기작을 잇달아 확정하며 연기 폭을 더욱 넓힐 전망이다. 김선호는 14일 공개한 디즈니+ 4부작 누아르 액션 시리즈 ‘폭군’에서 초인(超人) 유전자 약물을 개발하는 ‘폭군 프로그램’을 비밀리에 지켜온 설계자 최 국장 역을 맡아 미스터리한 매력을 발산했다. 어떤 위기 상황에도 차분함을 잃지 않고 깔끔하게 일을 처리하는 실력으로 국가정보기관 최연소 국장 자리에 오른 엘리트 요원의 철저하면서도 예민한 모습을 뛰어나게 연기하며 호평을 이끌었다. 덕분에 드라마는 디즈니+ TV쇼 차트 1위에 오른 것은 물론 홍콩, 일본, 싱가포르, 대만 등에서도 5위권 안에 들었다. 19일 기준 극장·OTT(온라인 동영상 서비스) 통합 콘텐츠 차트 키노라이츠에서도 SBS ‘굿파트너’, MBC ‘백설공주에게 죽음을-Black Out’에 이어 3위를 차지했다. 전작이자 스","link":"https://m.entertain.naver.com/movie/article/382/0001145500","retrieved":1724114185994},{"title":"'에이리언', 박스오피스 1위..조정석 '파일럿' 400만 돌파 목전 [★무비차트]","contents":"'에이리언: 로물루스'가 박스오피스 1위를 기록했다. 20일 영화진흥위원회 통합전산망에 따르면 전날 '에이리언: 로물루스'는 5만 6138명의 관객을 동원해 박스오피스 1위를 기록했다. 누적 관객 수는 75만 3764명. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러. 독보적인 장르물로 8월 극장가 흥행을 견인하고 있는 '에이리언: 로물루스'의 흥행 귀추가 더욱 주목된다. 이어 조정석 주연의 '파일럿'이 4만 606명의 관객을 모아 박스오피스 2위를 기록했다. 누적 관객 수는 392만 6983명. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 '한정우'(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로, 신작들의 개봉 공세에도 400만 관객 돌파를 앞두고 있다. '행복의 나라'가 2만 4592명의","link":"https://m.entertain.naver.com/movie/article/108/0003259472","retrieved":1724114185995},{"title":"황정민, 정해인 눈여겨봤다…\"새로운 에너지 형성\"('베테랑2')","contents":"영화 '베테랑2'에서 황정민과 정해인이 선후배 케미스트리를 뽐낸다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 한국을 대표하는 명품 배우 황정민과 대세 배우 정해인이 드디어 진한 연기 호흡을 맞춘다. 2023년 화제작인 '서울의 봄'에서 각각 전두광 역과 오진호 소령 역을 맡으며 비록 한 장면에 담기진 못했지만 뜨거운 화제의 중심에 있었던 황정민과 정해인은 '베테랑2'에서 선후배 형사 역할로 만나 새로운 시너지를 불어넣을 예정이다. 황정민은 극 중에서 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철 역을, 정해인은 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우 역을 맡았다. 공개된 스틸을 통해 미리 확인할 수 있는 서도철과 박선우의 관계성 또한 영화를 더 재미있게 볼 수 있게 만드는 포인트다. 서도철과 박선우는 강력범죄수사대 형","link":"https://m.entertain.naver.com/movie/article/312/0000675904","retrieved":1724114185997},{"title":"미야케 쇼 감독 신작 ‘새벽의 모든’, 9월 18일 국내 개봉","contents":"미야케 쇼 감독의 신작이 국내 관객들을 만난다. 수입사 미디어캐슬은 미야케 쇼 감독의 영화 ‘새벽의 모든’이 오는 9월 18일 국내에서 개봉한다고 20일 밝혔다. ‘새벽의 모든’은 PMS(월경전증후군)로 극심한 감정 변화에 시달리는 후지사와와 공황장애로 평범한 일상마저 꺾여버린 야마조에가 특별한 연대로 일상의 빛을 맞이하는 이야기로, 세오 마이코 작가의 동명 소설을 원작으로 한다. 미야케 쇼 감독은 일본 뉴 제네레이션 대표 감독으로, 국내에서도 ‘너의 새는 노래할 수 있어’, ‘너의 눈을 들여다보면’ 등으로 두터운 팬층을 형성하고 있다. 미야케 쇼 감독은 ‘새벽의 모든’을 통해 인생을 가로막는 장벽을 만난 두 남녀가 이해와 공감을 통해 함께 성장하는 이야기를 섬세하게 그려내는 동시에 16mm 필름 촬영과 자연광을 활용, 특유의 아날로그 감성이 가득 담긴 영상미와 감성을 보여줄 예정이다. ‘스즈메의 문단속’에서 재난의 문을 닫는 문지기 소타 역을 맡았던 마츠무라 호쿠토가 야마조에를,","link":"https://m.entertain.naver.com/movie/article/241/0003373990","retrieved":1724114185998},{"title":"'파일럿' 한정미 변신하고 슈퍼스타 된 조정석…스틸 공개","contents":"올여름 최고의 흥행작 '파일럿' 조정석의 슈퍼스타 스틸이 공개됐다. 20일 배급사 롯데엔터테인먼트 측은 '파일럿' 입소문 흥행 기념 슈퍼스타 스틸을 공개했다. 스타 파일럿 한정우가 한정미로 파격 변신한 뒤 이전과 전혀 다른 삶을 살게 된 장면들은 관객들의 많은 웃음을 자아낸 바 있다. 특히 하루아침에 일약 국민 스타가 되면서 각종 화보와 광고까지 촬영하는 모습들은 한정우의 남다른 스타성을 짐작하게 한다. 이에 관객들도 한정우 캐릭터가 보여준 유쾌한 행보와 이를 완벽하게 표현한 조정석에 남다른 호평을 보내고 있다. '파일럿'은 신작들의 개봉 공세에도 3주 연속 한국 영화 박스오피스 1위를 차지하는 놀라운 흥행 저력을 발휘하며 굳건한 관객 동원력을 과시하고 있다. 400만 돌파를 향해 식지 않는 흥행 운항을 이어가고 있는 가운데, 입소문 열기까지 가세한 '파일럿'의 앞으로의 흥행 레이스에 기대가 모인다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신","link":"https://m.entertain.naver.com/movie/article/421/0007738782","retrieved":1724114185999},{"title":"‘베테랑2’ 황정민X정해인, ‘서울의 봄’서 못 만난 아쉬움 제대로 푼다","contents":"황정민과 정해인이 '베테랑2'로 만났다. 9월 13일 개봉하는 영화 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 황정민은 극 중에서 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철 역을, 정해인은 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우 역을 맡았다. 공개된 스틸을 통해 미리 확인할 수 있는 서도철과 박선우의 관계성 또한 영화를 더 재미있게 볼 수 있게 만드는 포인트다. 서도철과 박선우는 강력범죄수사대 형사와 경찰 신분으로 같은 사건에서 우연히 만나게 된다. 현장에서 난동을 부리는 이를 단 번에 진압하는 박선우를 서도철이 눈여겨보게 되고, 강력범죄수사대팀에 막내 형사로 새롭게 합류하며 멤버에 변화가 생긴다. 특히 예고편을 통해 공개되었던 “저 선배님이 조태오 잡는 거 보고 경찰 된 건데요”라는 박선우의 대사는","link":"https://m.entertain.naver.com/movie/article/609/0000887732","retrieved":1724114186003},{"title":"데뷔 60주년 기념 영화 ‘오빠 남진’, 장윤정·장민호·송가인 총출동","contents":"대한민국 최초의 팬덤을 이끈 가수 남진의 데뷔 60주년 기념 다큐멘터리 영화 ‘오빠, 남진’이 메인 포스터와 예고편을 공개했다. 공개된 포스터는 남진의 뜨거웠던 콘서트 현장의 생생한 열기를 느낄 수 있다. 먼저 화려한 조명 아래 여유로운 무대 매너를 보여주고 있는 남진의 모습이 시선을 사로잡는다. 여기에 ‘오직 팬들만을 위한 오빠 ‘남진’의 특별한 무대!’ 라는 카피는 ‘오빠, 남진’에서만 볼 수 있는 다양한 볼거리에 대한 호기심을 높인다. 광주, 성남, 인천을 비롯해 서울, 부산 등에서 진행된 생생한 콘서트 현장과 남진하면 떠오르는 ‘님과 함께’, ‘가슴 아프게’ 등 대표곡을 어쿠스틱 버전으로 재해석한 특별한 무대도 영화에 담길 예정이다. 공개된 예고편은 1967년에 발매된 ‘마음이 고와야지’가 흘러나오며 젊은 시절의 남진의 모습이 나와 눈길을 끈다. 이어 “지금의 오빠 부대는 오빠 부대도 아니다”며 당시 세종회관 근처에 인산인해를 이루기도, 4만 명의 팬들을 이끌기도 했던 증언이","link":"https://m.entertain.naver.com/movie/article/382/0001145496","retrieved":1724114186004},{"title":"넌 감동이었어...‘안녕, 할부지’ 메인포스터","contents":"사랑을 준 건 나였지만 행복을 준 건 너였단다 가을 극장가를 따뜻한 감성으로 물들일 영화 ‘안녕, 할부지’가 푸바오와 할부지들의 애틋한 시선을 담은 메인 포스터를 공개했다. 20일 국민 판다 푸바오와 바오패밀리 최초의 영화 ‘안녕, 할부지’가 따뜻한 감성의 메인 포스터를 공개해 기대를 높이고 있다. 영화는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담는다. 이날 공개된 메인 포스터는 푸바오와 할부지들의 애틋한 순간을 담아낸 감성적인 비주얼로 눈길을 사로잡는다. 탄생부터 이별의 순간까지, 1354일 동안 사랑과 정성으로 푸바오를 돌봐온 강철원 주키퍼와 송영관 주키퍼의 모습은 마치 자신의 아이를 바라보는 듯한 따뜻한 시선으로 감성을 자극한다. 특히 할부지들에게 작별의 인사를 건네는 듯한 푸바오의 모습은 가슴 찡한 뭉클함으로 시선을 고정시킨다. ‘사랑을 준 건 나였지만, 행복을 준 건 너였어’라는 카피는 푸바오를 비롯한 바오패밀리에","link":"https://m.entertain.naver.com/movie/article/009/0005352440","retrieved":1724114186005},{"title":"‘에이리언: 로물루스’ 감독 “‘올드보이’부터 ‘반도’까지, 韓영화는 내 영감의 원천”","contents":"국내 박스오피스 1위를 유지하고 있는 영화 ‘에이리언: 로물루스’를 연출한 페데 알바레즈 감독이 한국 팬들에게 보내온 친필 감사 편지를 공개했다. 페데 알바레즈 감독은 20일 공개한 친필 편지를 통해 “오래전부터 한국 영화는 저에게 가장 큰 영감의 원천이었다”며 ‘올드보이’부터 ‘부산행’, ‘살인의 추억’, ‘반도’에 이르기까지 한국 거장들의 작품에서 많은 것을 배웠다고 밝혔다. 실제로 페데 알바레즈 감독은 꾸준히 자신의 인생을 바꾼 영화로 ‘올드보이’를 언급하는가 하면, ‘반도’를 봤을 땐 믿을 수 없을 정도로 재밌었다고 극찬하기도 했다. 이어 “한국 영화가 저에게 준 영향을 여러분들도 ‘에이리언: 로물루스’에서 느낄 수 있으면 좋겠다”며 “여러분에게 이 영화를 보여드릴 수 있어 정말 기쁘다”고 덧붙였다. 이처럼 한국 관객들의 열띤 성원에 사랑을 담아 화답한 페데 알바레즈 감독은 신작 ‘에이리언: 로물루스’로 국내는 물론 북미 극장가까지 장악하고 있다. 바로 ‘에이리언’ 시리즈의","link":"https://m.entertain.naver.com/movie/article/382/0001145491","retrieved":1724114186009},{"title":"(여자)아이들 미연, ‘빅토리’ 떴다…혜리 의리 특별출연","contents":"그룹 (여자)아이들 멤버 미연이 스크린에 깜짝 출연했다. 20일 배급사 마인드마크는 영화 ‘빅토리’의 (여자)아이들 미연 우정출연 스틸을 공개했다. ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품. 가수 활동부터 예능에서의 눈부신 활약까지, 다양한 분야를 넘나들며 사랑받고 있는 (여자)아이들의 미연이 ‘빅토리’의 쿠키 영상에 깜짝 등장해 뜨거운 관심을 모으고 있다. 공개된 스틸 속 미연은 청순한 긴 생머리에 교복 차림으로 그 시절 모두의 첫사랑을 방불케 하는 비주얼을 뽐내는 가운데, 치어리딩 동아리 ‘밀레니엄 걸즈’의 오디션에 참여해 댄스를 선보이는 모습은 현역 아이돌다운 ‘칼각’으로 눈길을 끈다. 짧지만 강렬한 임팩트를 전한 미연의 활약은 등장만으로도 유쾌한 웃음을 자아내며 관객들에게 뜻밖의 재미를 선사한다. 필선 역의 이혜리와의 친분을 바탕으로 성사된 미연의 우정출연으로 영화 속 또 하나의","link":"https://m.entertain.naver.com/movie/article/241/0003373986","retrieved":1724114186010},{"title":"‘에이리언: 로물루스’ 감독 “‘올드보이’→‘부산행’ 등 韓영화, 영감 원천”","contents":"‘에이리언’ 시리즈의 신작 ‘에이리언: 로물루스’가 페데 알바레즈 감독이 한국 팬들에게 감사 인사를 전했다. 수입·배급사 월트디즈니컴퍼니코리아는 20일 페데 알바레즈 감독이 보내온 친필 감사 편지를 공개했다. 페데 알바레즈 감독은 “오래전부터 한국 영화는 저에게 가장 큰 영감의 원천이었다”며 “‘올드보이’부터 ‘부산행’, ‘살인의 추억’, ‘반도’에 이르기까지 한국 거장들의 작품에서 많은 것을 배웠다”고 밝혔다. 이어 “한국 영화가 저에게 준 영향을 여러분들도 ‘에이리언: 로물루스’에서 느낄 수 있으면 좋겠다”며 “여러분에게 이 영화를 보여드릴 수 있어 정말 기쁘다”고 덧붙였다. ‘에이리언: 로물루스’는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 ‘로물루스’에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 지난 14일 국내에서 개봉한 영화는 단숨에 박스오피스 1위를 차지하며 뜨거운 사랑을 받고 있","link":"https://m.entertain.naver.com/movie/article/241/0003373985","retrieved":1724114186011},{"title":"\"내 아들 인생\"…설경구·장동건·김희애·수현 '보통의 가족' 10월 개봉 [공식]","contents":"영화 '보통의 가족'이 2024년 10월 개봉을 확정 짓고 런칭 포스터 4종을 공개했다. 대한민국을 대표하는 베테랑 배우 설경구, 장동건, 김희애, 수현의 만남으로 기대를 모은 '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. '보통의 가족'은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계의 호평을 받았다. 아이들이 범죄를 저지르는 모습이 담긴 CCTV를 목격한 후 급변하는 네 인물의 감정을 섬세하게 담은 '보통의 가족'은 웰메이드 서스펜스의 장르적 재미를 정점으로 끌어올릴 전망이다. 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저, 수많은 작품을 통해 믿고 보는 배우로 자리매김한 설경구는 '보통의 가족'에서 이성을 지키려는 ‘재완’ 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하","link":"https://m.entertain.naver.com/movie/article/117/0003862781","retrieved":1724114186012},{"title":"설경구·장동건·김희애·수현 주연 ‘보통의 가족’, 10월 개봉 확정","contents":"개봉 전부터 해외 유수 영화제에 초청되며 전 세계가 주목하고 있는 설경구, 장동건, 김희애, 수현 주연의 ‘보통의 가족’ 이 10월 개봉을 확정 짓고 런칭포스터를 공개했다. 영화는 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 그린 서스펜스 장르물이다. 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저 이성을 지키려는 재완 역을 맡은 설경구는 물질적인 욕망을 우선시하는 냉철하고 이성적인 캐릭터의 강렬한 눈빛을 담았다. “사람을 죽여놓고도 그냥 넘어간다고?”라는 카피가 더해져 CCTV 목격 이후 벌어질 사건에 대한 궁금증을 자극한다. 신념을 지키려는 재규는 장동건이 연기했다. 장동건은 아들의 범죄가 담긴 CCTV를 본 후에도 원리원칙을 중요시 여기는 자신의 신념을 지키기 위해 노력하는 재규의 감정을 섬세하게 표현하며 몰입감을 높인다. “내 아들 인생을 왜 니가 정해”라는 강","link":"https://m.entertain.naver.com/movie/article/382/0001145489","retrieved":1724114186013},{"title":"김동욱→박세완·이승우, 웃음 에이스 뭉친 ‘강매강’…디즈니+ 9월 공개","contents":"강력하진 않지만 매력적인 강력반, ‘강매강’이 디즈니플러스를 찾아온다. 20일 디즈니플러스는 오리지널 시리즈 ‘강매강’의 1~4화 에피소드를 오는 9월 11일 동시 공개한다고 밝혔다. 여기에 ‘강매강’의 티저 포스터와 티저 예고편을 함께 공개했다. ​‘강매강’은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린다. 드라마 ‘라켓소년단’을 공동 연출한 안종연 감독과 시트콤계의 레전드 ‘하이킥’ 시리즈를 집필한 이영철 작가 그리고 이영철 작가와 ‘감자별 2013QR3’, ‘너의 등짝에 스매싱’을 공동 집필한 이광재 작가가 의기투합해 짜임새 있는 이야기와 독보적인 캐릭터 플레이가 살아있는 코믹 수사극의 탄생을 예고한다. 이 가운데 공개된 티저 포스터는 ‘강매강’만의 명랑하고 코믹한 분위기와 강력반 김동욱(동방유빈 역), 박지환(무중력 역), 서현우(정정환 역), 박세완(서민서 역), 이승우(장탄식 역)의 예측불가 매력을 담아내 보는 이","link":"https://m.entertain.naver.com/movie/article/241/0003373984","retrieved":1724114186017},{"title":"설경구·장동건 ‘보통의 가족’, 10월 개봉 확정 [공식]","contents":"‘보통의 가족’이 올가을 관객을 만난다. 하이브미디어코프는 20일 영화 ‘보통의 가족’의 10월 개봉 확정 소식과 함께 설경구, 장동건, 김희애, 수현의 론칭 포스터를 공개했다. ‘보통의 가족’은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 서스펜스물이다. 영화는 앞서 해외 유수 영화제 18회 초청, 로튼토마토 100% 등 독보적인 기록을 세웠다. 특히 CCTV를 목격한 후 급변하는 네 인물의 감정을 섬세하게 담으며 일찍이 전 세계로부터 호평을 받았다. 원작은 네덜란드 인기 작가 헤르만 코흐의 소설 ‘더 디너’다. ‘더 디너’는 2009년 한 해 동안 100만 부 이상 판매되며 유럽에서 가장 많이 팔린 책 7위, 독자들이 뽑은 ‘올해 최고의 책’에 선정되는 등 센세이션을 일으켰다. 연출은 허진호 감독이 맡았다. ‘천문: 하늘에 묻는다’, ‘덕혜옹주’ 등의 작품을 통해 섬세한 디렉팅을 보여준 허 감독은 ‘보","link":"https://m.entertain.naver.com/movie/article/241/0003373983","retrieved":1724114186018},{"title":"황정민·정해인 '베테랑2'서 만났다…선후배 케미 예고","contents":"배우 황정민과 정해인이 '베테랑2'에서 선후배 케미스트리를 뽐낸다. 오는 9월 13일 개봉하는 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 대한민국을 대표하는 명품 배우 황정민과 대세 배우 정해인이 드디어 진한 연기 호흡을 맞춘다. 두 사람은 지난 2023년 화제작인 '서울의 봄'에서 각각 전두광 역과 오진호 소령 역을 맡았지만 한 장면엔 담기진 못했다. 이에 당시 뜨거운 화제의 중심에 있었던 황정민과 정해인이 '베테랑2'에서 선후배 형사 역할로 만난다는 점에서 이목이 집중된다. 황정민은 극 중에서 거칠지만 열정적인 강력범죄수사대 베테랑 형사 서도철 역을, 정해인은 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우 역을 각각 맡았다. 공개된 스틸을 통해 미리 확인할 수 있는 서도철과 박선우의 관계성 또한 흥미를 더한다. 서도철","link":"https://m.entertain.naver.com/movie/article/421/0007738743","retrieved":1724114186030},{"title":"[공식] 설경구→김희애 '보통의 가족' 10월 개봉 확정..웰메이드 서스펜스 탄생 예고","contents":"서스펜스 영화 '보통의 가족'(허진호 감독, 하이브미디어코프 제작)이 오는 10월 개봉을 확정 짓고 시선 강탈 런칭 포스터 4종을 공개했다. 10월 개봉을 확정 지은 '보통의 가족'은 로튼토마토 100%, 해외 유수 영화제 18회 초청이라는 독보적인 기록을 세우며 일찍이 전 세계로부터 호평을 받았다. 아이들이 범죄를 저지르는 모습이 담긴 CCTV를 목격한 후 급변하는 네 인물의 감정을 섬세하게 담은 '보통의 가족'은 웰메이드 서스펜스의 장르적 재미를 정점으로 끌어올릴 것으로 기대를 모은다. 공개된 런칭 포스터 4종은 네 인물의 강렬한 눈빛과 분위기를 담고 있어 눈길을 끈다. 먼저, 수많은 작품을 통해 믿고 보는 배우로 자리매김한 설경구는 '보통의 가족'에서 이성을 지키려는 재완 역을 맡았다. 물질적인 욕망을 우선시하는 냉철하고 이성적인 재완의 포스터는 강렬한 눈빛과 함께 '사람을 죽여놓고도 그냥 넘어간다고?'라는 카피가 더해져 CCTV 목격 이후 벌어질 사건에 대한 궁금증을 자극한다","link":"https://m.entertain.naver.com/movie/article/076/0004183185","retrieved":1724114186031},{"title":"'에이리언' 감독, 흥행 기념 친필 편지 \"韓영화 영감의 원천\"","contents":"영화 역사에 한 획을 그은 '에이리언' 시리즈의 신작 '에이리언: 로물루스'의 페데 알바레즈 감독이 한국 팬들에 감사 인사를 전했다. 20일 페데 알바레스 감독은 배급사 월트디즈니 컴퍼니 코리아를 통해 친필 감사 편지를 보냈다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러로, 개봉과 동시에 한국과 북미 박스오피스 정상을 차지하며 극장가 흥행 돌풍을 일으키고 있다. 페데 알바레스 감독은 \"오래전부터 한국 영화는 저에게 가장 큰 영감의 원천이었다\"며 '올드보이'부터 '부산행', '살인의 추억', '반도'에 이르기까지 한국 거장들의 작품에서 많은 것을 배웠다고 밝혔다. 실제로 페데 알바레스 감독은 꾸준히 자신의 인생을 바꾼 영화로 '올드보이'를 언급하는가 하면, '반도'를 봤을 땐 믿을 수 없을 정도로 재밌었다고 극찬하기도","link":"https://m.entertain.naver.com/movie/article/421/0007738737","retrieved":1724114186031},{"title":"홍상수 감독 덕에 또 트로피 든 김민희‥“로카르노 심사위원 모두 경탄”","contents":"김민희가 홍상수 감독 영화 '수유천'으로 로카르노 영화제 최우수 연기상을 수상했다. 8월 20일 해외 배급사 (주)화인컷에 따르면, 홍상수 감독이 연출하고 김민희가 주연배우 및 제작실장으로 참여한 영화 '수유천'이 제77회 로카르노 영화제 국제경쟁 부문에서 최우수 연기상(김민희)을 수상했다. '수유천'은 '우리 선희'(2013, 감독상), '지금은맞고그때는틀리다'(2015, 황금표범상 대상, 최우수 연기상(정재영영), '강변호텔'(2018, 최우수 연기상(기주봉)에 이어 4번째로 로카르노 영화제에 공식 초청된 홍상수 감독 작품이다. 김민희는 홍상수 감독의 2017년 '밤의 해변에서 혼자'로 베를린 영화제 최우수 연기상을 받은 데 이어 해외 주요 영화제에서 다시 한번 수상하게 됐다. 로카르노 영화제 심사위원단은 \"섬세함과 인내, 절제를 위한 대담함이 필요합니다. 홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배우는 이 모든 것과 그 이상의 훨씬 더 많은 것을 해내어 심사위원단","link":"https://m.entertain.naver.com/movie/article/609/0000887716","retrieved":1724114186031},{"title":"'우영우' 송지우, 영화 '늘봄가든' 출연 [공식]","contents":"대중들로부터 많은 사랑을 받고 있는 아역 배우 송지우가 무더위를 날려 버릴 공포 영화로 관객들을 만난다. 송지우 소속사 인코드 엔터테인먼트는 \"송지우가 영화 '늘봄가든(제작 바이어스이엔티)'에 출연한다\"면서 \"송지우가 처음 도전하는 공포 영화에서 보여줄 활약에 많은 기대 바란다\"고 밝혔다. 영화 '늘봄가든'은 갑작스러운 남편의 죽음으로 행복한 가정을 잃게 된 소희(조윤희 분)가 남편이 유일하게 남겨 둔 한적한 시골의 저택 늘봄가든을 찾은 후 기이하고 섬뜩한 일을 겪게 되면서 벌어지는 이야기를 다룬다. 송지우는 극 중 소희의 하나뿐인 가족이자, 그녀를 가장 아끼는 언니 혜란(김주령 분)의 딸 '지원'역으로 열연을 펼쳤다. 송지우는 극 중 이모의 집인 늘봄가든에서 알 수 없는 행동을 하는 등 미스터리함을 자아내는 아이인 지원을 통해 극의 스산한 분위기를 더하고 관객들에게는 높은 긴장감을 안겨줄 예정이다. 송지우는 2018년 KBS 드라마 '최고의 이혼'으로 데뷔 이후 드라마 '이태원 클","link":"https://m.entertain.naver.com/movie/article/108/0003259451","retrieved":1724114186032},{"title":"이명세 감독, 부산영화제 뉴커런츠 심사위원 참여…심사위원장은 모하메드 라술로프 감독","contents":"오는 10월 2일 개막하는 제29회 부산국제영화제 측이 아시아영화 경쟁부문인 뉴 커런츠의 심사위원 5인을 확정했다. 올해 뉴 커런츠 심사위원에는 심사위원장을 맡은 모하메드 라술로프 감독을 포함해 한국, 아시아, 유럽의 권위 있는 영화인 5인이 심사위원을 맡는다. 최우수작으로 선정된 두 편의 영화에는 각 3만 달러의 상금을 수여한다. 심사위원장으로 위촉된 모하메드 라술로프 감독은 그가 만들어온 영화작품으로 인해 이란 정부로부터 극심한 탄압을 받아온 영화인으로 2017년 칸영화제 주목할만한시선 대상을 받은 ‘집념의 남자’ 이후엔 여권을 압수당했고, 2020년 베를린영화제 황금곰상 수상작인 ‘사탄은 없다’ 때는 영화제 참석을 전면 금지당했다. 2022년 정부를 비판하고 선동했다는 이유로 징역형을 살다 나온 그는 ‘신성한 나무의 씨앗’ 완성을 앞두고 국가 안보를 위협하는 음모를 모의했다는 이유로 또다시 징역 8년형을 선고받았고 결국 칸영화제 기간 동안 서구로 망명을 해 국제적으로 화제가 됐","link":"https://m.entertain.naver.com/movie/article/021/0002655174","retrieved":1724114186043},{"title":"'강매강=강력하진않지만 매력적인 강력반' 디즈니플러스 9월 공개","contents":"2024년 하반기를 웃음으로 채울 디즈니+ ‘강매강’이 내달 11일 공개된다. 디즈니+의 오리지널 시리즈 ​‘강매강’은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린다. ﻿ 공개된 티저 포스터는 ‘강매강’만의 명랑하고 코믹한 분위기와 강력반 김동욱(동방유빈 역), 박지환(무중력 역), 서현우(정정환 역), 박세완(서민서 역), 이승우(장탄식 역)의 예측불가 매력을 담아내 보는 이를 단숨에 매료시킨다. 특히 김동욱을 필두로 비장한 표정을 지은 채 완벽히 하나가 된 지구방위대 포즈가 메가급 웃음을 자아내며 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 선보일 환상의 팀워크에 대한 기대감을 솟구치게 한다. ﻿ 이와 함께 공개된 티저 예고편은 경찰서가 아닌 폐업한 어린이집을 임시 청사로 사용하는 강력반의 엉뚱한 모습을 드러내 흥미진진한 재미를 선사한다. 특히 마지막 잎새처럼 너덜너덜해진 어린이집 간판을 바라보던","link":"https://m.entertain.naver.com/movie/article/438/0000066848","retrieved":1724114186043},{"title":"정상 오른 ‘에이리언’","contents":"영화 ‘에이리언: 로물루스’(감독 페데 알바레즈)가 정상을 유지하고 있다. 20일 영화진흥위원회 영화관입장권 통합전산망 집계결과 ‘에이리언: 로물루스’는 5만6138명의 선택을 받아 박스오피스 1위를 지켰다. 누적관객수 75만3764명이다. ‘에이리언: 로물루스’는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 지난 14일 개봉 이후 ‘에이리언’ 시리즈 중 훌륭한 작품성을 보여줬다는 호평을 이끌어내며 흥행을 이어나가고 있다. 2위는 4만606명이 관람한 ‘파일럿’이다. 누적관객수 392만6983명이다. 3위는 ‘행복의 나라’로 2만4592명이 극장을 찾았다. ‘트위스터스’와 ‘빅토리’는 나란히 4, 5위에 올랐다. 각각 1만8244명, 1만1917명이 선택했다.","link":"https://m.entertain.naver.com/movie/article/144/0000983052","retrieved":1724109030992},{"title":"'에이리언' 1위…400만 앞둔 '파일럿' 2위 [Nbox]","contents":"영화 '에이리언: 로물루스'(감독 페데 알바레즈)가 박스오피스 1위를 지켰다. 20일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '에이리언: 로물루스'는 지난 19일 1148개 스크린에서 5만 6138명을 동원하며 박스오피스 1위를 지켰다. 누적 관객 수는 75만 3764명이다. '에이리언:로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 배우 조정석이 주연을 맡은 영화 '파일럿'(감독 김한결)은 1025개 스크린에서 4만606명을 동원해 2위에 이름을 올렸다. 누적 관객 수는 392만 6983명이다. 조정석이 출연한 또 다른 영화 '행복의 나라'(감독 추창민)는 851개 스크린에서 2만 4592명을 동원해 3위다. 누적 관객 수는 47만 2227명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007738722","retrieved":1724109030994},{"title":"\"노익장 소리만 10년째\"  리암 니슨 하드보일드 액션 '원맨'.. 9월 개봉","contents":"제80회 베니스국제영화제에 공식 초청된 리암 니슨 주연의 하드보일드 액션 &lt;원맨&gt;이 킬러의 강렬한 카리스마가 느껴지는 메인 예고편을 공개했다. 시리즈 리암 니슨이 주연을 맡은 &lt;원맨&gt;은 과거를 묻고 은둔하던 전설의 킬러가, 어린 소녀를 지키기 위해 마지막 전쟁을 시작하며 벌어지는 일을 그린 하드보일드 액션물이다. 공개된 메인 예고편은 할리우드 액션의 대명사, 리암 니슨의 카리스마 넘치는 모습으로 눈길을 사로잡는다. 잠시도 긴장을 늦출 수 없는 일촉즉발의 총격 액션을 비롯해 모든 것을 날려버리는 강렬한 폭발신은 그가 선사할 짜릿한 액션 카타르시스를 기대케 한다. 특히, ‘마지막 미션이 시작된다’ 라는 카피는 단 한 번도 임무에 실패한 적 없는 베테랑 킬러의 마지막 싸움이 어떤 결말을 맞을지 작품에 대한 호기심을 한껏 끌어올린다. 리암 니슨의 폭발적인 카리스마가 느껴지는 메인 예고편을 공개하며 더욱 기대를 모으는 하드보일드 액션 &lt;원맨&gt;은 오는 9월 4일 극장에서 개봉해 관객들과 만난다","link":"https://m.entertain.naver.com/movie/article/438/0000066847","retrieved":1724109030994},{"title":"다큐멘터리 ‘마지막 해녀들’.. 애플TV+ 10월 공개","contents":"대한민국 젊은 세대와 노년 세대 해녀들의 전통을 지키기 위한 연대를 담아 기대를 모으는 Apple TV+의 새로운 다큐멘터리 영화 ‘마지막 해녀들’(영제:The Last of the Sea Women)이 10월 11일(금) 전 세계 공개를 확정하며 스틸을 공개했다. ‘마지막 해녀들’은 해녀들의 전통을 지키기 위한 젊은 세대와 노년 세대 해녀들의 특별한 연대를 조명하며 해녀들의 삶에 대해 탐구하는 다큐멘터리 영화다. 생계를 유지하기 위해 수 세기 동안 산소통 없이 해저에서 해산물을 채취해 온 해녀들. ‘마지막 해녀들’은 소셜 미디어를 통해 소멸 위기에 처한 해녀의 전통을 되살리고자 노력하는 젊은 세대와, 특유의 강인함과 유쾌함을 지닌 노년 세대 해녀들이 의기투합해 고유의 해녀 문화를 지키고자 하는 모습을 담아낼 것으로 이목을 집중시킨다. 끈끈한 우정부터 지혜, 자신감까지 해녀들의 다채로운 모습을 조명하는 ‘마지막 해녀들’은 사랑하는 바다를 지키기 위해 맞서는 해녀들의 원동력과 삶에 대","link":"https://m.entertain.naver.com/movie/article/438/0000066846","retrieved":1724109030996},{"title":"'경주기행' 이정은-공효진-박소담-이연..\"경주를 위한 복수 여행\"","contents":"믿고 보는 연기력을 자랑하는 배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 &lt;경주기행&gt;이 3개월간의 촬영을 마치고 크랭크업했다. 은 막내 딸 ‘경주’를 살해한 범인의 출소 날, 복수를 위해 ‘경주’로 떠난 네 모녀의 특별한 가족 여행기이다. 먼저 영화 &lt;기생충&gt;&lt;오마주&gt;, 드라마 [우리들의 블루스][낮과 밤이 다른 그녀], 시리즈 [정신병동에도 아침이 와요][운수 오진 날] 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 ‘경주’를 잃은 후 복수의 순간만을 기다려온 엄마 ‘옥실’ 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 [최고의 사랑][질투의 화신][동백꽃 필 무렵], 영화 &lt;미쓰 홍당무&gt;&lt;미씽: 사라진 여자&gt;&lt;가장 보통의 연애&gt; 등 매 작품 인생 캐릭터를 경신하며 대중의 사랑을 받아온 배우 공효진이 누구보다 가족을 끔찍하게","link":"https://m.entertain.naver.com/movie/article/438/0000066845","retrieved":1724109030998},{"title":"'데드풀과 울버린', '조커' 뛰어넘었다..역대 R등급 최고 흥행작(공식)","contents":"'데드풀과 울버린'이 역대 R등급 영화 최고 흥행작으로 등극했다. 영화 '데드풀과 울버린'은 히어로 생활에서 은퇴한 후, 평범한 중고차 딜러로 살아가던 ‘데드풀’이 예상치 못한 거대한 위기를 맞아 모든 면에서 상극인 ‘울버린’을 찾아가게 되며 펼쳐지는 도파민 폭발 액션 블록버스터. 앞서 지난 2019년 개봉한 '조커'는 글로벌 흥행 수익 10억 7896만 달러(한화 약 1조 4434억원)를 달성하며 역대 R등급 최고 흥행작에 오른 바 있다. 그리고 6년 만에 '데드풀과 울버린'이 글로벌 흥행 수익 11억 4261만 달러(한화 약 1조 5285억원)를 돌파, '조커'의 기록을 뛰어넘고 역대 R등급 최고 흥행작에 자리매김하는 기염을 토했다. 이에 '조커'의 연출을 맡은 토드 필립스 감독은 '조커'의 명장면으로 손꼽히는 계단 위에서 세계적으로 댄스 챌린지 붐을 일으킨 ‘데드풀’의 오프닝 댄스 장면을 담아낸 패러디 사진을 게재, 축하의 메시지를 남겨 훈훈함을 더하고 있다. '데드풀과 울버린","link":"https://m.entertain.naver.com/movie/article/112/0003715304","retrieved":1724109030999},{"title":"돌아온 ‘에이리언’, 조정석 잡고 1위[MK박스오피스]","contents":"돌아온 할리우드 레전드 시리즈 ‘에이리언: 로물루스’가 박스오피스 정상을 지켰다. 20일 영화관입장권 통합전산망에 따르면 ‘에이리언: 로물루스’은 전날 5만 6134명을 동원했다. 지난 주말 극장가를 이끌었던 영화의 누적 관객수는 75만 3760명이다. ‘에이리언: 로물루스’는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러. 조정석의 ‘파일럿’은 2위를 유지했다. 같은 날 4만 606명의 관객이 찾아, 누적 관객수는 392만 6983명이다. 3위는 故이선균의 유작이자 조정석의 또 다른 신작 ‘행복의 나라’다. 2만 4592명의 관객을 동원해 누적 관객수는 47만 2227명이다. 영화의 손익분기점은 약 270만이다. 그 뒤로 4위는 ‘트위스터스’, 5위는 ‘빅토리’였다. 한편, 이날 오전 7시 30분 기준, 실시간 예매율은 ‘임영웅│아임 히어로 더","link":"https://m.entertain.naver.com/movie/article/009/0005352416","retrieved":1724109031001},{"title":"노란머리 김우빈이라니..도합 9단 무도 유단자 변신(무도실무관)","contents":"'무도실무관' 김우빈, 김성균의 캐릭터 스틸이 공개됐다. 넷플릭스 영화 '무도실무관'은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 작품. 공개된 스틸은 보이지 않는 곳에서 시민들의 안전을 지키기 위해 불철주야 노력하는 무도실무관과 보호관찰관 캐릭터와 일체화된 김우빈과 김성균의 모습을 담아냈다. 먼저 김우빈이 연기한 이정도는 태권도, 유도 등 다양한 무술 대련을 하는 모습을 통해 도합 9단의 뛰어난 무도 실력을 뽐내고 있어 눈길을 사로잡는다. 안전한 사회를 만들고자 노력하는 보호관찰관 김선민은 따뜻하고 다정하지만, 일할 때만큼은 누구보다 진중하고 사명감 넘치는 모습으로 극의 무게감을 더한다. 김선민은 이정도의 잠재력을 알아보고 그에게 무도실무관으로 일할 것을 제안하고, 두 사람은 2인 1조가 되어 움직이기","link":"https://m.entertain.naver.com/movie/article/112/0003715303","retrieved":1724109031003},{"title":"[현장에서] 관심 끌려 가슴 부각…‘더 인플루언서’ 선정성, 넷플릭스면 괜찮나?","contents":"“한국 인터넷 축소판 같다.” ‘관심이 곧 생존’이라는 콘셉트 아래 선정적 콘텐츠까지 선을 넘을 듯 말 듯한 수위의 프로그램이 글로벌 OTT로 송출됐다. 지난 13일 전편 공개된 넷플릭스 예능 ‘더 인플루언서’ 이야기다. 참가자 과즙세연이 방시혁 하이브 의장과 LA에서 포착돼 화제의 인물로 우뚝 서면서, 그가 ‘더 인플루언서’에서 선보인 선정적인 모습마저 사람들의 관심을 불러모았다. 과즙세연이란 이름을 모르던 수많은 사람들이 ‘더 인플루언서’를 주목하게 만들었다. 사실 과즙세연만 요주의 인물도 아니었다. 관심을 끌어야 다음 라운드로 넘어갈 수 있도록 설계된 미션 속에서 몇몇 출연자들은 선정적인 자극을 자신의 전략으로 채택했다. 각자의 콘텐츠로 1시간 동안 시청자를 최대한 오래, 많이 붙들어야 했던 2라운드 라이브 스트리밍 미션부터 출연자들이 원초적 자극을 공략하기 시작했다. 낚시성 제목을 다는 출연자가 있는가 하면, 몇몇 출연자들은 시각적 자극을 공략했다. ‘패션 룩북’ 크리에이터","link":"https://m.entertain.naver.com/movie/article/241/0003373965","retrieved":1724105211236},{"title":"‘데뷔 34년차’ 염정아 “첫 넷플 영화 ‘크로스’ 전세계 흥행에 심장 ‘벌렁’” [IS인터뷰]","contents":"“연기, 너무 하고 싶죠. 좋은 작품 기다리고 있어요.” 예능과 드라마에 이어 영화 공개까지. 그 어느 때보다 열일 행보로 뜨거운 여름을 보내는 듯한 염정아는 “그간 꾸준히 해온 게 갑자기 공개된 거다. 한가하게 잘 지내고 있다”며 웃었다. 그러다가도 “지금 (일을)안 하고 있다보니 하고 싶다”며 쉴 새 없는 열정을 내비쳤다. 염정아는 지난 9일 넷플릭스에서 공개된 새 영화 ‘크로스’로 전 세계 관객을 찾았다. 그는 “넷플릭스 영화가 처음이라 동시에 전 세계에 오픈된다는 점에서 기대와 설렘이 컸다. 반응도 매일 본다”며 설렘을 감추지 못했다. ‘크로스’는 아내에게 과거를 숨기고 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기다. 최근 염정아가 출연 중인 tvN 예능 ‘언니네 산지직송’에 게스트로 출연한 황정민과의 부부 케미는 물론, 영화 ‘밀수’, ‘외계+인’에서 보여준 그의 시원스러운","link":"https://m.entertain.naver.com/movie/article/241/0003373962","retrieved":1724105211241}]}