{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"백종원 당신 대체…3000원 행복 전파, 끝엔 오열 (백패커2)","contents":"tvN 극한의 출장 요리단 ‘백패커2’의 백종원이 장사천재로 귀환한다. 10일 방송되는 ’백패커2‘ 24회에서는 배고픈 청춘들을 위한 식당인 청년밥상문간을 방문해 3,000원의 행복을 전하는 백종원, 이수근, 허경환, 안보현, 고경표의 마지막 이야기가 그려진다. 제작진에 따르면 서울 서대문구에서 새벽부터 모인 출장단의 마지막 출장지는 청년밥상문간이다. 청년들이 3,000원짜리 김치찌개로 저렴하면서도 푸짐한 집밥을 먹을 수 있는 가성비 식당으로, 고물가 시대 배고픈 청춘들에게 3,000원의 행복을 전하는 곳이기도 하다. 출장단은 대학교 골목 안에 숨겨진 출장지의 정체를 파악한 뒤 “진짜 식당이잖아?”라며 당황스러움을 감추지 못하고, 백종원은 3000원 김치찌개로 식당을 운영한다는 사실에 다시 한 번 놀라게 된다. 무려 8년간 배고픈 청춘들을 위해 식당을 운영 중인 이문수 신부는 고시원에서 한 청년이 굶주림으로 세상을 떠났다는 안타까운 뉴스를 보고 식당을 열게 된 사연을 공개하며 “한","link":"https://m.entertain.naver.com/now/article/382/0001162049","retrieved":1731226341697},{"title":"'사회적 유부남' 김준호, ♥김지민 놀라겠네…\"중요 부위 아파\"('독박투어3')","contents":"‘독박투어3’ 김준호가 몽골 여행 1일 차에 ‘4독’을 달성해 ‘예민 보스’에 등극하는가 하면 ‘다시할 놈’이라는 ‘놈놈놈’ 패러디 애칭에 반색하는 모습을 보여 웃음을 안겼다. 9일 방송된 ‘니돈내산 독박투어3’ 12회에서는 김대희x김준호x장동민x유세윤x홍인규가 광활한 몽골 초원에 있는 전통 가옥인 ‘게르’에서 잊지 못할 첫째 날 밤을 보내는 모습이 펼쳐졌다. 특히 김준호는 여행 1일 차에 무려 4독이라는 신기록(?)을 세워, ‘최다 독박자’ 벌칙인 ‘몽골 씨름 복장하기’ 벌칙의 위기에 부딪힌 반면, 장동민은 ‘나홀로 비박’ 로망을 실현해 안방 시청자들에게 신선한 재미와 볼거리, 힐링을 선사했다. 앞서 ‘테를지 국립공원’ 내에 있는 게르에 짐을 ‘독박즈’는 이날 승마 체험을 하기로 했다. ‘승마비 독박’ 게임으로 양궁 대결을 하기로 한 가운데, 가장 저조한 실력을 보인 김준호가 ‘독박자’가 됐지만 “절대 삐지지 않기”라는 ‘독박정신’을 되새기며 쿨하게 비용을 걸제했다. 이후 ‘독박즈","link":"https://m.entertain.naver.com/now/article/312/0000688476","retrieved":1731226341704},{"title":"'흑백요리사' 정지선 \"요즘 내 인기 하늘에 쏟고 있다\" (사당귀)","contents":"셰프 정지선이 '흑백요리사'로 치솟은 자신의 인기에 대해 언급했다. 10일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 정지선이 요즘의 인기에 대해 언급하며 자랑을 하는 모습이 전파를 탔다. 이날 전현무와 김숙은 정지선의 인기에 대해 \"난리가 났다\", \"어마어마하다\"고 했다. 전현무는 정지선이 류승룡, 이하늬 등 배우들과도 사진을 찍었다고 전했다. 정지선은 영화 시사회에 초대받아서 갔다가 배우들과 사진을 찍은 것이라고 했다. 전현무는 정지선이 배우들과 찍은 사진을 두고 \"우리랑 찍을 때랑 다르다. 사람 가리네\"라고 말했다. 김숙은 최근 정지선과 여행을 갔는데 사진 요청이 계속 들어와서 한 걸음을 못 갈 정도였다고 했다. 정지선은 직원과 함께 움직이면서 \"요즘 내 인기가 하늘에 쏟고 있잖아\"라고 자랑을 하기도 했다. 정지선은 직원이 팬미팅 제안을 하자 \"팬미팅? 피곤하지 않을까?\"라고 말해 웃음을 자아냈다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001793733","retrieved":1731226341704},{"title":"차은우 밀어낸 안성재 써브웨이 광고의 기발한 역발상","contents":"지난 11월 4일 신규 론칭한 써브웨이 광고를 놓고 많은 뒷말이 나오고 있다. 뮤지컬 배우 최재림, 얼굴 천재로 불리는 차은우를 안성재 셰프가 밀어냈다는 사실이다. 국내외 신드롬을 일으킨 넷플릭스 예능 ‘흑백요리사’의 열풍과 그 수혜자가 안성재 셰프임을 대표적으로 보여주는 사례다. 써브웨이는 작년 8월 차은우 메뉴까지 만들어 시판했지만 현재는 차은우 보다 안성재에 물량을 집중하고 있다. 10~30대를 주 타깃으로 하는 패스트푸드 업계는 아이돌 가수나 차은우 같은 설명이 필요 없는 톱스타를 모델로 기용하는 게 국룰이다. 아무리 국내 유일 미슐랭 3스타 셰프라 해도 안성재 같은 일반인을 간판 모델로 기용하는 건 일종의 모험. 그런데도 써브웨이 측이 강하게 원했고 온에어 이후 ‘배 아프다’는 경쟁업체 반응이 즉각 나오는 걸 보면 안성재의 화제성이 대단함을 알 수 있다. 이와 관련, 한 광고 관계자는 “CF 노출이 많은 백종원은 아무래도 희소성이 떨어지는 반면 안성재 셰프는 신선하고 주목도","link":"https://m.entertain.naver.com/now/article/609/0000919185","retrieved":1731226341713},{"title":"'불후의 명곡' 오유진, 트로트 미래 이끌 '트로트 아이콘' 증명","contents":"가수 오유진이 화려한 퍼포먼스와 가창력으로 다크호스다운 활약을 펼쳤다. 오유진은 지난 9일 방송된 KBS2 '불후의 명곡' 환상의 짝꿍 특집에 출연했다. 트로트 신동들의 맞대결이 펼쳐지는 1부에서 오유진은 파트너로 신유를 원했다고 밝히며 \"제가 먼저 러브콜을 보냈다. 제가 처음으로 나간 오디션 프로그램이 '트로트 전국체전'인데 심사위원과 참가자로 만났다. 트로트계의 왕자님이신 만큼 트로트 프린세스인 제가 같이 해보면 좋을 것 같아서 연락을 드렸다\"고 밝혔다. 이에 신유는 \"연락을 받았을 때 무조건 오유진과 해야겠다는 생각이 들었다\"며 훈훈한 분위기를 만들었고 오유진이 '미스트롯3' 동기인 정서주와 맞대결을 펼치게 되자 \"오유진을 보면 한 단계씩 차근차근 올라가는 느낌이라 보기가 좋고 앞으로가 더욱 기대되는 친구다\"며 응원을 아끼지 않았다. 오유진은 정수라의 '환희'로 자신의 새로운 매력을 이끌어냈다. 아코디언 연주에 맞춰 자신의 목소리만으로 관객들을 집중시킨 오유진은 작은 체구에서","link":"https://m.entertain.naver.com/now/article/477/0000521185","retrieved":1731226341713},{"title":"정지선, 유명 배우와 친목하더니 스타병 “사람 변했다”(당나귀 귀)","contents":"배우 정지선에게 MC들이 섭섭함을 토로했다. 11월 10일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 280회에서는 정지선의 인기가 전해졌다. 이날 전현무는 \"정지선 셰프가 얼마나 셀럽인지 아냐. 함께 사진 찍는 스타들이 어마어마하다\"며 류승룡, 김남길, 이하늬, 김성균 등의 배우들과 찍은 사진을 공개했다. 정지선은 류승룡과 인연을 묻자 \"영화 시사회 가서 만났다. (시사회에는) 초대받아서 갔다\"고 밝혔다. 이어 김남길과의 인연에 대해선 \"매거진에서 만나서 제가 메뉴를 알려드렸다. 그러면서 인연이 됐다\"고 말했다. MC들은 사진을 보며 \"왜 우리랑 찍을 때랑 표정이 다르냐\", \"사람 변했다\"며 서운해했다. 이후 VCR에서는 날씨가 흐린데도 선글라스를 쓰고 등장한 정지선의 모습이 나왔다. 정지선은 \"요즘 내 인기가 하늘에 쏟고 있잖나\"라며 선글라스를 쓴 이유를 설명하곤, 팬미팅 제안에는 \"사람들이 너무 많이 알아봐서 피곤하지 않겠냐\"고 답해 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/609/0000919184","retrieved":1731226341713},{"title":"'불후의 명곡' 이수연, 시청자 울린 눈물의 사부곡…1부 우승","contents":"가수 이수연이 아버지를 향한 사부곡으로 시청자들을 울렸다. 이수연은 지난 9일 방송된 KBS2 '불후의 명곡' 환상의 짝꿍 특집에 홍자와 함께 출연했다. 이날 방송은 트로트 레전드 가수들과 트로트 신동들이 함께 팀을 꾸려 펼쳐지는 대결로, 1부에서는 트로트 신동들이 격돌했다. 이수연은 마지막 순서로 무대에 올랐고 장민호의 '내 이름 아시죠'를 선곡했다. 무대를 앞두고 이수연의 이야기가 재조명됐다. 3년 전 아버지를 여읜 후 현재 조부모와 함께 살고 있는 이수연은 아버지를 향한 그리움과 크게만 느껴지는 빈자리를 고백하며 \"아버지를 그리워할 때마다 이 곡을 듣는다. 아빠가 노래를 듣는다면 '수연이는 항상 잘 하니까 오늘도 잘할 수 있다'고 응원해 줄 것 같다. 노래 가사가 제 마음을 말해주는 것 같고 이만큼 잘 컸다는 것을 보여주고 싶다\"고 다짐했다. 이날 이수연이 부른 노래 '내 이름 아시죠'는 장민호가 세상을 떠난 아버지를 떠올리며 만든 노래로 이수연은 어린 나이임에도 곡에 완벽히","link":"https://m.entertain.naver.com/now/article/477/0000521182","retrieved":1731226341713},{"title":"진서연·유이·설인아·박주현, 최종 목표 통영 대회 결과 기대돼 (무쇠소녀단)[TV종합]","contents":"tvN ‘무쇠소녀단’이 모의 대회를 통해 마지막 출격 준비를 마쳤다. 9일 방송된 ‘무쇠소녀단’ 10회에서는 대망의 통영 월드 트라이애슬론 컵 출전을 목전에 둔 진서연, 유이, 설인아, 박주현이 수영 1.5km, 사이클 40km, 달리기 10km까지 실제 대회 같은 모의 대회로 실전 감각을 키웠다. 1등으로 수영을 마치고 사이클을 시작한 유이는 도로에서의 라이딩에 공포를 느끼며 속력을 내지 못했다. 이에 유이를 추월한 설인아가 선두를 차지했지만 예상치 못한 돌발 상황들이 발생하며 제동이 걸렸다. 빠진 자전거 체인을 끼우고 다시 출발했으나 또다시 체인이 빠져버리며 옆으로 넘어지고 만 것. 그럼에도 긍정적인 마인드로 라이딩을 재개한 설인아는 컷오프 시간 안에 들어가기 위해 무아지경으로 페달을 밟아 탄성을 자아냈다. 컷오프 시간이 50분인 수영을 1시간 18초에 마치며 가장 늦게 사이클에 합류한 진서연은 이를 만회하기 위해 압도적인 스피드로 폭풍 질주, ‘진토바이(진서연+오토바이)’의 위","link":"https://m.entertain.naver.com/now/article/382/0001162037","retrieved":1731226341713},{"title":"로제 ‘아파트’ 1위 지켰다→박진영 빨간 머리 충격 비주얼(인기가요)[종합]","contents":"로제X브루노마스의 '아파트'가 '인기가요' 1위 자리를 지켰다. 11월 10일 방송된 SBS '인기가요' 11월 둘째 주 1위 후보에는 로제 '아파트(APT.)', 더보이즈 '트리거(TRIGGER (導火線))', 에스파 '위플래시(Whiplash)'가 올랐다. 투표 결과 로제X브루노마스의 '아파트'가 출연 없이 지난주에 이어 1위의 영광을 지켰다. '아파트'는 오는 12월 6일 로제의 정식 컴백을 앞두고 발매된 선공개 싱글로 한국의 아파트 게임에서 착안한 곡이다. 발매 직후 국내 음원사이트에서 1위를 석권하는 'PAK'(퍼펙트 올킬)를 달성했다. 또 'APT.'는 스포티파이 미국 1위 차트에 안착하고 총 40개 지역 아이튠즈 차트에서 1위를 차지하는 등 글로벌적으로 인기몰이중이다. 한편 아티스트로 돌아온 박진영은 신곡 '이지러버' 마지막 음악 방송 무대를 특별하게 꾸몄다. 빨간 머리에 발목까지 오는 긴 가죽 재킷을 입고 등장해 시선을 모은 박진영은 \"(신곡으로) 마지막 음악방송이라","link":"https://m.entertain.naver.com/now/article/609/0000919183","retrieved":1731226341714},{"title":"'최강야구' 정근우, 선배 이택근에게 독설…하극상 예고","contents":"'최강야구' 최강 몬스터즈가 패기 가득한 경기상고를 움찔하게 만드는 절정의 타격감을 보여준다. 오는 11일 오후 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 106회에서는 최강 몬스터즈와 경기상고의 혈투가 펼쳐진다. 최근 경기에서 몬스터즈 선수들은 웜업 시간부터 초집중하며 타격 연습을 이어갔다. 이를 지켜보던 경기상고 선수들도 감탄할 정도였다고. 그리고 이 흐름은 본 경기까지 이어져 '거를 타선이 없다'라는 말이 떠오를 만큼 안타를 만들며 최근의 연승 기세를 이어갔다. 하지만 몬스터즈에 맞서는 경기상고도 2025 프로 야구 신인 드래프트 지명자 6명을 배출한 강팀이었다. 특히 LG 트윈스에 지명된 경기상고의 추세현은 첫 타석부터 매서운 스윙을 보여주며 몬스터즈를 긴장하게 했다. 게다가 이번 시즌 도루 20개를 성공한 호타준족형 타자이기에 누상에 나가면 적극적으로 다음 베이스를 노렸다. 과연 몬스터즈의 주전 포수 박재욱은 빠른 발로 베이스를 노리는 추세현을 잡아낼 수 있","link":"https://m.entertain.naver.com/now/article/421/0007897958","retrieved":1731226341714},{"title":"'가보자고' 김광수 대표, 전재산 6억 '미스트롯'에 투자해 몇백억 벌었다\"[TV핫샷]","contents":"MBN '가보자고'가 솔직하고 화끈한 입담으로 시청자들에게 유쾌한 웃음을 선사했다. 지난 9일 방송된 MBN 리얼 버라이어티 '가보자고' 시즌3 8회에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등을 제작한 김광수 대표와 35년 차 배우이자 스포츠를 사랑하는 배우 박선영이 출연했다. 김광수 대표의 초대를 받은 MC 안정환과 홍현희는 그의 역사가 고스란히 담겨있는 회사로 찾아갔고, 로드 매니저부터 대표가 되기까지 약 40년 동안 히스토리와 티아라 왕따 사건, 김종국 폭행설, 연예인과 스캔들 등 김광수 대표를 둘러싼 수많은 루머들에 관해 함께 이야기를 나눴다. 20대에 매니저 일을 처음 시작했다는 김광수 대표는 \"내 첫 담당 연예인은 인순이였다. 그 이후 내 회사를 차렸고, 그때 첫 가수가 김종찬이었다\"라고 밝혔고, 이에 MC들은 \"김종찬을 어떻게 소개를 받았냐?\"라고 물었다. 김광수 대표는 \"배우 김희애의 소개였다. 예능 프로그램 PD가 김희애와 식사 자리에 날 초대했다. 당시","link":"https://m.entertain.naver.com/now/article/477/0000521179","retrieved":1731226341714},{"title":"전현무, 20살 연하 女아나운서와 핑크빛♥…\"귀여운 남자 좋아, 기사화 해달라\" ('사당귀')","contents":"홍주연 아나운서가 20살 연상의 전현무를 이상형으로 꼽으며 \"귀여운 남자가 좋다\"고 해 핑크빛 분위기를 자아낸다. 10일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 KBS 아나운서실의 이상형 월드컵이 펼쳐진 가운데 엄지인과 홍주연이 이상형으로 전현무를 선택하며 모두를 깜짝 놀라게 한다. 이날 엄지인은 홍주연에게 소개팅 제안을 빌미로 “아나운서실에 이상형으로 생각하는 사람이 있느냐”며 운을 띄운다. 이에 홍주연이 역으로 엄지인에게 “전현무 선배님과 오언종 선배님 중 이상형이 누구세요?”라고 묻자 엄지인은 한 치의 망설임도 없이 “전현무”를 외치며 이목을 집중시킨다. 엄지인은 “오언종은 남자로 느껴지지 않는다. 동기는 남자가 아니다”라고 단호하게 선을 그어 폭소를 더했다는 후문. 이와 함께 홍주연은 “전현무와 남현종 중 이상형이 누구냐?”라는 엄지인의 질문에 “저는 귀여운 남자를 좋아해서 전현무 선배님”이라며 동기 남현종이 아닌 전현무를 이상형으로 꼽아 눈길","link":"https://m.entertain.naver.com/now/article/312/0000688473","retrieved":1731226341714},{"title":"헤이즈 '장마 연금송' 올해는? \"'비도 오고 그래서' 떡볶이 사먹을 정도\"[컬투쇼]","contents":"가수 헤이즈가 자신의 '장마 연금송'에 대해 솔직한 마음을 털어놓았다. 헤이즈는 10일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에 출연했다. 최근 EP를 발매한 헤이즈는 새 앨범 타이틀곡 'FALLIN''에 대해 \"가을에 어울리고 인트로부터 나오는 하모니카 소리부터 매력적인 곡\"이라고 소개하며 \"언제나 내 곁에 영원히 있을 거라고 믿었던 사람, 사랑같은 것들이 시간이 지나면서 자연스럽게 변해가고 사라지는데, 그런 것들에 대한 그리운 감정을 풋풋하고 미숙한 사랑에 빗대서 덤덤하게 그려낸 노래\"라고 밝혔다. 신곡 'FALLIN''은 가수 비아이의 곡으로도 화제를 모았다. 헤이즈는 \"비아이 하면 강렬하고 힙한 감성이 떠오르는데, 이 곡은 반전의 분위기를 가졌다. 헤이즈에게서 벗어나지 않으면서도 본인이 쓰는 곡과는 다른 결의 노래여서 좋다\"며 노래에 대한 애정을 드러냈다. '왜 이번엔 헤이즈 본인의 곡을 타이틀로 하지 않았냐'는 김태균의 질문에 헤이즈는 \"비하인드가 있는","link":"https://m.entertain.naver.com/now/article/108/0003280961","retrieved":1731226341714},{"title":"정글神 김병만도 속수무책…추성훈, 해적 뺨치는 약탈자 변신(생존왕)","contents":"TV CHOSUN이 최초로 도전하는 정글 서바이벌 '생존왕 : 부족전쟁'에서 ‘피지컬팀’ 추성훈X김동현X박하얀이 ‘정글팀’과 ‘군인팀’의 생존지 약탈에 나선다. 11월 11일 방송되는 '생존왕 : 부족전쟁'에서 외딴곳에 자리를 잡은 ‘피지컬팀’ 추성훈X김동현X박하얀이 생존에 필요한 물품들을 찾아 무인도 곳곳을 누빈다. ‘마체테(정글칼)’를 든 추성훈은 마치 해적처럼 살벌한 비주얼을 자랑했다. 김동현이 버려진 선베드를 주웠지만 그 선베드는 ‘정글팀’ 김병만X정지현X김동준이 이미 확보했던 것이었다. 이에 김동준이 “우리 인테리어를 가져가면 어떡해요”라며 피지컬팀을 막아섰다. 정지현도 “우리 거를 막 가져가네”라며 한소리 거들었고, 김동현은 “몰랐어. 미안해”라며 빠르게 사과했다. 김동준은 “눈 뜨고 코를 베어가네”라며 투덜거렸다. 이미 사바 정글에서 집까지 빼앗겼던 정글팀은 약탈에 몹시 예민해져 있었다. 그런데 김동현이 정글팀의 수레까지 또 가져가려 하자 결국 정글팀과 피지컬팀은 격한","link":"https://m.entertain.naver.com/now/article/609/0000919181","retrieved":1731226341716},{"title":"방태훈 주저앉아 눈물 펑펑… 김남일 지지에도 멘탈 무너져 (뭉찬3)","contents":"‘어쩌다뉴벤져스’의 수문장 방태훈이 위기를 맞는다. 10일 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 부상자 속출로 무기력한 패배를 당했던 ‘어쩌다뉴벤져스’가 긴급 선수 보강을 통해 더욱 막강해진 라인업으로 설욕전을 준비하는 모습이 그려진다. 복수의 칼날을 갈며 절치부심한 ‘어쩌다뉴벤져스’가 지난 경기 비디오 분석과 신규 선수 선발 출전 등 설욕을 위해 수단과 방법을 가리지 않을 예정이다. 그런 가운데 안정환 감독과 김남일 코치는 ‘어쩌다뉴벤져스’의 수문장 방태훈에 대한 고민에 빠진다. 안정환 감독이 최근 5경기 8실점으로 자신감이 하락한 방태훈의 선발 출전에 의문을 가지자, 김남일 코치는 “기 살려줘야 더 잘한다”며 선발 출전을 강하게 주장한다. 하지만 경기에 들어선 방태훈이 미숙한 볼 처리와 킥 미스로 실점 위기를 자초해 안타까움을 자아낸다. 방태훈은 급기야 경기 도중 “나 안 될 것 같은데…”라며 멘탈이 무너진 모습을 보이고, 경기가 끝나자마자 그라운드에 주저앉아 눈물을 보이고","link":"https://m.entertain.naver.com/now/article/382/0001162033","retrieved":1731226341718},{"title":"이상순 “암스테르담 너무 좋아···♥이효리와 또 갔다” (완벽한 하루)","contents":"가수 이상순이 유학 시절을 회상했다. 10일 오후 4시 MBC FM 4U 91.9 ‘완벽한 하루 이상순입니다’가 방송됐다. 이날 이상순은 오프닝 멘트로 자신이 유학했던 네덜란드의 암스테르담에 대해 이야기했다. 그는 “해외에서 좋아하는 장소가 암스테르담 운하길이다. 유학 시절에 가보고 너무 좋아서 나중에 아내랑도 함께 갔던 곳”이라고 소개했다. 이어 “암스테르담은 북유럽의 베니스라고 불릴 만큼 수많은 운하로 가득 차 있고 이 운하들이 도시에 오래된 건물들과 어우러져 독특한 풍경을 만들어낸다. 운하길을 생각하면 좁은 돌길 위로 자전거가 덜그럭거리며 지나가고 운하 위에는 작은 보트들이 흘러가고 그사이로는 사람들이 여유롭게 산책을 즐기는 풍경이 떠오른다”며 “유학 시절 그 길로 많이 다녔는데 운학길 옆에 카페를 보면서 ‘학교 가지 말고 커피나 마시고 싶다’ 생각했던 기억이 난다”고 회상했다. 2006년부터 2009년까지 약 3년간 네덜란스에서 유학을 했다는 이상순은 당시 기억이 좋아 아내와","link":"https://m.entertain.naver.com/now/article/144/0000999959","retrieved":1731226341720},{"title":"정채연, ♥황인엽 고백 받아줄까…남매 로맨스 (조립식가족)","contents":"오랫동안 떨어져 지냈던 세 청춘이 다시 뭉쳤다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영 연출 김승호)에서 김산하(황인엽 분)와 강해준(배현성 분)이 10년 만에 해동시로 돌아와 윤주원(정채연 분)과 재회했다. 이에 제작진은 비하인드 사진을 공개했다. 제작진에 따르면 먼저 각자의 이유로 친가족을 따라가게 된 김산하, 강해준을 두고 윤주원이 받은 상처는 이루 말로 표현할 수 없었다. 10년간 매일같이 얼굴을 맞대고 지낸 오빠가 두 명 모두 가족 때문에 자신을 떠난다는 사실이 사무치게 다가왔던 것. 그런 마음을 달래보려고 윤주원이 가장 좋아하는 케이크 집을 찾아간 장면이 눈에 띈다. 여기에 그런 윤주원의 곁을 지키며 위로를 건넨 김산하까지 아직 헤어짐이 어려운 두 사람의 달콤쌉쌀한 안녕이 감수성을 자극한다. 이어 그간 윤주원과 똑같이 자식처럼 길러준 아버지 윤정재(최원영 분)를 위해 친아버지를 따라 미국행을 결심한 강해준에게도 이별의 순간이 찾아왔다. 여기에 강해준을 짝사랑한 박","link":"https://m.entertain.naver.com/now/article/382/0001162030","retrieved":1731226341721},{"title":"베이비몬스터 ‘인기가요’ 컴백‥“지드래곤이 작곡 참여”","contents":"베이비몬스터가 '인기가요'에서 컴백 무대를 꾸몄다. 11월 10일 방송된 SBS '인기가요'에는 지난 1일 신보를 발표한 베이비몬스터가 출연했다. 베이비몬스터 멤버들은 \"7명 전원이 랩에 도전한 오리지널 힙합곡 'CLIK CLAK'과 지드래곤 선배님이 작곡에 참여한 댄스곡 'DRIP'이 있다\"고 더블 타이틀곡을 소개했다. 이후 베이비몬스터는 강렬한 퍼포먼스를 장착한 무대를 소화, 베이비몬스터만의 개성과 매력을 증명했다. 한편 베이비몬스터는 지난 1일 첫 정규 앨범 [DRIP]을 발매하고 각종 글로벌 차트에서 두각을 나타내고 있다. 이 앨범은 아이튠즈 앨범 차트 14개 지역 1위, 일본 최대 스트리밍 사이트 라인뮤직 앨범 톱100 실시간 차트서 1위를 기록했다.","link":"https://m.entertain.naver.com/now/article/609/0000919179","retrieved":1731226341733},{"title":"역시 국민 손녀…이수연, 국민 울린 눈물의 사부곡으로 '불후' 1부 우승","contents":"가수 이수연이 아버지를 향한 그리움으로 전 국민을 울렸다. 이수연은 지난 9일 방송된 KBS2 '불후의 명곡' 환상의 짝꿍 특집에 홍자와 함께 출연했다. 이날 방송은 트로트 레전드 가수들과 트로트 신동들이 함께 팀을 꾸려 펼쳐지는 대결로, 1부에서는 트로트 신동들이 격돌했다. 이수연은 마지막 순서로 무대에 올랐고 장민호의 '내 이름 아시죠'를 선곡했다. 무대를 앞두고 이수연의 이야기가 재조명됐다. 3년 전 아버지를 여읜 후 현재 조부모와 함께 살고 있는 이수연은 아버지를 향한 그리움과 크게만 느껴지는 빈자리를 고백하며 \"아버지를 그리워할 때마다 이 곡을 듣는다. 아빠가 노래를 듣는다면 '수연이는 항상 잘 하니까 오늘도 잘할 수 있다'고 응원해 줄 것 같다. 노래 가사가 제 마음을 말해주는 것 같고 이만큼 잘 컸다는 것을 보여주고 싶다\"고 다짐했다. 이날 이수연이 부른 노래 '내 이름 아시죠'는 장민호가 세상을 떠난 아버지를 떠올리며 만든 노래로 이수연은 어린 나이임에도 곡에 완벽히","link":"https://m.entertain.naver.com/now/article/076/0004214628","retrieved":1731226341733},{"title":"고작 7.5만원 챙기려고…어머니 20년 지기 살해 충격 (용형사4)[tv종합]","contents":"유력 용의자의 사망에도 형사들이 끈질기게 사건의 진실을 밝혀냈다. 8일 방송된 E채널 ‘용감한 형사들4’ 9회에는 광주서부경찰서 강력3팀 장옥수 경위와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 지난주에 이어 가수 딘딘이 게스트로 출연해 다시 한 번 맹활약했다. 소개된 첫 번째 사건은 가족 없이 혼자 살고 있는 75세 고령의 친척 언니가 연락이 안 된다는 신고로 시작됐다. 언니는 집 안에서 사망했는데 목에 두른 스카프 위로 두꺼운 대못이 꽂혀 있었다. 길이는 무려 11cm로, 못 머리 빼곤 몸통이 박혀 있었다. 사인은 경동맥 손상에 의한 과다 출혈이었다. 피해자는 여행에서 돌아온 후부터 연락이 안 됐다. 귀가 중인 피해자가 CCTV에 포착됐는데, 엘리베이터에서 내리자마자 비상계단 방향에서 모자를 푹 눌러쓴 한 남자가 바짝 따라붙었다. 비상계단을 타고 올라온 이 남자는 피해자의 귀가를 기다렸던 것으로 보였다. 다시 비상계단으로 내","link":"https://m.entertain.naver.com/now/article/382/0001162027","retrieved":1731226341734},{"title":"[MBN] 日 전설의 아이돌 곤도 마사히코 무대","contents":"한일톱텐쇼 (11일 오후 9시 20분) '한일톱텐쇼'가 월요일 밤으로 편성을 이동한 가운데 '우리들이 사랑한 그 시절 명곡'을 주제로 1980년대를 대표하는 일본 톱 가수 곤도 마사히코가 출연한다. 곤도는 1979년 데뷔와 동시에 오리콘 차트 1위를 석권한 일본의 전설적인 아이돌 스타다. 데뷔 앨범은 무려 100만장이 판매되면서 밀리언셀러에 등극했고, 일본 최고의 스타들이 출연하는 '홍백가합전'에 10회나 출전했다. 1980년대 국내 롤러스케이트장을 휩쓸었던 '긴기라긴니 사리게나쿠'의 원곡자이기도 한 그는 데뷔 45년 만에 처음으로 한국에서 무대를 선보인다. '긴기라긴니 사리게나쿠'는 앞서 '한일가왕전'에서 스미다 아이코가 커버해 유튜브 조회 수 900만회를 돌파하며 화제가 되기도 했다. 곤도는 '긴기라긴니 사리게나쿠'를 '한일톱텐쇼' 멤버들과 함께 부르며 원곡자의 위용을 뽐낼 예정이다. 또 다른 히트곡 '책임지세요'도 솔로로 가창하며 시간이 지나도 변함없는 열정으로 스튜디오를 뜨겁","link":"https://m.entertain.naver.com/now/article/009/0005393981","retrieved":1731226341734},{"title":"헤이즈, 저작권료 수입에 입열었다 “떡볶이 많이 시켜먹을 수 있을 정도”(컬투쇼)","contents":"가수 헤이즈 저작권료 수입에 대해 이야기했다. 11월 10일 방송된 SBS 파워FM(107.7MHz) ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 가수 헤이즈가 출연했다. 최근 EP를 발매한 헤이즈는 새 앨범 타이틀곡 ‘FALLIN'’에 대해 “가을에 어울리고 인트로부터 나오는 하모니카 소리부터 매력적인 곡”이라고 소개했다. 이어 “언제나 내 곁에 영원히 있을 거라고 믿었던 사람, 사랑같은 것들이 시간이 지나면서 자연스럽게 변해가고 사라지는데, 그런 것들에 대한 그리운 감정을 풋풋하고 미숙한 사랑에 빗대서 덤덤하게 그려낸 노래”라고 덧붙였다. 신곡 ‘FALLIN'’은 가수 비아이의 곡으로도 화제를 모았다. 헤이즈는 “비아이 하면 강렬하고 힙한 감성이 떠오르는데, 이 곡은 반전의 분위기를 가졌다. 헤이즈에게서 벗어나지 않으면서도 본인이 쓰는 곡과는 다른 결의 노래여서 좋다”고 노래에 대한 애정을 드러냈다. ‘왜 이번엔 헤이즈 본인의 곡을 타이틀로 하지 않았냐’는 김태균의 질문에 헤이즈는 “","link":"https://m.entertain.naver.com/now/article/609/0000919177","retrieved":1731226341734},{"title":"“레전드” 로운, 디카프리오와 투샷 안 꿀리네‥세대 뛰어넘은 미남 대결","contents":"로운이 레오나르도 디카프리오와의 투샷을 공개했다. 로운은 11월 10일 자신의 소셜 미디어를 통해 레오나르도 디카프리오와 함께 찍은 사진을 공개했다. 사진과 함께 로운은 \"All time legend in la Art + Film gala 2024 lacma\"라는 글을 덧붙였다. 해당 사진은 11월 4일(현지시간) 미국 캘리포니아 LA에서 열린 2023 LACMA Art+Film 갈라에서 찍은 것. 놀라운 투샷에 전 세계 네티즌들이 댓글을 달며 뜨거운 반응을 보였다. 한편, 로운은 디즈니+ 시리즈 '탁류'에 출연한다. 조선 물류, 경제의 중심지인 한강 마포나루에서 왈패로 시작한 한 남자가 몸 하나로 조선의 전설이 되는 이야기를 그린 픽션 역사극으로 신예은, 박서함과 호흡을 맞춘다.","link":"https://m.entertain.naver.com/now/article/609/0000919176","retrieved":1731226341734},{"title":"'깡깡이' 양세찬,  오명 벗나…뜻밖의 지성미('런닝맨')","contents":"오늘(10일) 방송되는 SBS ‘런닝맨’에서는 고등학생이 되어 가을 소풍을 다니며 배지를 획득해야만 하는 ‘주제 넘는 반장 선거’ 레이스가 펼쳐진다. 마지막으로 배지 획득 기회가 주어진 미션은 ‘고진감래 퀴즈’로 팀원을 열등생과 우등생으로 나누어 진행했다. 열등생 팀원은 퀴즈 정답을 맞혀야 하며, 우등생 팀원은 앞에 준비된 음료 한 잔을 마셔야만 팀원에게 정답을 맞힐 기회가 주어졌다. 이에 열등생들은 팀전임에도 불구하고 우등생들을 놀리기 위해 정답을 몰라도 연신 “정답!”을 외치기 바빴고 이에 같은 팀임에도 팀이 아닌 듯 ‘팀킬’이 만연한 현장이 펼쳐져 큰 웃음을 예고했다. 현역 고등학생인 만큼 두뇌 퀴즈에 유리할 줄 알았던 베이비몬스터 로라가 반전 허당미를 발산했다. 로라는 열등생 대표로 출전한 자리에서 여러 힌트를 들어도 갈피를 못 잡는가 하면, 자신만만하게 외친 답마저 오답임이 드러나 멤버들에게 ‘신인 깡깡이’로 인정받았다. 반면 이날 소문난 ‘깡깡 대장’ 양세찬은 고난도 사자","link":"https://m.entertain.naver.com/now/article/312/0000688472","retrieved":1731226341735},{"title":"'이친자' 한예리, 한석규에게서 완전 돌아섰다…감정 열연","contents":"'이토록 친밀한 배신자' 한예리가 한석규에게서 완전히 돌아섰다. 지난 8, 9일 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영/ 연출 송연화) 8회와 9회에서는 이어진(한예리 분)이 장태수(한석규 분), 장하빈(채원빈 분) 부녀가 숨기고 있는 진실에 대해 집요하게 파헤치는 모습이 그려졌다. 이어진은 장하빈과 살해된 피해자들 사이에 연결 고리가 있다는 걸 알고 예의주시하던 중, 장하빈과 독대할 기회를 가졌다. 이때 그는 장하빈이 최영민(김정진 분)을 아는지 떠보는 한편, 장하빈이 깨뜨린 컵을 가져다 최영민 살해 현장에서 발견된 목걸이와 DNA 검사를 시도했다. DNA가 일치한다는 결과가 나왔고, 이에 장하빈은 최영민 살인사건 용의자로 전환, 장태수는 수사에서 제외됐다. 이후 이어진은 장하빈이 거짓 알리바이를 만들었다는 사실을 확인했다. 이에 그는 장태수에게 \"장하빈이 알리바이 조작한 거 알고 계셨던 거죠?\"라고 물으면서 \"경찰로서 부끄럽지도 않으세요? 제가 팀장님을 존","link":"https://m.entertain.naver.com/now/article/421/0007897906","retrieved":1731226341735},{"title":"‘1박2일’ 남창희, 조세호 따라 품절남? 내년 5월 결혼설","contents":"방송인 남창희가 ‘1박 2일’에 출격한다. 오늘(10일) 방송되는 KBS 2TV 예능프로그램 ‘1박 2일 시즌4’(이하 ‘1박 2일’)에서는 충청남도 논산시로 여행을 떠나는 멤버들의 첫 번째 이야기가 그려진다. 이날 방송에서는 신혼여행을 떠난 조세호를 대신해 그의 20년 지기 절친 남창희가 스페셜 게스트로 등장한다. 내심 한류스타의 깜짝 출연을 기대했었던 멤버들은 미적지근한 반응과 함께 실망한 기색을 숨기지 못하며 남창희를 당황시켰다고. ‘1박 2일’ 팀은 본격적으로 남창희 몰이를 시작하며 격한 환영식을 펼친다. 최근 열애 사실을 공개한 그에게 멤버들은 “여기서 결혼 계획도 얘기하라”라며 압박했고, 심지어 문세윤은 “내년 5월 14일에 결혼하라”라고 구체적인 결혼식 날짜까지 점지했다는 제작진의 전언. 눈앞에서 가짜뉴스가 대거 생성되자 황당함을 감추지 못한 남창희는 멤버들에게 조세호의 “모르는데 어떻게 가요”를 떠올리게 하는 시원한 일침 멘트를 날렸다고 해 궁금증을 유발한다. 이와 더","link":"https://m.entertain.naver.com/now/article/009/0005393976","retrieved":1731226341737},{"title":"정대세, 아직 정신 못 차렸네…고부갈등 심각한데, \"♥명서현 마음 이해 못해\" ('한이결')","contents":"정대세가 고향 일본에서 돌아와 아내에게 특별한 선물을 건넨다. 10일 방송되는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 정대세가 고부 갈등으로 다퉜던 아내와 재회해 화해를 시도하는 모습이 그려진다. 이날 정대세는 일본 나고야 고향집에서 어머니와 독대해 지난 3년간 왕래가 끊겼던 아내와 아이들에 관한 이야기를 꺼낸다. 속 깊은 대화를 마친 정대세는 한국으로 돌아오는데, 아내가 공항으로 마중나와 있자 반가운 미소를 감추지 못한다. 이후 정대세는 일본 출장 후 본가에 갔던 사실을 밝히면서 “어머니가 ‘서현이가 다시 나고야에 오기를 손꼽아 기다린다’고 하셨다”라고 조심스레 말한다. 그러면서 “내가 중간에서 더 잘했어야 했는데, 어머니와 당신 모두를 괴롭게 만들어서 미안하다”라고 진심 어린 사과를 전한다. 직후 정대세는 일본에서 준비해온 선물을 아내에게 건넨다. 특히 그는 “서현이가 나중에 괜찮아졌을 때 나고야에 가서”라며 선물에 담긴 의미를 설명한다. 정대세의 깜짝","link":"https://m.entertain.naver.com/now/article/312/0000688471","retrieved":1731226341738},{"title":"디플 역작 '무빙', 시즌2 작업 시작...웹툰 '브릿지'가 드라마로? 기대 UP","contents":"배우 고윤정, 이정하 등이 출연한 디즈니 플러스 드라마 '무빙'이 시즌2로 돌아온다. 10일 OSEN은 '무빙'의 시즌2 (이하 '무빙2') 작업이 시작됐다고 보도했다. 보도에 따르면 원작자 강풀 작가는 '무빙2'는 대본 집필에 들어갔고, 시즌1의 주연 배우 역시 해당 사실을 접한 것으로 확인됐다. 촬영은 2026년을 목표로 하고 있는 것으로 알려졌다. '무빙'은 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들의 이야기를 그린 드라마다. 시대와 세대를 넘어 닥치는 거대한 위험에 함께 맞서는 내용을 담았다. 지난해 8월 '무빙'이 공개된 이후 디즈니 플러스의 이용자 수는 48%가 증가됐고, '무빙'은 디즈니플러스의 역작이 됐다. '무빙'은 앞서 먼저 강풀 작가에 의해 웹툰으로 연재됐다. 강풀은 2000년대 초반 당시까지만 해도 생소했던 스토리 형식의 웹툰인 '순정만화'를 연재하면서 한국 만화사에 한 획을 그었다. 이후 그는 웹툰 '아파트'를 시작","link":"https://m.entertain.naver.com/now/article/213/0001316011","retrieved":1731226341741},{"title":"'최강야구' 정근우, 선배 이택근에 돌발 하극상... 분노에 독설까지","contents":"'최강야구' 정근우가 선배 이택근에게 독설과 함께 분노를 토로한다. 11일 방송되는 JTBC '최강야구'에서는 최강 몬스터즈와 경기상고의 혈투가 그려진다. 이날 몬스터즈 선수들은 웜업 시간부터 초집중하며 타격 연습을 이어간다. 경기상고 선수들마저 혀를 내두를 정도로 연습에 집중하던 몬스터즈 선수들은 흐름을 본 경기까지 이어가며 연승 기세에 힘을 실었다. 하지만 몬스터즈에 맞서는 경기상고도 2025 프로 야구 신인 드래프트 지명자 6명을 배출한 강팀이었다. 특히 트윈스에 지명된 경기상고의 추세현은 첫 타석부터 매서운 스윙을 보여주며 몬스터즈를 긴장하게 한다. 게다가 이번 시즌 도루 20개를 성공한 호타준족형 타자이기에 누상에 나가면 적극적으로 다음 베이스를 노린다. 과연 몬스터즈의 주전 포수 박재욱은 빠른 발로 베이스를 노리는 추세현을 잡아낼 수 있을지 관심이 집중된다. 한편, 몬스터즈 타선에서 묘한 하극상(?)이 벌어진다. 최근 코치에서 선수로 복귀한 이택근이 기대에 못 미치는 스윙","link":"https://m.entertain.naver.com/now/article/469/0000832464","retrieved":1731226341742},{"title":"에스파, 로제 트로피 뺏어올까? ‘인기가요’ 둘째주 1위 격돌","contents":"'인기가요' 11월 둘째 주 1위의 영광은 누구에게 돌아갈까. 11월 10일 방송된 SBS '인기가요' 11월 둘째 주 1위 후보에는 로제 '아파트(APT.)', 더보이즈 '트리거(TRIGGER (導火線))', 에스파 '위플래시(Whiplash)'가 올랐다. 지난주 1위 트로피는 로제 '아파트(APT.)'가 차지했다. 로제가 1위의 자리를 지킬지, 더보이즈 또는 에스파 중 새로운 1위의 주인공이 탄생할지 주목된다. 한편 이날 '인기가요'에는 DXMON(다이몬), 더보이즈(THE BOYZ), 민호 (MINHO), 박진영 (J.Y. Park) (with Xdinary Heroes 정수, Jun Han), BABYMONSTER, SAY MY NAME, STAYC(스테이씨), ILLIT, 앰퍼샌드원 (AMPERS&amp;ONE), 82MAJOR, XG, ODD YOUTH, EPEX(이펙스), ITZY, 투모로우바이투게더, tripleS Visionary Vision가 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000919174","retrieved":1731226341742},{"title":"‘여자 덱스’ 조성원, 특임대 탈락 후 뭐하나 했더니…‘강철부대W’ 깜짝출연","contents":"‘강철부대W’ 출연자 조성원 팀장이 스페셜 MC로 출격한다. 11월 12일 방송되는 채널A ‘강철부대W’ 7회에 첫 번째 탈락 부대로 ‘강철부대W’를 떠났던 특임대 조성원 팀장이 스튜디오에 깜짝 등판한다. 조성원 팀장은 MC군단 김성주-김희철-김동현-츄-장은실의 격한 환영을 받는다. 앞서 조성원 팀장은 ‘강철부대W’ 첫 회부터 ‘여자 덱스’라는 애칭과 함께 폭발적인 인기를 모아 단숨에 ‘화제성 차트’에 진입했던 육각형 대원이다. 독거미 부대(현 태호대대) 출신으로 개인 능력치는 물론, 책임감 있는 리더십까지 보여줘 스타덤에 올랐다. 조성원 팀장은 방송 1회부터 무려 4주간 굿데이터 코퍼레이션이 집계하는 화제성 차트 상위권에 오를 만큼 뜨거운 인기를 누렸지만 특임대의 탈락과 함께 퇴장해 아쉬움을 남겼다. 이날 MC 김성주는 “스튜디오에 변화가 생겼다”고 운을 뗀 뒤, “탈락 후 근황이 궁금했던 분인데 이렇게 다시 만나게 됐다”고 조성원을 소개한다. 이례적으로 스페셜 MC석에 앉은 조성","link":"https://m.entertain.naver.com/now/article/609/0000919173","retrieved":1731226341744},{"title":"'리치언니' 박세리, 놀이동산 설립한다…어트랙션까지 준비('푹다행')","contents":"박세리가 무인도에 '세리파크'를 세운다. 11일 방송되는 MBC 예능 프로그램 '푹 쉬면 다행이야'(이하 '푹다행') 25회에서는 거물급 임원 도전자 박세리와 그를 지원사격 하기 위해 출격한 임원 김대호, 김민경, 골든차일드 장준의 이야기가 펼쳐진다. 스튜디오에는 '안CEO' 안정환과 붐, 허경환, 세이마이네임의 메이가 참석해 이들의 0.5성급 무인도 운영기를 지켜볼 예정이다. 이날 거물급 임원 도전자 박세리의 등장으로, 0.5성급 무인도가 들썩인다. 박세리를 돕고자 머구리 협회장 김대호와 수석 머구리 장준, 그리고 박세리의 든든한 오른팔 김민경이 함께한다. 무인도에 도착한 박세리는 \"섬을 접수하러 왔다\"고 숨겨둔 포부를 드러내며, 섬 한 편에 무인도 놀이동산 '세리파크'를 세우겠다고 선포해 모두를 당혹시킨다. 박세리가 고른 부지는 0.5성급 무인도 뒤편 바다로, 그 규모가 상당해 안CEO도 개발 엄두를 못 내던 곳. 그러나 세리파크를 건설하겠다는 박세리의 강력한 의지로 작업에 돌입","link":"https://m.entertain.naver.com/now/article/076/0004214605","retrieved":1731226341745},{"title":"'정숙한 세일즈' 김소연♥연우진 '입맞춤' 1초 전, 로맨스 급물살","contents":"'정숙한 세일즈' 연우진과 김소연이 입을 맞춘다. JTBC 토일드라마 '정숙한 세일즈'(극본 최보림/연출 조웅)은 10일 한정숙(김소연 분)과 김도현(연우진 분)의 연애가 담긴 스틸컷을 공개했다. 앞서 한정숙과 김도현은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. \"좋아합니다\"라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운 분)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 \"같이 있을 때 즐겁다면, 나도 좋아한다는 거다\"라는 이주리(이세희 분)의 단순히 명료한 연애관이 정숙을 변화시켰다. 10회 방송에 앞서 공개된 스틸컷에서 첫 입맞춤 직전의 정숙과 도현이 포착됐다. 그것도 보드게임을 하다가 눈이 맞은 듯한 두 사람이 어떻게 누구도 예상치 못한 로맨스 급물살을 타게 된 것인지, 호기심도 자극한다. 예고편에는 대형 불길 속에 감금된 도현의 위기가 포착됐다. 매일 밤, 화염에 휩싸여 숨이 끊어질","link":"https://m.entertain.naver.com/now/article/421/0007897859","retrieved":1731226341746},{"title":"“아빠 나 잊지마” 이찬원 오열한 ‘불후의 명곡’ 전국 시청률 7.4%","contents":"KBS2 ‘불후의 명곡’ 이수연이 모두를 울린 눈물의 사부곡으로 최종 우승 트로피의 주인공이 됐다. 시청률 조사기관 닐슨코리아에 따르면 11월 9일 방송된 KBS 2TV ‘불후의 명곡’ 시청률은 전국 7.4%, 수도권 6.1%를 기록했다. 이는 93주 동시간 시청률 1위로 시청률 고공행진을 이어가고 있다. 이날 펼쳐진 ‘환상의 짝꿍 특집’에는 정서주, 오유진, 임도형, 박성온, 이수연 등 트로트 미래인 신동들이 차례로 무대에 올라 트로피를 두고 대결을 펼쳤다. 특히, 이번 특집 1부 신동 대결은 2부 레전드 출연자들의 경연 순서가 달려 있어 더욱 뜨거운 분위기 속에서 진행됐다. 가장 먼저 정서주의 이름이 적힌 공이 뽑혀 이미자의 ‘기러기 아빠’로 첫 무대를 밟았다. 정서주는 시작부터 구슬프고 애절한 감성으로 흡인력을 발산했다. 정서주만의 섬세한 표현력이 멜로디와 가사에 담긴 감정과 메시지를 오롯이 전달했다. 슬픔과 그리움을 머금은 목소리가 귓가에 맴돌았다. 정서주는 ‘리틀 이미자’라","link":"https://m.entertain.naver.com/now/article/609/0000919172","retrieved":1731226341748},{"title":"조세호, 결혼식 논란에 직접 입 열었다... \"자리 배치 3일 고민\"","contents":"방송인 조세호가 결혼식을 둘러싼 각종 의혹에 입을 열었다. 9일 방송된 MBC '놀면 뭐하니?'는 '가을맞이 놀뭐 플리마켓' 편으로 꾸며졌다. 이날 방송에는 최근 화제 속 결혼식을 올린 조세호가 손님으로 플리마켓을 찾아 이목을 집중시켰다. 지난 플리마켓에서 큰손으로 활약했던 조세호는 결혼 후 작은손으로 변해 멤버들의 애를 태웠다. 멤버들은 연이은 판매 권유에도 지갑을 열지 않는 조세호를 향해 \"결혼하더니 변했다\" \"큰손미(美)가 없어졌다\"라고 실망했다. 이에 조세호는 \"나도 이제 마음껏 못 쓴다. 와이프가 있어서\"라고 호락호락하지 않은 모습을 보였다. 여기에 조세호는 신혼 살림을 합치면서 정리한 물건들을 판매 대행 맡겼다. 물건이 안 팔리자 조세호는 유재석 하하에게 스태프들을 위한 선물을 유도를 했고, 홀린 듯 지갑을 연 유재석은 \"VIP손님이었는데 거상이 됐네\"라며 조세호의 변화를 아쉬워했다. 새신랑 조세호의 결혼식 청문회(?)가 펼쳐지기도 했다. 결혼식 자리 배치가 재산순이 아니","link":"https://m.entertain.naver.com/now/article/469/0000832463","retrieved":1731226341751},{"title":"'다리미패밀리' 김정현·김혜은, 돈뭉치 두고 옥신각신 대치 [N컷]","contents":"'다리미 패밀리' 김정현이 김혜은의 돈을 보고 생각에 잠긴다. 10일 오후 8시 방송되는 KBS 2TV 특별기획 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수) 14회에서는 서강주(김정현 분)와 백지연(김혜은 분)이 돈뭉치를 두고 옥신각신하는 모습이 담긴다. 앞서 이무림(김현준 분)은 동생 이다림(금새록 분)의 눈 수술비를 갚기 위해 지승돈(신현준 분)을 찾아가 자신에게 들어온 축의금을 모두 건넸다. 이에 승돈은 빌려주지도 않은 돈을 받게 되며 당황스러워했고, 지연은 승돈이 받은 돈 중에서 자신의 돈이 섞여 들어있는지 확인하기 위해 그의 방을 뒤져 극의 불안감을 고조시켰다. 이런 가운데 공개된 스틸컷 속 강주와 지연의 의미심장한 대치가 포착됐다. 결국 무림에게 받은 축의금을 발견한 지연은 그 안에 자신의 돈이 들어있는지 확인에 나선다. 그 순간 강주가 나타나 지연을 막아선다. 이에 지연은 도둑맞은 돈을 찾는 것을 반대하는 강주에게 크게 실망한다. 하지만 마음이 약해","link":"https://m.entertain.naver.com/now/article/421/0007897841","retrieved":1731226341752},{"title":"JYP 잡는 박준형 \"처음으로 반대 입장 평가..박진영 각오해라\" 매운맛 심사 예고('싱크로유')","contents":"박진영의 최측근인 박준형, 스테이씨 시은, 스키즈 필릭스가 출격해 박진영 잡기에 나선다. KBS2 '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 지난 7회 방송은 인순이, 에일리, 거미, 이영헌, 쏠 등 가창력 디바 군단이 총출동해 최고 시청률 3.1%를 기록했다.(닐슨 코리아 기준) 특히 거미의 '아마겟돈' 무대는 유튜브 인기 급상승 동영상 순위 14위에 오르며 뜨거운 인기를 입증했다. 오는 11일에 방송되는 싱크로유 9회는 'JYP 패밀리' 특집으로 박진영이 드림 아티스트로 등장할 뿐만 아니라 박진영과 끈끈한 인연을 맺은 최측근이 총출동한다. 이준호가 '이노래', 비가 '너뿐이야', 박미경 '노바디', 선미 '배드걸 굿걸', 조권 '너의 뒤에서'의 커버 무대를 예고해 박진영이 작사, 작곡한 명곡의 대 향연이 펼쳐질 예정이다. 이 가운데 스페셜 MC로 god 박","link":"https://m.entertain.naver.com/now/article/076/0004214602","retrieved":1731226341753},{"title":"'48세' 김종국, 조나단 뒷담화 논란 터진지 얼마나 됐다고…김동준 향해 그라데이션 분노 ('런닝맨')","contents":"김종국이 감동준을 타박한다. 앞서 김종국은 '런닝맨'에서 \"조나단이 조세호에 결혼식에 참석했다. 축의금을 얼마 내지 않고 엄청 X먹더라\"라고 말해 뭇매를 맞은 바 있다. 10일(일) 방송되는 SBS '런닝맨'에서는 멤버들과 배우 김동준, '베이비몬스터' 라미․로라가 전에 본 적 없던 배구 대결을 펼친다. 최근 진행된 녹화는 '주제 넘는 반장 선거' 레이스로 꾸며져 장소마다 다른 주제로 반장 선거를 진행, 선출된 반장이 팀을 구성하는 권한을 가졌다. 반장팀과 반장 없는 팀으로 나뉜 첫 번째 미션은 '사이즈가 남다른 배구'였는데 이름처럼 몸보다 큰 초대형 공을 상대 라인에 넘기기만 하면 되지만, 작은 터치에도 이리저리 공이 날아다녀 공 크기만큼이나 큰 재미를 선사했다. '사이즈가 남다른 배구'는 김종국이 배구 도중 일당백을 하다못해 분통을 터트렸다. 한 마리 성난 표범처럼 구는 김종국 탓에 팀 내분 사태가 발발했고 그 모습을 바라보던 김동준은 \"이럴 거면 1대 5로 대결해야","link":"https://m.entertain.naver.com/now/article/312/0000688468","retrieved":1731219135587},{"title":"‘남궁민♥’ 진아름 생일 파티에 지옥판사 박신혜가? 예쁜 애 옆 예쁜 애","contents":"배우 진아름이 생일을 맞아 지인들과 행복한 시간을 보냈다. 진아름은 11월 10일 개인 소셜미디어에 \"해피 아름쓰 벌데이 고마워요 모두\"라는 글과 함께 사진을 게재했다. 사진 속 진아름은 미니 원피스를 입고 생일을 맞아 더욱 아름다운 미모를 뽐내고 있다. 장난감 왕관을 쓰고 풍선을 든 채 환하게 웃는 모습에서 해맑은 순수함이 느껴진다. 특히 배우 박신혜와 찍은 투샷을 공개, 의외의 친분으로 시선을 모았다. 박신혜는 환하게 웃으며 진아름의 생일을 축하하고 있는 모습이다. 네티즌들은 \"결혼하더니 더 예뻐졌다\", \"예쁜 애 옆 예쁜 애다\", \"비주얼이 꽃밭\" 등의 반응을 보였다. 한편 진아름은 모델과를 전공해 다양한 브랜드 패션쇼 런웨이에 섰으며, 채널 온스타일의 '프로젝트 런웨이 코리아 시즌2'에 출연했다. 배우 남궁민과 7년 열애 끝에 지난 2022년 10월 결혼식을 올렸는데, 결혼식에서 남궁민이 진아름에게 무릎을 꿇고 프러포즈하는 영상이 공개돼 화제가 됐다.","link":"https://m.entertain.naver.com/now/article/609/0000919168","retrieved":1731219135587},{"title":"원빈, 14년 공백 깨고 '사당귀' 출연?…♥이나영도 깜짝 영상편지","contents":"2010년 영화 '아저씨' 이후 작품 활동이 없는 배우 원빈의 근황이 공개된다. 10일 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 전현무가 지춘희 디자이너의 '미스지콜렉션 2025 S/S 컬렉션' VCR를 보던 중 \"방금 옷은 제가 연예대상에서 입을 옷입니다\"라며 시상식 의상을 미리 점 찍는 발 빠른 스킬을 선보인다고 해 호기심을 자극한다. 그간 지라인 입성을 외치며 의상 협찬에 강한 열망을 드러낸 전현무는 제로베이스원의 의상을 보자마자 \"저 의상으로 할게요\"라고 말한 것. 특히 지춘희는 행복에 들뜬 전현무에게 \"조금 축소해야죠\"라며 팩폭을 날려 웃음이 터졌다는 후문. 과연 전현무는 '2024 KBS 연예대상'에 꿈의 지춘희 의상을 입을 수 있을지 귀추가 주목된다. 이와 함께 지춘희의 '미스지콜렉션 2025 S/S 컬렉션'은 연말 시상식을 방불하게 하는 화려한 라인업으로 시선을 사로잡는다. 배우 나영희와 최명길은 물론 차예련-주상욱 부부, 오연수-손지창 부부","link":"https://m.entertain.naver.com/now/article/076/0004214593","retrieved":1731219135588},{"title":"‘강철부대W’ 여자 덱스 조성원, 스페셜 MC 깜짝 등장","contents":"‘강철부대W’ 특임대 조성원 팀장이 스페셜 MC로 출격한다. 12일(화) 밤 10시 방송하는 채널A ‘강철부대W’ 7회에서는 첫 번째 탈락 부대로 ‘강철부대W’를 떠났던 특임대 조성원 팀장이 스튜디오에 깜짝 등판해 ‘MC군단’ 김성주-김희철-김동현-츄-장은실의 격한 환영을 받는 모습이 펼쳐진다. 앞서 조성원 팀장은 ‘강철부대W’ 첫 회부터 ‘여자 덱스’라는 애칭과 함께 폭발적인 인기를 모아 단숨에 ‘화제성 차트’에 진입했던 ‘육각형 대원’이다. ‘독거미 부대’(현 태호대대) 출신으로 개인 능력치는 물론, 책임감 있는 리더십까지 보여줘 스타덤에 올랐다. 방송 1회부터 무려 4주간 굿데이터 코퍼레이션이 집계하는 ‘화제성 차트’ 상위권에 오를 만큼 뜨거운 인기를 누렸지만, 특임대의 탈락과 함께 퇴장해 아쉬움을 남겼다. 이날 MC 김성주는 “스튜디오에 변화가 생겼다”고 운을 뗀 뒤, “탈락 후 근황이 궁금했던 분인데 이렇게 다시 만나게 됐다”고 조성원을 소개한다. 이례적으로 스페셜 MC석에","link":"https://m.entertain.naver.com/now/article/144/0000999948","retrieved":1731219135588},{"title":"모친 20년지기 살해하고 7만5천원 챙긴 범죄자(‘용감한 형사들4’)","contents":"‘용감한 형사들4’에서 유력 용의자의 사망에도 형사들이 끈질기게 사건의 진실을 밝혀낸 가운데 잔혹 범죄자의 실체에 모두가 분노했다. 지난 8일 방송된 티캐스트 E채널 ‘용감한 형사들4’(연출 이지선) 9회에는 광주서부경찰서 강력3팀 장옥수 경위와 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 지난주에 이어 가수 딘딘이 게스트로 출연해 다시 한번 맹활약했다. 소개된 첫 번째 사건은 가족 없이 혼자 살고 있는 75세 고령의 친척 언니가 연락이 안 된다는 신고로 시작됐다. 언니는 집 안에서 사망했는데 목에 두른 스카프 위로 두꺼운 대못이 꽂혀 있었다. 길이는 무려 11cm로, 못 머리 빼곤 몸통이 박혀 있었다. 사인은 경동맥 손상에 의한 과다 출혈이었다. 피해자는 여행에서 돌아온 후부터 연락이 안 됐다. 귀가 중인 피해자가 CCTV에 포착됐는데, 엘리베이터에서 내리자마자 비상계단 방향에서 모자를 푹 눌러쓴 한 남자가 바짝 따라붙었다. 비","link":"https://m.entertain.naver.com/now/article/009/0005393913","retrieved":1731219135588},{"title":"류화영 “티아라 멤버들에 폭행+폭언 당해” 前대표 김광수에 정면 반박","contents":"그룹 티아라 출신 류화영이 멤버들로부터 따돌림을 당한 것이 사실이라고 주장했다. 앞서 지난 11월 9일 방송된 MBN '가보자고GO 시즌3'에는 김광수 대표가 출연해 12년 전 발생한 티아라 왕따 사건을 언급했다. 김 대표는 \"당시 화영이라는 친구가 음악 프로 하다 다리를 접질렀다. 그 다음에 일본 가서 공연을 하는데 목발을 하고 온 거다. 그때는 의사 선생님은 인대가 조금 놀란 거고 부러진 건 아니라고 그랬다. 일단 빼고 공연을 하기로 했고. 이 친구들은 그 친구를 뺀 동선을 밤새 다시 연습을 한 거다. 그런데 가보니 화영이라는 친구가 노래를 하고 있더라. 기특해서 칭찬을 해줬다. 그때 다른 멤버들은 '너무 힘들었다'면서 화영에게 '미안하다'라는 말을 한 번 듣고 싶었던 거다. 화영이 부모님도 있던 자리라 한국에서 돌아가서 이야기를 하기로 했다. 그런데 그 사이에 대화 내용이 다 공개되고 불화가 터진 거다. 나도 보고 너무 기가 막혔다\"라고 말했다. 화가 난 김 대표가 화영과 그의","link":"https://m.entertain.naver.com/now/article/609/0000919167","retrieved":1731219135591},{"title":"김소연, 성인용품 팔더니 스킨십도 19禁..중간 과정 생략 연우진과 입맞춤 직행('정슥힌세일즈')","contents":"김소연과 연우진의 '첫 입맞춤 1초 전' 순간이 포착됐다. JTBC 토일드라마 '정숙한 세일즈'(최보림 극본, 조웅 연출)에서 한정숙(김소연)과 김도현(연우진)은 서로에 대한 마음을 확인하고 쌍방향 로맨스를 알렸다. \"좋아합니다\"라는 도현의 고백이 먼저였지만, 정숙에겐 사실 새로운 사람을 만나 사랑할 여유가 없었다. 지금은 아들 민호(최자운)를 잘 키우기 위해 일을 열심히 하는 게 중요했기 때문. 그런데 \"같이 있을 때 즐겁다면, 나도 좋아한다는 거다\"라는 이주리(이세희)의 단순 명료한 연애관이 정숙을 변화시켰다. 그래서 용기 내 도현에게 데이트를 신청했다. 도현은 동선까지 모두 완벽하게 계획했지만, 생각지도 못했던 변수로 인해 데이트를 망쳤다. 심지어 미리 알아봤던 일기 예보와 달리 폭우까지 쏟아지는 바람에, 우산을 준비하지 못한 도현은 정숙과 쌀 포대자루를 쓰고 내달려야 했다. 끝까지 도현의 생각대로 된 건 하나도 없었지만, 뜻밖의 로맨틱한 명장면이 탄생한 순간이었다. 정숙은 이","link":"https://m.entertain.naver.com/now/article/076/0004214590","retrieved":1731219135592},{"title":"라이즈(RIIZE), 멋진 존재 그자체~(입국)[뉴스엔TV]","contents":"가수 라이즈 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 10일 오후 일본 SUPERPOP JAPAN 2024 해외 공연을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000919166","retrieved":1731219135596},{"title":"22일 첫 방송 ‘유니버스 리그’, 심상치 않은 화제성","contents":"‘유니버스 리그’가 방영 전부터 심상치 않은 화제성과 탄탄한 팬덤을 자랑했다. SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’가 지난 9일 오후 SBS 프리즘타워에서 미니 팬미팅 ‘스타팅 데이’를 개최하고 시청자들과 처음으로 마주했다. 이날 ‘스타팅 데이’는 사전 신청한 1000여 명 이상의 팬 중 200명만을 초대해 진행했다. 행사장을 가득 메운 국내외 팬들은 글로벌 보이그룹이라는 꿈을 위해 모인 소년들을 열렬히 응원했다. 참가자들 역시 발걸음 해 준 팬들을 위해 다채로운 코너로 활발히 소통을 이어갔다. 팬들의 뜨거운 환호 속에 처음으로 모습을 드러낸 42명의 참가자들은 개인별 자기소개와 포토타임을 통해 팬들에게 반가운 첫인사를 건넸다. 참가자들은 자신만의 강점을 톡톡히 살린 포즈를 취하거나 다재다능한 끼를 발산하며 틈틈이 매력을 어필했다. 이어진 유니버스 앙케트 코너를 통해서는 팬들과 한층 더 가까워진 시간을 보냈다. 참가자들은 다양한 질문에 걸맞은 멤버들을 직접 선정하","link":"https://m.entertain.naver.com/now/article/241/0003393652","retrieved":1731219135599},{"title":"블랙핑크 제니,귀엽고 사랑스러운 슈퍼젠득 (출국)[뉴스엔TV]","contents":"가수 블랙핑크 멤버 제니가 11월 10일 오전 'SUPERPOP JAPAN 2024' 해외 공연 일정 차 인천 중구 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919165","retrieved":1731219135599},{"title":"투모로우바이투게더(TXT), 새벽 음방 컴백 사녹하고 바로 출국 몸이 두개라도 모자라 ‘건강이 최고!’(출국)[뉴스엔TV]","contents":"가수 투모로우바이투게더(TXT : TOMORROW X TOGETHER) 멤버 수빈, 연준, 범규, 태현, 휴닝카이가 11월 10일 오전 SUPERPOP JAPAN 2024 해외 공연 일정 차 서울시 강서구 김포국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000919164","retrieved":1731219135600},{"title":"‘이나영♥’ 원빈, 14년 공백 이번엔 진짜 깰까 “차기작 검토중” ing (‘사당귀’)","contents":"지춘희 디자이너가 배우 원빈, 이나영 부부의 근황을 언급해 관심이 쏠린다. 10일 오후 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’에서는 지춘희 디자이너가 여행을 함께 다닐 만큼 절친한 원빈, 이나영 부부의 근황을 전한다. 이날 방송에서는 지춘희의 ‘미스지콜렉션 2025 S/S 컬렉션’이 소개되며 연말 시상식을 방불하게 하는 화려한 라인업으로 시선을 사로잡는다. 배우 나영희와 최명길은 물론 차예련-주상욱 부부, 오연수-손지창 부부와 함께 권상우, 고경표, 명세빈, 자우림의 김윤아까지 대한민국 문화계를 점령하고 있는 스타가 총출동해 전현무도 “진짜 제작발표회 같다”라며 감탄했다는 후문. 이에 박경림이 제작발표회에서 꼭 만나고 싶은 배우로 원빈을 지목하자 지춘희는 “지금도 대본을 보고 있긴 하다”라고 전한다. 여기에 이나영이 지춘희 디자이너를 위해 보낸 “오래오래 옆에서 함께 해달라”라는 깜짝 영상 편지가 이날 방송에서 공개될 예정이다. 원빈은 지난 2010년 영화 ‘아저씨’ 이후","link":"https://m.entertain.naver.com/now/article/241/0003393651","retrieved":1731219135600},{"title":"백종원, 결국 '눈물' 쏟았다…6개월간 7천명 식사 대접 마무리 (백패커2)","contents":"요리연구가 겸 기업인 백종원이 '백패커2’의 종영을 앞두고 결국 눈물을 보인다. 10일 방송되는 tvN '백패커2' 24회에서는 배고픈 청춘들을 위한 식당인 청년밥상문간을 방문해 3,000원의 행복을 전하는 백종원, 이수근, 허경환, 안보현, 고경표의 마지막 이야기가 그려진다. 서울 서대문구에서 새벽부터 모인 출장단의 마지막 출장지는 청년밥상문간이다. 출장단은 대학교 골목 안에 숨겨진 출장지의 정체를 파악한 뒤 “진짜 식당이잖아?”라며 당황스러움을 감추지 못하고, 백종원은 3,000원 김치찌개로 식당을 운영한다는 사실에 또 한 번 놀라게 된다. 무려 8년 동안 배고픈 청춘들을 위해 식당을 운영 중인 이문수 신부는 고시원에서 한 청년이 굶주림으로 세상을 떠났다는 안타까운 뉴스를 보고 식당을 열게 된 사연을 공개하며 “한 가지 음식만 제공하다 보니 좀 더 다양한 메뉴를 제공하지 못하는 아쉬움이 남았다. 김치찌개의 주재료인 김치로 청년들을 위한 색다른 메뉴를 만들어주셨으면 좋겠다”라고 요","link":"https://m.entertain.naver.com/now/article/311/0001793684","retrieved":1731219135606}]}