{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“코로나로 폐 80% 손상” 정재용, 집 없이 소속사 더부살이‥심각 재정 상태(아빠는 꽃중년)","contents":"DJ DOC 정재용이 소속사 사무실에서 더부살이 중인 근황을 전했다. 8월 1일 방송된 채널A ‘아빠는 꽃중년’에서는 DJ DOC 정재용이 출연해 일상을 공개했다. 늦은 오전 일어난 정재용은 담배를 피운 후 주방에서 커피 믹스 5봉을 탔다. 김구라는 “저게 당이 많고 아침부터 저렇게 먹는 건”이라고 우려했고, 정재용은 “살찌는데는 이유가 있다”라고 자아성찰을 했다. 그러나 이지훈은 “하루에 다섯 봉도 많은데”라고 지적했다. 김원준도 “너 건강 프로그램 나왔으면 혼났다”라고 걱정하자, 신성우와 김구라의 잔소리도 이어졌다. 정재용은 커피를 들고 거실로 나왔다. 거실에는 TV 대신 스케줄 보드가 있었다. 정재용은 “소속사에 얹혀서 사무실 방 한 칸을 쓰고 있다”라고 더부살이 중이라고 밝혔다. 정재용은 “아직까지 수입이 없다. 지출만 있다. 저는 (회사에서) 투자를 받는 입장이다”라며 회사에서 생활비 지원을 받을 정도로 심각한 경제적 상태를 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000881701","retrieved":1722528659053},{"title":"[TV조선] ‘조선시대’ 미스터 로또?","contents":"TV조선 ‘미스터 로또’ 밤 10시 TV조선은 2일 밤 10시 ‘미스터 로또’를 방송한다. ‘조선 트롯 실록’ 특집으로, 멤버들은 ‘만약 조선 시대였다면 어땠을지’를 상상하며 오프닝 토크를 이어간다. 안성훈은 “조선 시대에 태어났다면 시조로 여심을 훔치고 다녔을 것”이라고 폭풍 자신감을 드러낸다. 이어 박지현은 “골반 튕기는 포졸이었을 듯”이라고 빵 터지는 상상력으로 현장을 초토화한다. ‘조선 트롯 실록’ 특집에는 역대급 게스트가 출격해 객석을 열광의 도가니로 만든다. ‘트롯계 BTS’ 진성과 ‘트롯 여제’ 한혜진이 스페셜 용병으로 출격한 것. ‘트롯계 살아있는 레전드’의 등장에 ‘미스터 로또’ 멤버들도 일제히 기립해 환호성을 쏟아냈다는 후문이다. 진성, 한혜진 두 레전드는 등장과 함께 서로를 향한 거침없는 ‘디스전’을 이어가 눈길을 끈다. 두 사람은 “첫인상이 안 좋았다”라는 깜짝 고백에 이어 “지식과는 전혀 상관없는 사람”이라는 필터링 없는 디스전으로 현장의 긴장감을 더욱 뜨겁게","link":"https://m.entertain.naver.com/now/article/023/0003850024","retrieved":1722528659054},{"title":"오유진, '카이냐 박지현이냐' 일생일대 고민...\"잘생기고 노래 잘해\" (미스쓰리랑)[종합]","contents":"오유진이 카이와 박지현 사이에서 갈등했다. 1일 방송된 TV조선 '미스쓰리랑'에서는 '노래하며 춤추며' 특집을 맞아 오만석, 이지훈, 카이가 게스트로 출연했다. 오유진은 카이의 출연에 \"처음 뵈었는데 생각보다 너무 잘생기셨다. 매번 게스트분들 사전 조사를 하는데, 프로필 사진보다 실물이 진짜 대박\"이라고 설레어했다. 정서주 역시 카이에게서 눈을 떼지 못하며 \"너무 잘생기셨다\"고 감탄했다. 또한 카이가 \"서울과 제주를 오가며 살고 있다. 반은 제주시민이라, 제주도민들의 사랑을 많이 받고 싶다\"고 말하자, 오유진은 \"제주 너무 좋아한다\"고 어필했다. 하지만 박지현과 노래 대결을 하게 된 오유진은 수줍은 소녀로 변신했고, \"카이 씨냐 박지현 씨냐\"고 선택을 종용하자 박지현을 선택했다. \"어떤 부분이 좋냐\"는 질문에 오유진은 \"너무 잘생겼다. 비율도 좋다. 노래도 잘 부른다\"고 아낌없이 칭찬했다. 그러자 붐은 \"내가 볼 때 유진 양은 가까이 있는 사람을 좋아한다\"며 웃음을 안겼다. 오만석이","link":"https://m.entertain.naver.com/now/article/311/0001755773","retrieved":1722528659056},{"title":"미스터 박 \"설탕·소금 NO, 닭가슴살만\"…14기 현숙 \"나랑 안 맞아\" (나솔사계)[종합]","contents":"미스터 박이 자기관리에 철저한 모습을 보였다. 1일 SBS Plus와 ENA에서 방송된 '나는 SOLO, 그 후 사랑은 계속된다'(나솔사계)에서는 사랑을 찾아 '솔로민박'에 온 '뉴페이스' 미스터들이 리얼 프로필을 낱낱이 공개하는 모습이 그려졌다. 이날 긴머리 미스터 박의 직업이 공개됐다. 그는 \"주한미군 13년차 군무원이다. 각종 운동을 즐겨해 함께 취미를 즐길 수 있는 이성 분이 좋겠다\"라며 반전 직업을 공개했다. 프로필 공개가 끝나고 방으로 돌아온 솔로녀들은 대화를 시작했다. 누가 마음에 드냐는 말에 영숙은 \"내 이상형에 미스터 박님이 맞지 않아?\"라며 관심을 표현했다. 그러자 영자도 미스터 박이 괜찮다고 말했고 데프콘은 \"'나솔' 때부터 이상형이 계속 겹친다\"라며 안타까워했다. 이후 장을 보러 떠났고 미스터 박은 \"설탕, 소금 안 먹고 닭가슴살만 먹는다. 여자친구가 먹어줄 수 있냐고 하면 시원하게 먹고 집 가서 사이클 탄다\"라며 자기관리에 철저한 면모를 보였다. 이에 영자는","link":"https://m.entertain.naver.com/now/article/311/0001755772","retrieved":1722528659057},{"title":"이다은, 시모 사랑에 눈물 “싱글맘이었던 나, 윤남기 만난 건 기적”(돌싱 외전)","contents":"'돌싱글즈2'로 재혼하게 된 이다은이 윤남기와 가족들에 대한 사랑을 고백했다. 8월 1일 방송된 MBN 예능 '돌싱글즈 외전 - 지금 우리는'(이하 '돌싱글즈 외전') 3회에서는 레전드 커플들의 반가운 근황들이 공개됐다. 이날 이다은은 \"불과 3년 전을 생각하면 저는 싱글맘이었고 힘들었다. 뭔가 항상 남들과 같은 가정을 은근히 꿈꾸고 있었다. 하지만 나에게 일어나지 않을 일이라고 생각하고 살았다. 지금 이렇게 가정을 다시 이루게 된 게 거짓말 아니라 꿈같이 느껴질 때가 많다\"고 고백했다. 윤남기는 결혼하길 잘했다 느낄 때가 언제냐고 묻자 \"정말 매 순간\"이라고 답했고, 이다은은 \"나도\"라고 동의했다. 두 사람은 한 번 눈을 마주치더니 돌연 눈물을 보였다. 이다은은 \"저희 시어머니가 중간에 한번 되게 편찮으신 적이 있다. 병원 로비에서 쪽지를 써주셨는데 '리은이랑 다은이가 남기 앞에 나타나줘서 정말 고마워'라고 하셨다\"면서 \"저는 정말 오빠가 내 인생에 나타나 준 건 기적 같은 일이라","link":"https://m.entertain.naver.com/now/article/609/0000881700","retrieved":1722528659059},{"title":"[종합] 이다은 “♥윤남기, 요새 혼자 없어져 내게 정떨어진 줄” (‘돌싱글즈 외전’)","contents":"이다은이 윤남기의 깜짝 이벤트에 눈물을 흘렸다. 1일 방송된 MBN ‘돌싱글즈 외전 - 지금 우리는’에서는 ‘돌싱글즈2’를 통해 재혼을 발표한 윤남기, 이다은 부부와 ‘돌싱글즈4’ 출신 ‘현커’ 제롬, 베니타의 이야기가 그려졌다. 이날 윤남기, 이다은 부부는 가족 나들이에 나섰다. 첫째 딸 리은이와 도착한 곳은 윤남기가 이다은에게 프러포즈한 장소였다. 데이트 당시를 회상하던 이다은은 “왜 그렇게 빠르게 나에 대한 확신이 생겼냐”고 물었다. 이에 윤남기는 “예쁘게 생겨서 그랬나 보지”라고 너스레를 떨었다. 이다은과 이야기를 나누며 밥을 먹던 윤남기는 손을 씻기 위해 리은이와 화장실로 향했다. 그러나 두 사람의 목적지는 화장실이 아닌 이다은이 한눈에 보이는 바깥이었다. 풍경을 만끽하던 이다은은 프러포즈 당시를 재연한 윤남기에 깜짝 놀랐다. 윤남기는 “다은이가 임신하고 여러 가지로 많이 힘들지만, 항상 힘내고 잘 지내줘서 고마워. 이제 둘째까지 생겼으니 두 아이를 위해서라도 프러포즈 때","link":"https://m.entertain.naver.com/now/article/009/0005344229","retrieved":1722528659063},{"title":"정재용 “자격지심에 19세 연하 아내에 이혼 강요, 김창열 울면서 말려”(아빠는 꽃중년)","contents":"DJ DOC 정재용이 전처와 이혼을 후회했다. 8월 1일 방송된 채널A ‘아빠는 꽃중년’에서는 DJ DOC 정재용의 이혼 후 모습이 공개됐다. 정재용은 늦은 오전까지 잠을 잤고, 일어나자마자 담배를 폈다. 창고 겸 드레스룸에는 정재용의 웨딩화보가 남아 있었다. 정재용은 2018년 46세에 19세 연하인 걸그룹 아이시어 멤버 출신 이선아와 결혼해 2019년 딸을 얻었으나, 2022년 결혼 4년 만에 이혼했다. 정재용은 “나이 차이가 쉬운 나이 차이는 아니었다. 어떻게 연인으로 발전해서 2년 연애 후 결혼했다”라며 “코로나 때문에 힘든 시기도 있었고, 경제적으로 활동이 없어지다 보니까 자격지심에 이혼을 강요했던 것 같다. 이혼을 하게 된 건 온전히 제 탓이다”라고 자책했다. 김구라는 “재용 씨도 본인이 더 견뎠어야 했는데 놔 버린 것 같다”라고 말했다. 이에 정재용은 “창열이가 이혼을 울면서 말렸다. 절대 하지 말라고 했다. 자존심을 내세우면 안 됐는데 생활 여건이 많이 어려워지면서 연","link":"https://m.entertain.naver.com/now/article/609/0000881699","retrieved":1722528659064},{"title":"[종합]\"30평대 자가有\" 미스터 강, 인기남 등극 \"14기 영숙X영자→선택 겹쳐\"(나솔사계')","contents":"'나솔사계' 미스터 강의 나이와 직업이 공개됐다. 1일 방송된 ENA, SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'에서는 '솔로 민박'에서의 '자기소개 타임'이 공개됐다. 미스터 강이 \"다 저보다 어릴 것 같은데, 저 82년 생이다\"라고 밝히자 MC 데프콘은 \"핵 동안이다. 34~35살로 봤다\"고 놀라워했다. 이어 미스터 강은 직업을 소개하며 \"원자력 통제 기술원에서 연구원으로 일하고 있다\"고 밝혔다. 석사까지 마친 미스터 강은 \"시간 날 때 그림을 그리는 것을 좋아해서 2년 넘게 하고 있고, 전시도 했다\"고 취미를 공개했다. 그는 \"운동도 그림도 혼자 하는 것이다 보니 여러 사람을 만날 기회가 잘 없다 보니 여기까지 나오게 됐다. 앞으로도 좋은 인연으로 이어가고 싶다\"고 말했다. '결혼 준비' 질문에 미스터 강은 \"대전에 30평대 아파트가 있다. 몸만 오시면 된다\"고 얘기해 눈길을 끌었다. 이상형 질문에는 미스터 강은 \"그냥 전체적인 느낌을 본다\"고 답하며 \"두 명","link":"https://m.entertain.naver.com/now/article/312/0000673509","retrieved":1722528659066},{"title":"'데뷔 20주년' 김재중, '나쁜 기억 지우개'로 왕성한 활동 이어갈까[TF초점]","contents":"음반·예능 이어 '드라마 복귀' 기억 잃고 나르시시스트 돼…8월 2일 첫 방송 가수 겸 배우 김재중이 최근 가요와 예능에서 활발히 활동 중인 가운데 안방극장도 노린다. 올해 데뷔 20주년을 맞이한 그가 무려 7년 만에 새 드라마 '나쁜 기억 지우개'로 돌아온다고 해 팬들의 기대가 상당하다. 이 작품으로 어떤 모습을 보여줄지 귀추가 주목된다. 2004년 SM엔터테인먼트에서 그룹 동방신기로 데뷔한 김재중은 '허그(HUG)' '미로틱(MIROTIC)' '라이징 선(Rising Sun)' 등 수많은 히트곡을 내며 유례없는 보이 그룹의 역사를 썼다. 특유의 맑고 청아한 미성 그리고 아름답고 수려한 외모는 팬들의 인기몰이를 하기에 충분했다. 그러나 2009년 SM과 갈등을 겪은 뒤 소속사를 나와 그룹 JYJ로 활동했고 이 과정에서 방송 출연에 제약을 받았다. 수많은 갈등과 고충이 뒤따랐지만 김재중은 연기 열정을 굽히지 않았다. 2011년 SBS '보스를 지켜라'를 시작으로 MBC '닥터진'(2","link":"https://m.entertain.naver.com/now/article/629/0000309919","retrieved":1722524771494}]}