{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트와이스 쯔위 ‘대만 다녀올게요~’[포토엔HD]","contents":"트와이스(TWICE) 멤버 쯔위(TZUYU)가 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915947","retrieved":1730448702294},{"title":"김원효♥심진화, 자식 같은 반려견과 가족 여행 “이게 사는 맛이지”","contents":"김원효 심진화 부부가 반려견 태풍이와 함께 여행을 떠났다. 김원효는 11월 1일 소셜미디어를 통해 \"태어나서 처음 캠핑카를 몰아 1박2일 여행 다녀옴\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 캠핑카에서 환하게 웃고 있는 김원효 심진화 부부와 반려견 태풍이의 모습이 담겨있다. 김원효는 \"그래. 이게 사는 맛이지. 안 그래? 태풍아~ 우리 시간 나면 전국 팔도를 돌아다니자~\"라는 글을 덧붙였다. 한편 김원효 심진화 부부는 지난 2011년 결혼했으며, 슬하에 자녀는 없다.","link":"https://m.entertain.naver.com/now/article/609/0000915946","retrieved":1730448702300},{"title":"트와이스 쯔위 ‘천사의 미소’[포토엔HD]","contents":"트와이스(TWICE) 멤버 쯔위(TZUYU)가 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 차 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915945","retrieved":1730448702300},{"title":"[매일경제TV] 출산율 끌어올린 日 이토추상사","contents":"특집 다큐 '넥스트 시티스케이프'(11월 2일 日 오후 7시) 인구절벽 앞에 선 대한민국이 저출산을 극복하기 위해 나아가야할 길을 알아본다. 국가의 존재 자체를 위협하는 인구절벽 위기를 극복하기 위해 정부가 380조원을 쏟아부었지만 나아지지 않은 상황. 과거와는 차원이 다른 접근이 필요하다. 일하는 방식을 개혁해 출산율을 3배로 높인 일본 이토추상사의 사례를 알아본다. 이토추상사는 오후 8~10시 근무를 금지하고 일이 남은 경우 다음날 아침 근무를 하는 방식을 택한 뒤 직원들 출산율이 2013년 0.6명에서 2022년 1.97명으로 올랐다. 합계출산율 1.4명으로 한국 평균의 두 배인 강원 화천군 역시 출산율을 높인 모범 사례로 꼽힌다. 화천군은 아이 기르기 좋은 지역을 만들기 위해 군의 역량을 집중하고 있다.","link":"https://m.entertain.naver.com/now/article/009/0005389499","retrieved":1730448702300},{"title":"[MBN] 승무원 유니폼 꺼내 입고 운 아내","contents":"한 번쯤 이혼할 결심(11월 2일 日 오후 10시) 일본 나고야에 있는 고향집을 찾아간 정대세는 누나와 조카들을 만나 행복한 시간을 보낸다. 같은 시각 명서현은 서랍 깊숙한 곳에 넣어둔 승무원 유니폼을 꺼낸다. 명서현은 \"그만둔 지 11년이 지났는데 미련이 남아 있는 것 같다\"며 유니폼을 입어본다. 이어 \"승무원복을 입으면 설렐 줄 알았는데 막상 입어보니 내 모습이 너무 늙어보였다\"며 눈물을 쏟는다. 한편 로버트 할리는 명현숙을 찾아가 화해의 손을 내민 뒤 하루 동안 아내의 루틴을 따르기로 한다. 그러나 명현숙이 아귀찜 재료를 사와 요리를 도와달라고 부탁하자 할리는 \"내가 좋아하지도 않는 음식을 왜 만드는 것인지 모르겠다\"며 방으로 들어가 버린다.","link":"https://m.entertain.naver.com/now/article/009/0005389498","retrieved":1730448702300},{"title":"추억의 노래 '긴기라기니' 日가수 온다","contents":"80년대 전설 곤도 마사히코 11일 MBN '한일톱텐쇼' 출연 16세 가수 스미다 다시 부르며 중장년층 향수 불러일으켜 지난 4월 MBN '한일가왕전'에서 16세 일본 가수 스미다 아이코가 부른 '긴기라기니 사리케나쿠'가 중장년층의 향수를 불러일으켰다. 1980년대 국내 롤러스케이트장에서 듣던 추억의 노래이기 때문이다. 일본 대중문화가 개방되기 이전인 1981년 발매된 뒤 부산을 통해 한국으로 유통됐으며 10년 이상 젊은이들이 암암리 즐기던 음악이었다. 당시 불법으로 제작된 카세트테이프를 통해 대량으로 전국으로 확산됐으며 길거리에서 노점상들이 주로 틀어놓고 판매하던 곡이기도 하다. 중장년층 추억의 노래를 다시 불러준 스미다의 유튜브 동영상은 5일 만에 100만 조회수를 돌파할 정도로 화제가 됐다. 이 곡의 원곡자이자 일본을 대표하는 전설적인 아이돌 가수 곤도 마사히코가 한국에 온다. 11일 밤 9시 20분 방송되는 MBN '한일톱텐쇼'에 출연한다. MBN은 '우리들이 사랑한 그 시절","link":"https://m.entertain.naver.com/now/article/009/0005389497","retrieved":1730448702301},{"title":"백종원♥소유진 막내딸 세은, 아빠 판박이 외모+엄마 똑닮은 끼","contents":"백종원 소유진 부부 막내딸 세은 양의 사랑스러운 모습이 포착됐다. 소유진은 11월 1일 소셜미디어를 통해 \"구스 이불 포근하다고 일어나기 싫다는 어린이. 엄마도 더 자고 싶다\"는 글과 함께 영상을 업로드했다. 공개된 영상에는 이불 속에서 뒹굴거리는 세은 양의 사랑스러운 모습이 담겨있다. 아빠 백종원을 똑닮은 외모, 엄마 소유진의 DNA를 그대로 물려받은 듯한 끼가 미소를 부른다. 한편 백종원 소유진 부부는 지난 2013년 결혼, 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915944","retrieved":1730448702301},{"title":"“단칸방의 아침은 남들 밤보다 뜨거워” 김선영x임철수, 49금 로맨스","contents":"‘방판 시스터즈’ 핫한 언니들의 3색 로맨스가 화려하게 펼쳐지며 ‘정숙한 세일즈’의 재미를 배가 시키고 있다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 한정숙(김소연)과 김도현(연우진)이 로맨스 서사를 빌드업 시키며 시청자들의 마음을 사로잡고 있는 가운데, ‘방판 씨스터즈’ 오금희(김성령), 서영복(김선영), 이주리(이세희) 역시 개성 넘치는 캐릭터만큼이나 색이 다른 러브 스토리를 만들고 있다. 이는 ‘정숙한 세일즈’의 또 다른 재미 포인트로 자리잡고 있다. #1. ‘아씨’ 김성령의 ‘꼰대’ 남편 김원해 길들이기 그 시절 부유한 집안에서 ‘아씨’라 불리며 자라 이대 영문과까지 나온 금희는 맞선으로 지금의 남편 최원봉(김원해)을 만나 결혼했다. 금희의 일과는 원봉의 밥을 차려놓고 약국 확장에 공들이느라 바빠 언제 올지도 모르는 그를 기다리는 것이었다. 그런 금희에게 ‘꼰대’ 남편 원봉은 ‘로얄클럽’ 회장 사모님","link":"https://m.entertain.naver.com/now/article/382/0001160442","retrieved":1730448702301},{"title":"냉철한 이민기→금수저 전배수 뭉쳤다…\"범죄 피해자 성형으로 치유해줄 것\" ('페이스미')","contents":"‘페이스미’ 조록환 감독과 황예진 작가가 드라마에 대한 무한 애정을 드러냈다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 조록환 감독은 “욕망들이 얽혀 발생한 범죄 상황과 그 상황들을 해결해 나가는 의사와 형사의 이야기가 재미있고, 의미 있겠다고 생각했다”면서 “로맨스 드라마뿐 아니라 장르물에 여러 번 참여했었는데 이번 작품은 굉장히 색다르겠다고 생각했다”고 연출을 맡게 된 계기를 밝혔다. ‘페이스미’를 위해 ‘범죄피해자지원센터’에 직접 취재도 갔었다는 황예진 작가 또한 “성형과 범죄 피해자, 참신하면서도 극적인 이 두 조합이라면 충분히 판을 짤 수 있겠다는 감이 섰다”라면서 “예기치 않은 범죄 피해로 한순간에 삶이 무너진 피해자들이 성형을 통해 외면과","link":"https://m.entertain.naver.com/now/article/312/0000687274","retrieved":1730448702302},{"title":"이다해, ♥세븐이 반한 핑크 드레스 자태…매출 100억퀸 클래스","contents":"배우 이다해가 눈부신 드레스 자태를 선보였다. 이다해는 10월 31일 공식 계정에 \"핑크 드레스 입고 공주놀이\"라는 글을 게재했다. 공개된 영상에는 이다해가 분홍색 미니 드레스를 착용한 채 흠잡을 데 없는 미모를 뽐내는 모습이 담겼다. 이다해는 최근 열린 마카오 영화제 시상식에 남편인 가수 세븐과 동반 참석했다. 두 사람은 8년 열애 끝에 지난해 5월 부부의 연을 맺었다. 신혼집은 이다해가 2013년 매입한 서울 강남구 논현동의 고급빌라로, 매입 당시 가격은 25억 원대로 알려졌다. 전용 면적 491㎡ 기준 가장 최근 거래가는 46억 원이다. 한편 이다해는 최근 MBC '라디오스타'에 게스트로 출연해 화제를 모았다. 중국 라이브커머스 방송에서 약 5시간 만에 100억 매출을 올린 적 있다고 밝혔다. (사진=이다해 공식 계정)","link":"https://m.entertain.naver.com/now/article/609/0000915943","retrieved":1730448702302},{"title":"홍지윤♥박서진, 열애설 빨간불 켜졌다…훈남 등장에 얽히고설킨 묘한 기류 ('살림남')","contents":"박서진이 홍지윤과 과외 선생님 사이 묘한 기류를 포착한다. 2일(토) 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 지난주에 이어 캠핑 여행을 떠난 박서진 남매와 홍지윤, 훈남 영어 과외 선생님의 이야기가 펼쳐진다. 지난 방송에서 박서진과 효정은 서로의 열애설 상대인 홍지윤과 과외 선생님을 언급하며 티격태격한 가운데, 이들을 직접 소환해 2대 2 캠핑을 떠났다. 박서진과 홍지윤, 효정과 과외 선생님은 함께 차를 타고 이동하며 서로에게 간식을 먹여주거나 커플 셀카를 찍는 등 점점 무르익어가는 핑크빛 분위기를 자아내 눈길을 끌었다. 네 사람의 본격적인 캠핑 이야기가 그려진다. 캠핑장에 도착한 후 직접 조개를 캐서 요리하기로 한 네 사람은 갯벌 체험에 나선다. 효정이 갯벌에서 중심을 잡지 못하고 휘청거리자 매너 좋은 과외 선생님이 효정의 손을 잡아주며 넘치는 박력을 보여준다. 하지만 과외 선생님은 홍지윤 또한 여러 차례 도와주고 둘이 꼭 붙어 다니며 박서진 남매","link":"https://m.entertain.naver.com/now/article/312/0000687269","retrieved":1730448702302},{"title":"못 하는 게 없는 조혜련, 연극 ‘사랑해 엄마’로 연출가 데뷔","contents":"코미디언 조혜련이 연출을 맡은 연극 ‘사랑해 엄마’가 사람 냄새 풀풀 나는 공연으로 관객과 만난다. 11월 22일 서울 대학로 아트하우스에서 개막하는 ‘사랑해 엄마’ 티켓이 1일 오전 10시 인터파크 티켓 및 네이버 예약을 통해 오픈된다. ‘사랑해 엄마’는 1980년대 남편 없이 홀로 시장에서 억척스럽게 아들을 키우는 엄마의 애환을 그린 연극이다. 각박한 시대를 사는 우리에게 늘 곁에 있는 가족의 사랑을 잊지 말자는 따뜻한 메시지를 던진다. ‘사랑해 엄마’에서 배우 조혜련, 김지선, 김효진, 정가은이 엄마 역을 맡았으며, 보이그룹 세븐어스 유재희가 아들 철동 역으로 캐스팅됐다. 여기에 조혜련이 데뷔 첫 연출을 맡았다. ‘사랑해 엄마’는 앞서 2019년 대학로에서 호평과 함께 뜨거운 호응을 얻었던 연극이다. 조혜련의 연출과 배우들의 연기가 더해져 관객들에게 큰 웃음과 감동을 선사할 것으로 기대된다. 한편, ‘사랑해 엄마’는 11월 22일부터 2025년 3월 3일까지 서울 대학로 아트하","link":"https://m.entertain.naver.com/now/article/609/0000915942","retrieved":1730448702303},{"title":"‘로드 투 킹덤’ MC 태민, 파이널 특별무대 오른다…대미 장식","contents":"태민이 ‘로드 투 킹덤 : ACE OF ACE’ 파이널 특별 무대에 오른다. Mnet ‘로드 투 킹덤 : ACE OF ACE’의 파이널 생방송이 오는 7일 밤 9시 30분 진행된다. 우승팀 탄생까지 단 1회만을 남겨둔 가운데 MC 태민의 스페셜 스테이지가 예고돼 기대감을 드높인다. 지난 2008년 그룹 샤이니(SHINee)의 메인 댄서로 데뷔한 태민은 ‘로드 투 킹덤 : ACE OF ACE’를 통해 데뷔 후 첫 단독 MC로 데뷔, 특유의 따뜻하면서도 부드러운 매력과 나날이 발전하는 진행 실력으로 시청자들에게 눈도장을 찍었다. 또한 데뷔 17년 차 가요계 선배로서 후배 보이그룹들을 다정하게 이끈 바. 출연팀과 대기실 첫 만남부터 훈훈한 케미스트리를 자아냈던 태민은 관객들과 자연스러운 소통을 통해 현장 분위기를 풀어주는가 하면, 후배 그룹들에게 아낌없는 응원과 격려를 보내며 선배미를 발산했다. ‘로드 투 킹덤 : ACE OF ACE’ 마지막 회에서 태민은 K-POP 전 세대를 대표하는","link":"https://m.entertain.naver.com/now/article/144/0000998159","retrieved":1730448702304},{"title":"\"정떨어져\"vs\"이해 못해\" 연습생들, 파트 분배 갈등 터졌다 [프로젝트 7]","contents":"'PROJECT 7' 연습생들이 '포지션 매치'를 준비하던 중 심화하는 갈등으로 인해 끝내 폭발한다. JTBC 경연 프로그램 'PROJECT 7'(프로젝트 7, 제작 스튜디오 슬램·SLL) 측은 1일 4회 영상을 선공개해 눈길을 끌었다. 지난달 25일 방송된 3회에서는 연습생 70명만이 합격하고 30명이 탈락하는 '첫 번째 합탈식'인 세 번째 프로젝트 '포지션 매치'가 시작된 가운데, 랩 포지션 네 팀이 완벽한 무대를 선보여 환호를 받았다. 4회 선공개 영상에서는 파트 분배 문제로 인한 갈등으로 팀원들 사이에 신뢰가 무너지면서 위기를 겪는 보컬 포지션 '러브윈즈올'팀(유영서 이은서 하석희 빙화 우첸유)의 모습이 담겼다. 아이유의 'Love wins all'을 선택해 연습에 매진하던 '러브윈즈올'팀은 2차 중간 평가 때 디렉터들로부터 예상과 다른 날카로운 지적을 받아 고민에 휩싸인 상황. 우첸유는 자신이 메인 보컬임에도 리더 유영서보다 자신의 파트가 적은 것에 불만을 토로하고, 이에","link":"https://m.entertain.naver.com/now/article/108/0003278862","retrieved":1730448702308},{"title":"미나 “17살 연하 ♥류필립 쇼츠로 월 1천만원 번다, 빨대男 아냐”(가보자GO)","contents":"] MBN ‘가보자GO(가보자고)’에 부부 유튜브 강자 미나와 류필립이 출연한다. 11월 2일 방송되는 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 7회 선공개 영상에서는 부부 유튜브 채널을 운영 중인 ‘17세 연상연하’ 미나와 류필립이 등장해 유튜브 쇼츠로 “한 달에 1천만 원을 벌었다”고 수익을 공개해 모두를 놀라게 한다. MC 안정환과 홍현희는 17살 차이를 극복하고 연상연하 부부가 된 가수 미나와 류필립의 집으로 초대를 받고, 집안을 둘러보던 중 류필립의 유일한 일탈 공간이자 음악 작업과 라이브 방송, 영상 편집 등을 하는 작업 공간을 구경한다. 류필립은 “돈을 벌 방법을 생각하다가 영상 편집을 시작했다”고 말문을 열었고, 미나는 “남편이 독학했다”고 자랑스러워하는 모습을 보였다. 이어 미나는 “5년 전이었는데, 남편 덕분에 내가 앞서가게 된 것 같다”라며 뿌듯해했다. MC들은 미나와 류필립에게 최고 수입을 물었고, 미나 부부는 “유튜브 쇼츠로만 한 달에 1천만 원을 벌었다”","link":"https://m.entertain.naver.com/now/article/609/0000915938","retrieved":1730448702308},{"title":"‘편스토랑’ 장민호 재테크 달인 “손해 본 적 없다”","contents":"‘편스토랑’ 장민호가 아끼는 동생들을 위해 시드머니 400만원을 쾌척한다. 1일 방송되는 KBS2 ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 연예계 소문난 재테크 달인 장민호가 자신의 재테크 노하우를 대방출한다. 앞서 장민호는 ‘편스토랑’에서 후배 나태주의 경제 고민을 듣고 상담해 준 후, 나태주의 자산 상태가 달라졌다고 해 화제를 모았다. 이에 장민호의 재테크 비결이 공개될 예정이다. VCR 속 장민호는 평소 자신과 동고동락하는 매니저 2명, 스타일리스트 2명을 집으로 초대했다. 장민호는 동생들에게 “지금 얼마 있어?”라고 기습 통장 검사를 해 의아함을 자아냈다. 대체 무슨 일인지 관심이 집중된 가운데 장민호는 “문제가 많은 친구들이라 오늘 재테크 스터디 날을 잡았다. 그래서 통장 검사부터 한 것”이라고 밝혔다. 아끼는 동생들의 심각한 재정 상태를 보고 고민에 빠진 장민호는 진심을 다해 폭풍 잔소리를 쏟아냈다. 이에 동생들은 “그러면 형은 손해 보신 적 있어요?”라고 질문했다.","link":"https://m.entertain.naver.com/now/article/009/0005389491","retrieved":1730448702309},{"title":"심형래, 14년 만 '개그콘서트' 등판… MZ세대까지 웃길까","contents":"'코미디 대부' 심형래와 '갈갈이' 박준형이 '개그콘서트'를 빛낸다. 오는 3일 방송하는 KBS2 '개그콘서트' 1096회에서는 개그맨 박준형이 이상준과 입담 대결, 심형래가 후배들과 함께 슬랩스틱 코미디의 진수를 보여준다. '심의위원회 피해자들'에는 이상준보다 먼저 KBS에서 '프로 놀림러'였던 개그맨 박준형이 등판한다. 약 4년 만에 다시 '개그콘서트'에 출연한 박준형은 '심의위원회 피해자들' 오지헌 박휘순 송영길과 함께 '얼굴 개그'의 한 획을 그었던 '사랑의 가족'을 다시 선보인다. 출연진들의 강력한 비주얼과 박준형의 촌철살인 한 마디가 현장을 웃음바다로 만들었다는 후문이다. 또 박준형과 이상준의 '프로 놀림러' 대결도 예고됐다. 얼굴뿐만 아니라 입담 역시 확실한 두 개그맨의 티키타카는 이날 '심의위원회 피해자들'의 또 다른 관전 포인트가 될 전망이다. 지난 2010년 이후 14년 만에 '개그콘서트' 나들이에 나선 심형래는 '소통왕 말자 할매'를 만난다. 이날 심형래는 '말자","link":"https://m.entertain.naver.com/now/article/469/0000830989","retrieved":1730448702310},{"title":"고윤정, 김세정 보낸 커피차에 감동 “이런 식이면 뽀뽀 밖에 못해”","contents":"가수 겸 배우 김세정이 고윤정을 위해 커피차를 보냈다. 고윤정은 11월 1일 소셜미디어를 통해 \"너어는 진짜 이런 식이면은 뽑뽀밖에 못해조요 증말로\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 김세정이 보낸 커피차 앞에서 포즈를 취하고 있는 고윤정의 모습이 담겨있다. 두 사람의 진한 우정이 미소를 유발한다. 특히 김세정은 \"'이 사랑 통역 되나요'의 모든 스태프 배우분들 추운 날씨에 아프거나 다치지 마시고 촬영 끝까지 행복하게 파이팅입니다! 털털한 윤정이 더 여리게 대해주셔라\"라는 메시지를 전해 눈길을 끌었다. 한편 고윤정이 출연을 확정 지은 넷플릭스 시리즈 '이 사랑 통역 되나요'는 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000915937","retrieved":1730448702310},{"title":"임지연 ‘댕댕이 매력 가득한 눈웃음’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915936","retrieved":1730448702312},{"title":"‘최강야구’ 이택근, 홈런 한 방에 인생 역전 “특급 대우”","contents":"연패 이후, 승리의 기쁨을 만끽한 최강 몬스터즈가 안산공고를 상대로 연승에 도전한다. 11월 4일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 105회에서는 최강 몬스터즈와 안산공고의 숨 막히는 2차전이 펼쳐진다. 이날 경기 전 몬스터즈 라커룸은 지난 1차전 승리의 여운을 즐긴다. 지난 경기의 MVP 주인공인 니퍼트는 소감을 밝히고, 오랜만에 선수로 복귀해 홈런을 친 이택근의 어깨도 한껏 올라간다. 이 가운데 이택근은 홈런 한 방으로 이전과 다른 특급 대우를 받는다. 특히 이택근은 당당하게 플레잉 코치 인수인계를 선언한다고 해 모두를 놀라게 한다. 이에 몬스터즈 선수들은 유력 후보로 한 선수를 지목한다고 하는데. 특히 이날 방송에서는 위기감을 느낀 김문호가 김성근 감독에게 타격 영상을 찍어 보냈다가 날카로운 피드백을 받았다는 사실도 밝혀진다. 과연 김성근 감독의 답장 내용은 무엇일지, 이택근의 뒤를 이을 후임 코치는 누가 될지 본 방송에 대한 궁금증이 상승한다.","link":"https://m.entertain.naver.com/now/article/609/0000915935","retrieved":1730448702313},{"title":"유비빔, 불법 영업 고백→유퀴즈 편집?…'흑백요리사', 위기 몰려오네 [엑's 이슈]","contents":"'흑백요리사' 흑수저 출연자 비빔대왕 유비빔이 불법 영업을 고백한 가운데, '유퀴즈' 방송 여부에 관심이 쏠리고 있다. 1일 유비빔은 개인 채널에 \"죄송스러운 마음으로 지난날 저의 잘못을 고백하고자 합니다\"라는 글을 게재했다. '비빔박자', '비빔언어' 등으로 넷플릭스 '흑백요리사'에서 강렬한 인상을 남긴 유비빔은 백종원, 축구선수 앙리 등을 비빔 박자로 춤추게 해 인기를 끌었다. 이러한 유비빔은 \"여러 장사를 해왔지만, 번번이 실패하여 2003년부터 허가가 나지 않은 곳에서 음식점을 운영하다 구속돼 집행유예 판결을 받았다. 깊이 반성했고, 이후 1년간 가게를 폐업했다\"며 자신의 전과를 고백했다. 이어 판결 후에도 아내 명의로 공연전시한식체험장으로 사업자를 등록해 편법 영업을 했다고 자백하며 \"얼마 전까지 영업을 했다. 저는 떳떳하게 음식점을 운영하기 위해 각 공공기관 및 규제개혁위원회에 규제를 풀어 달라고 간절히 호소하고 매달렸지만 그 벽이 너무 높아 저의 뜻을 이루지 못했다\"고","link":"https://m.entertain.naver.com/now/article/311/0001790629","retrieved":1730448702317},{"title":"82메이저 측 “명예훼손 등 선처 없이 엄정 대응”[공식입장]","contents":"82메이저 측이 악성 댓글 및 비방 행위에 법적 대응하겠다는 방침을 전했다. 소속사 그레이트엠은 11월 1일 악성 댓글 및 비방 행위에 대한 공식입장을 밝혔다. 소속사 측은 \"최근 인터넷 및 SNS상에서 82메이저를 향한 악성 댓글과 비방 행위가 지속적으로 발생하고 있다\"며 \"당사는 82메이저를 향한 악의적인 비방, 인신공격, 허위사실 유포, 명예훼손 행위 등을 면밀히 모니터링하고 있으며, 이를 근절하기 위해 법적 대응을 준비 중\"이라고 알렸다. 이어 \"아티스트를 향한 무분별한 비방과 인신공격, 허위사실 유포, 명예훼손 등은 명백한 범죄행위\"라며 \"이에 따라, 혐의자들에 대해서는 어떠한 합의나 선처 없이 엄정히 대응할 예정\"이라고 말했다. 그러면서 \"아티스트의 권익 보호를 위해 최선을 다할 것\"이라며 \"앞으로도 82메이저와 관련된 불법 행위를 발견하는 경우, 당사 대표 메일로 적극적인 신고 및 제보 부탁드린다\"고 당부했다.","link":"https://m.entertain.naver.com/now/article/609/0000915934","retrieved":1730448702318},{"title":"'페이스미' 감독 \"성형수술 장면, 조화 이루는 방법 고민 多\"","contents":"‘페이스미’ 조록환 감독과 황예진 작가가 드라마의 관전 포인트를 전했다. 오는 6일 첫 방송 예정인 KBS2 새 수목드라마 ‘페이스미’는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. 조록환 감독은 “욕망들이 얽혀 발생한 범죄 상황과 그 상황들을 해결해 나가는 의사와 형사의 이야기가 재미있고, 의미 있겠다고 생각했다”면서 “로맨스 드라마뿐 아니라 장르물에 여러 번 참여했었는데 이번 작품은 굉장히 색다르겠다고 생각했다”고 연출을 맡게 된 계기를 밝혔다. ‘페이스미’를 위해 ‘범죄피해자지원센터’에 직접 취재도 갔었다는 황예진 작가 또한 “성형과 범죄 피해자, 참신하면서도 극적인 이 두 조합이라면 충분히 판을 짤 수 있겠다는 감이 섰다”라고 전했다. 이어 “예기치 않은 범죄 피해로 한순간에 삶이 무너진 피해자들이 성형을 통해 외면과 내면을 함께 회복하고, 이를 통해 상처와 치유에 대한 메시지는 물론 진정성","link":"https://m.entertain.naver.com/now/article/018/0005874966","retrieved":1730448702325},{"title":"단발에 화장한 박성훈…‘오징어 게임2’서 파격 변신","contents":"넷플릭스 오리지널 시리즈 ‘오징어 게임2’ 예고편에서 공개된 박성훈의 파격적인 비주얼이 화제다. 1일 넷플릭스는 ‘오징어 게임’ 시즌2 예고편과 티저 포스터, 보도용 스틸 사진을 공개했다. 공개된 예고편에서 단연 눈길을 모은 것은 새 시즌에 합류한 박성훈, 최승현(탑), 양동근 등의 모습이다. 특히 박성훈은 단발머리에 짙은 아이라인, 입술을 바른 모습을 하고 있어 더욱 관심이 모인다. 앞서 넷플릭스 시리즈 ‘더 글로리’에서 악역 연기로 강렬한 인상을 남겼던 그이기에 이번 변신은 더욱 놀랍다는 반응이다. 지난 작품에서 연기력을 입증한 박성훈이 이번 ‘오징어게임’ 시즌2에서는 어떤 연기로 시청자들의 마음을 사로잡을지 귀추가 주목된다. 한편 넷플릭스 시리즈 ‘오징어 게임2’는 오는 12월 26일 공개된다. 김희원 온라인기자","link":"https://m.entertain.naver.com/now/article/144/0000998153","retrieved":1730448702327},{"title":"강지영 아나운서, \"최근 정신과 상담 받아\"…속마음 고백","contents":"사진=JTBC '극한투어' 제공 '극한투어' 강지영 아나운서가 속마음을 털어놓는다. 오는 3일 오후 9시 방송되는 JTBC '극한투어' 7회에서는 스리랑카로 떠난 강지영 아나운서와 여행가 제이의 마지막 여행기가 그려진다. 최근 녹화에서 두 사람은 스리랑카의 고산지대이자 세계적인 홍차 생산지 '하푸탈레'로 향하는 기차여행을 떠났다. 이 코스는 BBC와 CNN 등 세계 언론에서 '세상에서 가장 아름다운 기차여행'으로 소개할 만큼 아름다운 차밭 풍경을 즐길 수 있는 여정으로도 유명하는데. 하지만 두 사람은 '현실판 설국 열차'라고 불릴 만큼 객차의 등급이 나뉜 스리랑카 기차 시스템에 좌절했다. 에어컨이 있는 쾌적한 일등석은 한 달 전부터 예매가 완료될 만큼 경쟁이 치열했던 것. 결국 두 사람은 선착순으로 자리를 잡는 '이등석 자유석' 티켓을 구매하게 됐다. 자리를 잡지 못하면 6시간을 입석으로 가야 한다는 사실에 \"말이 돼?\"라며 당황스러운 표정을 짓는 강지영. 사진=JTBC '극한투어'","link":"https://m.entertain.naver.com/now/article/022/0003981994","retrieved":1730448702330},{"title":"미나, 숏폼 수입만 1000만원…\"♥류필립 월급 300만원, 코인으로 날려\" (가보자GO)","contents":"류필립, 미나 부부가 유튜브 수익 배분에 대해 이야기했다. 1일 MBN 공식 유튜브 계정에는 오는 2일 방송되는 예능 프로그램 '가보자GO'(가보자고)의 선공개 영상이 공개됐다. 영상에는 미나, 류필립 부부가 출연해 집을 공개했다. 류필립은 \"저의 유일한 일탈 공간\"이라며 작업방을 공개했다. 방 안에는 컴퓨터부터 조명기기까지 유튜브 및 SNS 콘텐츠를 만들기 위한 장비들이 가득했다. \"류필립이 편집도 직접한다\"라고 말한 미나는 \"독학했는데 되게 잘 하더라\"라며 칭찬했다. 류필립은 \"돈벌이가 없으니 독학했다\"고 설명했다. 미나는 \"5년 전에 '연예인은 찍혀야지 왜 본인이 찍어'(라고 했다). 저랑 안 맞았는데 남편 덕분에 제가 앞서가게 됐다\"라며 트렌드의 선두 주자가 된 비결을 전했다. 홍현희가 수입을 묻자 미나는 \"저희 숏폼으로만 천만 원을 벌었다\"고 밝혔다. 류필립은 \"미나 씨가 이너 뷰티의 강자이지 않나. 광고가 많이 들어온다. 하나만 찍어도 (많이 번다)\"라고 비결을 설명했다.","link":"https://m.entertain.naver.com/now/article/311/0001790625","retrieved":1730448702330},{"title":"이영표, 본성 드러낸 김영광 저격…얼굴 구긴 채 손흥민 친구 협박했다 ('뽈룬티어')","contents":"대한민국 레전드 축구 스타들과 일반인 동호회팀이 '풋살 대결'을 펼치는 KBS의 신개념 스포츠 예능 '뽈룬티어(Ball+Volunteer)'에서 이영표 팀이 3전 2승 1패의 전적으로 승리의 기쁨을 누렸다. 그러나 네 번째 상대로는 '손흥민 친구'를 비롯해 선수 출신이 무려 4명이나 되는 초강적 '저스트 일레븐' 팀이 나선다. 1일 공개될 KBS 스포츠 유튜브 예능 '뽈룬티어'에서는 한국 축구 부흥기가 시작된 2002년, 월드컵 태극전사들을 보고 만들어졌다는 창단 22년차 팀 '저스트일레븐'이 등장한다. 저스트일레븐은 무려 초등학교 때부터 호흡을 맞춰온 선수들의 팀워크와 4명이나 되는 선수 출신 멤버로 제대로 '축구에 미친 자'들의 저력을 과시했다. 이에 '영표팀'은 \"1회에 우리한테 참패를 안긴 전국 풋살 최강팀 '김포Zest'급 아니냐\"며 긴장했다. 심지어 '축구영웅' 손흥민의 친구까지 있다는 소식에 영표팀은 공포에 떨었다. 김영광은 \"손흥민처럼 축구 잘하는 거 아니에요?\"라며","link":"https://m.entertain.naver.com/now/article/312/0000687267","retrieved":1730448702331},{"title":"장재호, ♥공민정과 결혼 2개월만 터진 겹경사‥새 보금자리 찾았다","contents":"공민정과 결혼한 장재호가 또 다른 시작점을 맞이하게 됐다. 와이원엔터테인먼트는 11월 1일 \"배우 장재호와 전속 계약을 체결했다.\"라며 \"매 작품 뛰어난 캐릭터 몰입력으로 믿고 보는 배우로 성장하고 있는 장재호 배우와 여정을 함께하게 되어 영광이다. 다채로운 매력과 연기 열정을 무한히 펼칠 수 있도록 전폭적인 지원과 지지를 아끼지 않을 것이다. 활발한 활동을 이어갈 장재호 배우에 많은 기대와 관심 부탁드린다.\"라고 전했다. 장재호는 2008년 연극 '그 이불속의 아쉬움'으로 데뷔했으며 연극 '웰컴 투 오아시스', '비상', '포옹', '쥐덫' 등과 드라마 '총각네 야채가게', '빠스껫 볼', '파도야 파도야, '자백', '나를 사랑한 스파이', 영화 '늑대사냥', '필사의 추격' 등 장르불문 다양한 작품에 출연하며 배우의 입지를 다지고 있는 배우다. MBC 드라마 '좋은 사람'에서는 상큼한 매력을 뽐내다 욕망 때문에 악인이 되는 모습을 선보여 존재감을 과시하는가 하면, '20세기 소","link":"https://m.entertain.naver.com/now/article/609/0000915933","retrieved":1730448702333},{"title":"‘다리미 패밀리’ 최태준, 친아빠 신현준에 분노...왜?","contents":"최태준이 친아버지인 신현준을 찾아간다. 2일 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향) 11회에서는 서강주(김정현)와 차태웅(최태준), 이차림(양혜지)의 불편한 만남이 펼쳐진다. 앞서 유전자 검사를 진행한 지승돈(신현준)은 태웅을 찾아가 자신이 친아버지라고 밝혔다. 아버지의 존재를 처음 마주한 태웅은 충격을 받는가 하면 이내 할 말만 하고 차갑게 돌아선 승돈을 증오 섞인 눈빛으로 바라봐 팽팽한 긴장감을 선사했다. 공개된 스틸 속 비장한 눈빛을 장착한 태웅의 모습이 시선을 강탈한다. 승돈에게 단단히 화가 난 태웅은 지승그룹 안으로 당당히 걸어간다. 태웅은 로비에서 강주와 마주치고, 예상치 못한 곳에서 태웅을 만난 강주는 그가 차림을 만나러 왔다고 생각한다. 이후 엘리베이터를 탄 강주와 태웅은 그 안에서 차림까지 만나게 되며 세 사람의 갑작스러운 만남이 이어진다. 분노한 태웅과 당황한 강주, 차림의 숨 막히는 긴장감이 극의 흥미를 더할 예","link":"https://m.entertain.naver.com/now/article/009/0005389479","retrieved":1730448702341},{"title":"‘유니버스 리그’, 타이틀송 ‘위 레디’ 퍼포먼스 공개...데뷔 포부 담았다","contents":"‘유니버스 리그’의 출발을 알리는 타이틀송이 베일을 벗었다. SBS 글로벌 보이그룹 오디션 프로그램 ‘유니버스 리그’는 지난달 31일 공식 SNS 채널에 타이틀송 ‘위 레디(We ready)’의 퍼포먼스 비디오 풀버전을 공개했다. 이번 퍼포먼스 비디오는 방송 전 참가자들의 실력을 미리 엿볼 수 있다는 점에서 일찍이 글로벌 팬들의 큰 관심을 모았다. 기대만큼이나 감탄을 자아내는 고퀄리티 퍼포먼스가 줄을 이었다. 다이내믹한 비트 위 휘몰아치는 거침없는 군무가 한시도 눈을 뗄 수 없게 했고, 그룹의 개성과 참가자들의 표현력을 밀도 있게 담아낸 연출이 퍼포먼스에 생동감을 불어넣었다. 세 구단의 각기 다른 매력을 십분 살렸다는 점도 인상 깊다. 비트(Beat)는 강약 조절이 완벽한 퍼포먼스를 펼쳤고, 그루브(Groove)는 구단 이름처럼 부드럽고 섬세한 춤선을 선보였다. 마지막으로 리듬(Rhythm)은 시작부터 끝까지 강렬한 빨간 맛 매력을 뽐냈다. 후반부에 다다라서는 참가자 전원이 함께 완","link":"https://m.entertain.naver.com/now/article/009/0005389478","retrieved":1730448702341},{"title":"앤디♥이은주, 꿀 뚝뚝 신혼부부 근황 “밥 잘사주는 예쁜 남자”","contents":"이은주가 앤디와의 행복한 신혼 일상을 공개했다. 이은주 아나운서는 11월 1일 자신의 인스타그램에 \"냠냠 밥 잘 사주는 예쁜 남자 오늘 저녁도 맛난 거 먹자 부부스타그램\"이라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에는 이은주 앤디 부부의 다정한 데이트 모습이 담겼다. 두 사람은 길거리에서 서로를 사랑스럽게 바라보거나 팔짱을 끼는 등 다정한 포즈를 취하고 있어 부러움을 자아낸다. 이를 접한 누리꾼들은 “두 분 사진 너무 보기 좋아요”, “참말로 예쁘다”, “아주 꿀이 뚝뚝 떨어지네요”, “멋진 모습 보기 좋아요” 등 뜨거운 반응을 보였다. 한편 신화 앤디, 이은주 부부는 지난 2022년 9살 나이 차를 극복하고 결혼해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000915932","retrieved":1730448702342},{"title":"임지연 ‘화보 촬영 잘 다녀올게요~’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915931","retrieved":1730448702342},{"title":"‘안정환♥’ 이혜원 멕시코서도 돋보인 미모+몸매, 미코 출신은 다르네","contents":"축구 국가대표 출신 안정환의 아내이자 미스코리아 출신인 이혜원이 멕시코에서 행복한 시간을 보냈다. 이혜원은 11월 1일 자신의 소셜미디어에 “무슨 말 해야 하죠? 너무 좋은 걸. 이 모든 것에 감사. 보내준 안느(안정환)에게도 감사”라는 글과 함께 영상을 게재했다. 공개된 영상에는 멕시코의 카보산루카스를 여행 중인 이혜원의 모습이 담겼다. 이혜원은 그림 같은 바다가 보이는 한 리조트의 수영장에서 홀터넥 형태의 하얀색 수영복을 입고 여유를 즐기고 있다. 환한 미소를 짓고 있는 이혜원의 미모가 돋보인다. 이에 앞서 이혜원은 “언니들 덕분에 신나게 웃어요! In Cabo. 행복은 내가 만드는 것”이라며 지인들과 요트에서 파티를 즐기는 모습을 공개했다. 파란색 슬립 드레스에 선글라스를 낀 이혜원은 우아한 자태와 함께 미스코리아 출신다운 미모와 몸매를 뽐냈다. 이혜원은 안정환과 지난 2001년 결혼해 슬하에 1남 1녀를 두고 있으며, 개인 사업체 운영 및 채널A ‘남의 나라 살아요-선 넘은","link":"https://m.entertain.naver.com/now/article/609/0000915930","retrieved":1730448702343},{"title":"박명수 \"축의금 준 돈의 '3분의 1'로 돌려받아\" 동료 만행 폭로 ('라디오쇼')","contents":"개그맨 박명수가 씁쓸한 축의금 일화를 털어놨다. 1일, KBS 쿨FM '박명수의 라디오쇼'에서 DJ 박명수는 전민기와 함께하는 '검색N차트' 코너를 진행했다. 이날 방송에는 '결혼식 민폐 하객 베스트'를 주제로 이야기를 나눴다. 전민기는 일행은 많이, 축의금은 적게 내는 사람을 언급하면서 \"사실 친구다 보면 그 친구들의 사정을 어느 정도 알기 때문에. 이 친구는 그래도 이렇게 최선을 다해서 냈구나라는 금액 기준이 있다. 근데 누가 봐도 넉넉하게 잘 사는데 꼭 1인분 내고서 가족들 4인 식사 하고 가시는 분들 계신다\"라고 일침을 뒀다. 그러자 박명수는 \"요즘 호텔은 1끼에 15만 원 정도 한다. 와주는 게 고맙지만\"이라고 공감했다. 이어 전민기는 \"축의금은 한 사람의 식비만큼도 내지 않고 온 가족이 총출동해서 작정하고 먹는 유형이 문제\"라며 \"식비도 엄연한 결혼 비용이라 이런 경우 마이너스가 될 수 있기 때문에 좀 참고해 주시길 바랍니다\"라고 전했다. 또 다른 민폐 하객 유형으로는 신","link":"https://m.entertain.naver.com/now/article/213/0001315075","retrieved":1730448702349},{"title":"임지연 ‘공항 시선 집중시키는 아름다움’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915928","retrieved":1730448702349},{"title":"이장우 제대로 요요왔네..축가 모습 보니 \"못본척 해!\"[나혼산]","contents":"'나 혼자 산다'에서 이장우가 축가 무대에 오르기 전 초 긴장한 모습과 결국 다리가 풀려 주저앉은 모습이 포착돼 시선을 사로잡는다. '축가 프린스'로 변신한 이장우가 무사히 축가 무대를 마쳤을 지 관심이 쏠린다. 1일 방송되는 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 이장우가 군대 후임의 결혼식에 '축가 프린스'로 출격한 모습이 공개된다. 공개된 사진 속에는 이장우가 베이지색 슈트를 빼 입고 '축가 프린스'로 변신한 모습이 담겨있다. 슈트 선택에 애를 먹었던 이장우의 완벽한 변신이 눈길을 사로잡는다. 결혼식 시작 전 동선 체크를 위한 리허설에서 이장우는 수많은 하객석을 보고 긴장감에 휩싸인다. 마른 입술을 앙 다문 이장우의 표정에 초조함이 가득하다. 결혼을 축하하러 온 다른 이들과 하객석에 앉아 있던 이장우는 \"남의 결혼식 와서 내가 떨고 있어\"라며 긴장감에 너스레를 떤다. '비장의 카드(?)'가 새겨진 이장우의 손바닥을 힐끔 보는 군대 후임에게 그는","link":"https://m.entertain.naver.com/now/article/108/0003278860","retrieved":1730448702350},{"title":"임지연 ‘손민수 하고픈 공항패션 뽐내며’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915927","retrieved":1730448702351},{"title":"‘대도시의 사랑법’ 도유, 자유분방 체대남 역…‘섹시 러브’ 무대서 끼 폭발","contents":"배우 도유가 ‘대도시의 사랑법’을 통해 개성 넘치는 캐릭터로 존재감을 발산했다. 지난 21일 공개된 티빙 드라마 ‘대도시의 사랑법’은 작가 고영이 다양한 만남을 통해 삶과 사랑을 배워가는 청춘의 로맨스를 그린 드라마다. 도유는 극 중 끼쟁이 체대남이자 자유분방한 성격의 소유자 박지태를 연기했다. 티아라 4인방 중 한 명으로, 톡톡 튀는 매력을 보여줬다. 이전 작품들에서 보여줬던 강렬한 이미지와 달리 ‘대도시의 사랑법’에서 180도 다른 모습으로 이목을 끌었다. 우선 장례식 이후 힘든 내색하지 않는 고영(남윤수 분)에게는 “너무 꼿꼿해서 부러지겠어”라는 위로로 깊은 울림을 선사했고, 고영이 퇴사한 후 연락이 끊기자 한달음에 그의 집을 찾아가며 진한 우정을 보여주기도 했다. 멤버들과 걸그룹 티아라의 ‘섹시 러브(Sexy Love)’를 선보이는 장면에서 도유는 반전 댄스 실력으로 극의 재미를 더했다. 지태는 고영이 연애 문제로 고민을 털어놓자 진지하게 들어주는 등 해결사 역할도 톡톡히 해","link":"https://m.entertain.naver.com/now/article/119/0002888300","retrieved":1730448702352},{"title":"‘금수저 전쟁’ “커피 마시려 스타벅스 지어”, “다들 이만큼은 사는 줄”···금수저들의 ‘그사세’ 화제성 폭발","contents":"LG유플러스 STUDIO X+U ‘금수저 전쟁’이 방송 최초 ‘금수저’들끼리의 서바이벌을 선보이는 가운데, 드디어 ‘금수저’ 8인의 프로필을 모두 공개하며 본편을 향한 기대감을 한층 더 끌어올렸다. 오는 4일 U+모바일tv에서 첫 공개되는 ‘금수저 전쟁’은 대한민국 자산 상위 0.1% 소위 ‘금수저’라 불리는 이들이, 공짜 없는 ‘제로시티(Zero City)’에 입성하여 오로지 자신만의 힘으로 0원부터 돈을 불려나가며 최종 승자를 가리는 머니게임 서바이벌이다. ‘금수저 전쟁’ 측은 맨몸으로 혹독한 생존 경쟁에 뛰어든 ‘금수저’ 8인의 캐릭터 티저를 한 편씩 공개해왔다. 커피가 좋아 스타벅스 건물을 짓는 ‘플렉스 본좌’ 스타크(임재겸), 낙하산 꼬리표를 떼고 싶어 출연을 결심한 ‘호텔 대표’ 먼성(김헌성), 태어나 보니 주변이 다 금수저였다는 ‘보석재벌 2세’ 윤씨(이윤선), 다들 이만큼 사는 줄 알았다는 부산 ‘택시재벌 3세’ 로빈슨(이준석), 재벌 3세가 아닌 재벌 1세를 꿈꾸는","link":"https://m.entertain.naver.com/now/article/144/0000998150","retrieved":1730448702354},{"title":"임지연 ‘베트남 나트랑으로 화보 촬영 떠나요~’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915926","retrieved":1730448702355},{"title":"이영애, 50대 믿기지않는 방부제 미모+빼곡한 대본까지","contents":"이영애가 방부제 미모를 뽐냈다. 배우 이영애는 11월 1일 자신의 인스타그램에 \"드라마 '은수 좋은 날' 촬영중\"이라는 글과 함께 3장의 사진을 게재했다. 공개된 사진 속 이영애는 거울 앞에서 화장품을 들고 미소를 짓고 있다. 50대라는 사실이 믿기지 않는 이영애의 독보적인 동안 미모와 맑고 투명한 피부가 감탄을 자아낸다. 이와 함께 이영애가 출연하는 '은수 좋은 날' 대본도 포착됐다. 대본은 형광펜 자국과 메모로 빼곡해 연기에 대한 이영애의 노력과 열정을 엿볼 수 있다. 이영애는 현재 KBS 2TV 새 드라마 ‘은수 좋은 날’ 촬영에 한창이다. '은수 좋은 날'은 아픈 남편을 둔 40대 주부가 길에 떨어진 마약을 우연히 주워 벌어지는 사건을 그린 휴먼 스릴러다. 한편 이영애는 지난 2009년 20살 연상의 재미교포 사업가 정호영과 결혼해 슬하에 쌍둥이 남매를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915925","retrieved":1730448702356},{"title":"유정수 극대노…한밤중 긴급 밀양行 “이럴 거면 그만둬!!” (동네멋집2)","contents":"유정수 극대노…한밤중 긴급 밀양行 “이럴 거면 그만둬!!” (동네멋집2) SBS ‘손대면 핫플! 동네멋집2’ (이하 ‘동네멋집2’)에서 유정수와 사장님 사이에 사상 초유의 충돌 사태가 벌어졌다. 이번 주 ‘동네멋집2’에서는 지난주에 이어 약 1만6500평 규모의 초대형 밀양 멋집에 들어올 최종 1인 선발 과정이 그려진다. 녹화 당시 지원자 3팀은 전원 과락이라는 충격적 결과를 딛고, 피땀 흘린 노력 끝에 아이디어와 개성이 돋보이는 휘낭시에를 선보였다. 특히 ‘디저트 감별사’ 한혜진과 조나단이 극찬했던 사장님이 선발될 수 있을지 관심이 쏠렸다. 그러나 결과는 반전의 연속이었다. 유정수는 한 입 만에 “아쉬운 것 같다”라는 혹평을 내뱉고 냉정한 평가를 이어갔다. 모두의 긴장 속 예상 밖의 우승자가 호명돼 촬영 현장을 깜짝 놀라게 했다. 선발된 1인은 “감사하다, 죽기 살기로 열심히 하겠다”라며 눈물로 다짐해 뭉클함을 자아냈다. 하지만 기대감은 오래 가지 못했다. 오픈 4일 전 전례 없는","link":"https://m.entertain.naver.com/now/article/382/0001160437","retrieved":1730448702358},{"title":"'둘째 임신' 이정현, 딸 서아에 감동... \"아프면 앉아야 돼\"  (편스토랑)","contents":"이정현 딸 서아가 최연소 효녀에 등극했다. 1일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 행복한 마음으로 둘째 복덩이를 기다리는 만능여신 이정현과 이정현의 순둥이 딸 서아의 즐거운 일상이 공개된다. 이 과정에서 폭풍 성장 중인 서아가 깜찍함은 물론 기특한 효심까지 보여준 것으로 알려져 주목된다. 이날 공개되는 VCR 속 이정현은 딸 서아에게 “서아야 소풍 갈까?”라고 다정하게 물었다. 이어 화면에는 러블리한 소풍룩을 장착한 서아의 모습이 공개됐다. 그렇게 서아가 잔뜩 멋 내고 소풍을 간 곳은 거실이었다. 소풍 놀이에 푹 빠진 서아를 위해 이정현이 거실 소풍을 준비한 것. 거실에 편 돗자리에 앉은 서아는 선글라스, 토끼 인형, 모자, 물병까지 야무지게 자신만의 소풍 아이템들을 챙겼다. 특히 귀여운 선글라스를 쓰고 포즈를 취하더니, 이내 선글라스를 착 하고 머리에 얹어 눈길을 끌었다. 이를 본 ‘편스토랑’ 식구들은 “엄마 DNA다”라고 말했다. 서아가 소풍놀","link":"https://m.entertain.naver.com/now/article/311/0001790620","retrieved":1730448702360},{"title":"‘최강야구’ 몬스터즈VS안산공고, 파죽의 연승 도전","contents":"연패 이후, 승리의 기쁨을 만끽한 최강 몬스터즈가 안산공고를 상대로 연승에 도전한다. 오는 4일 오후 10시 30분에 방송되는 JTBC 예능프로그램 ‘최강야구’ 105회에서는 최강 몬스터즈와 안산공고의 숨 막히는 2차전이 펼쳐진다. 이날 경기 전 몬스터즈 라커룸은 지난 1차전 승리의 여운을 즐긴다. 지난 경기의 MVP 주인공인 니퍼트는 소감을 밝히고, 오랜만에 선수로 복귀해 홈런을 친 이택근의 어깨도 한껏 올라간다. 이 가운데 이택근은 홈런 한 방으로 이전과 다른 특급 대우를 받는다. 특히 이택근은 당당하게 플레잉 코치 인수인계를 선언한다고 해 모두를 놀라게 한다. 이에 몬스터즈 선수들은 유력 후보로 한 선수를 지목한다고 하는데. 특히 이날 방송에서는 위기감을 느낀 김문호가 김성근 감독에게 타격 영상을 찍어 보냈다가 날카로운 피드백을 받았다는 사실도 밝혀진다. 과연 김성근 감독의 답장 내용은 무엇일지, 이택근의 뒤를 이을 후임 코치는 누가 될지 본 방송에 대한 궁금증이 상승한다. 이","link":"https://m.entertain.naver.com/now/article/009/0005389468","retrieved":1730448702361},{"title":"'재벌 3세' 지이수, 이이경에 호감 표시 \"마음씨 따뜻해 푹 빠졌다\" ('결혼해YOU')","contents":"'결혼해YOU' 지이수의 활약이 기대된다. 오는 11월 16일 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 '비혼과 결혼 사이' 커플 매칭 코믹 가족극을 예고하며 기대를 높이고 있다. 믿고 보는 배우 이이경을 필두로 조수민, 구준회, 지이수 등 매력 넘치는 배우들이 한데 모인 작품. 세대 불문 안방극장 시청자들의 웃음과 공감을 이끌어낼 작품으로 주목받고 있다. 지이수는 '결혼해YOU'에서 빼어난 외모와 타고난 재력을 갖춘 재벌 3세 오인아로 분한다. 외모만큼이나 밝고 사랑스러운 성격을 지닌 오인아는 여자들에게는 워너비로, 남자들에게는 로망으로 통하는 인물이다. 지이수는 운명적 사랑을 꿈꾸는 오인아가 봉철희(이이경 분)를 만나고, 따뜻한 마음씨에 빠져 직진하는 과정을 설레고 풋풋하게 그리며 시청자들을 사로잡을 예정이다. 그간 다양한 작품들을 통해 강렬한 인상을 남기며 안방극장 신스틸러로 등극한 지이수는 톡톡 튀는 오인아","link":"https://m.entertain.naver.com/now/article/312/0000687265","retrieved":1730448702363},{"title":"‘400억 시세차익’ 김희애, 자기관리 끝판왕 위엄","contents":"김희애가 근황을 공개했다. 배우 김희애는 11월 1일 자신의 인스타그램에 \"프리하게 지인들과 모임. 내일은 '보통의 가족' 무대인사에서 만나요! 많이들 와주세요\"라는 글과 함께 두 장의 사진을 게재했다. 공개된 사진에는 원피스와 셔츠, 운동화, 선글라스로 스타일리시한 감각을 뽐낸 김희애의 모습이 담겼다. 자기관리 끝판왕이라 불리는 김희애의 남다른 각선미와 동안 미모가 시선을 사로잡는다. 김희애는 설경구, 장동건, 수현 등과 함께 지난 10월 16일 개봉한 영화 '보통의 가족'(감독 허진호)에 출연했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 한편 김희애는 지난 2006년 119억 원에 매입한 서울 청담동 빌딩이 18년 만에 약 400억 원의 시세차익을 올릴 것으로 예상돼 화제를 모으고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915924","retrieved":1730448702365},{"title":"임지연 ‘무스탕도 멋스럽게 소화’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915923","retrieved":1730448702366},{"title":"“못 본척해” 이장우, 공개 열애 중 결혼식서 포착 (나혼산)","contents":"배우 이장우의 축가 무대가 공개된다. 1일 방송되는 MBC ‘나 혼자 산다’에서는 이장우가 군대 후임의 결혼식에 ‘축가 프린스’로 출격한 모습이 그려진다. 공개된 사진에는 이장우가 베이지색 슈트를 빼입고 ‘축가 프린스’로 변신한 모습이 담겨있다. 슈트 선택에 애를 먹었던 만큼, 훈훈한 변신이 눈길을 사로잡는다. 그 가운데 이장우는 결혼식 시작 전 동선 체크를 위한 리허설에서 수많은 하객석을 보고 긴장감에 휩싸인다. 마른 입술을 앙다문 이장우의 표정에 초조함이 가득하다. 이장우는 결혼을 축하하러 온 다른 이들과 하객석에 앉아 있다가도 “남의 결혼식 와서 내가 떨고 있어”라며 긴장감에 너스레를 떤다. ‘비장의 카드’가 새겨진 이장우의 손바닥을 힐끔 보는 군대 후임에게는 “못 본 척해! 마음의 평화를 얻을 수 있어”라고 답해 웃음을 자아낸다. 이어 이장우가 신랑, 신부 앞에서 축가를 열창하는 모습에 이어 다리가 풀린 듯 바닥에 주저앉아 울상이 된 모습도 함께 공개돼 눈길을 사로잡는다. 그","link":"https://m.entertain.naver.com/now/article/144/0000998146","retrieved":1730448702367},{"title":"신예 홍민기, 주지훈 아역 낙점…'사랑은 외나무다리에서' 출연","contents":"배우 홍민기가 새 드라마 ‘사랑은 외나무다리에서’에 출연한다. tvN ‘사랑은 외나무다리에서‘는 같은 날, 같은 이름으로 태어나 집안 대대로 원수인 석지원(주지훈 분)과 윤지원(정유미 분)이 18년 만에 재회하면서 펼쳐지는 전쟁 같은 로맨스 드라마다. 앞서 주지훈과 정유미를 비롯해 명품 배우들이 대거 출연 소식을 전하며 2024 하반기 기대작으로 꼽히고 있다. 홍민기는 극중 석지원의 어린 시절을 연기한다. 석지원은 훈훈한 비주얼에 공부도, 운동도 잘하는 타고난 쾌남이다. 남학생들 사이에서는 믿음직하고 재미있는 리더이며 여학생들에겐 늘 선망의 대상인 인물. 홍민기는 만능 매력캐 석지원으로 분해 인물의 과거 서사를 풀어내며 극에 몰입도를 더할 예정이다. 홍민기는 앞서 전 세계적으로 화제를 모은 U+모바일tv 오리지널 ’밤이 되었습니다‘에서 장현호 역을 맡아 존재감을 드러냈다. ‘밤이 되었습니다’ 이후 또 다른 매력을 전할 홍민기의 연기 행보에 관심이 집중된다. ‘사랑은 외나무다리에서’는","link":"https://m.entertain.naver.com/now/article/018/0005874944","retrieved":1730448702369},{"title":"임지연 ‘나날이 사랑스러워지는 비주얼’[포토엔HD]","contents":"배우 임지연(LimJiYeon)이 11월 1일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 화보 촬영 차 베트남 나트랑으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000915921","retrieved":1730448702370}]}