{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"설경구 \"'불한당' 감독, 가슴골 보여주라고…저딴게 감독인가\" (종합)[BIFF 2024]","contents":"'액터스 하우스' 설경구가 '불한당: 나쁜 놈들의 세상'(감독 변성현) 팀에 대한 애정을 드러냈다. 3일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 설경구의 '액터스 하우스'가 진행됐다. 2021년 처음 선보인 '액터스 하우스'는 동시대 한국 영화계를 대표하는 배우들을 초청, 그들의 연기에 관한 친밀하면서도 심도 깊은 이야기를 들을 수 있는 스페셜 프로그램이다. 올해는 3일 설경구를 시작으로 4일 박보영, 황정민, 5일 천우희가 참석해 연기에 대한 생각, 자신이 생각하는 연기 명장면 등에 관해 이야기를 나눈다. 설경구는 \"제가 하기 때문에 이전의 저와 겹치는 모습이 어쩔 수 없는 것을 알면서도, 빼고 찌고 수염 기르고 파마도 하고 염색도 하는 건데 그러면서도 하는 것 같고 몰입한다고 해도 매번 되는 게 아니다. 그런데 저는 '불한당: 나쁜 놈들의 세상'(이하 '불한당') 변성현 감독이랑 하면서 다른 방법을 찾았다\"라며 변화한 순간을 언급했","link":"https://m.entertain.naver.com/movie/article/311/0001778286","retrieved":1727928839681},{"title":"정성일, 근사한 인사","contents":"배우 정성일이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822415","retrieved":1727928839681},{"title":"강동원·박정민·차승원 '전,란'의 빛나는 주역들","contents":"배우 강동원(왼쪽부터)과 박정민, 차승원이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822414","retrieved":1727928839691},{"title":"강동원, 패션의 완성은 얼굴","contents":"배우 강동원이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822413","retrieved":1727928839691},{"title":"김신록, 빛나는 미소","contents":"배우 김신록이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822412","retrieved":1727928839692},{"title":"[29th 부국제] 부산 찾은 '고독한 미식가'…\"아시아는 공동체, 韓 언제든 올 것\"","contents":"일본 인기 드라마 '고독한 미식가'의 첫 번째 극장판 '고독한 미식가 더 무비'로 한국을 찾은 마츠시게 유타카가 한국을 비롯해 아시아 국가들에 대한 남다른 애정의 마음을 밝혔다. 오늘(3일) 부산 해운대구 영상산업센터에서는 제29회 부산국제영화제 오픈 시네마 섹션 초청작 '고독한 미식가 더 무비'의 배우 겸 감독 마츠시게 유타카 기자간담회가 열렸다. 12년간 꾸준히 사랑받아 온 '고독한 미식가'의 첫 번째 극장판인 '고독한 미식가 더 무비'는 한 노인에게 어린 시절 맛본 국물을 찾아달라는 부탁을 받은 고로가 일본과 프랑스, 한국 등을 오가며 정체를 알 수 없는 국물을 찾아 나서며 벌어지는 이야기를 그린 작품. 특별한 사연이 없이 맛있게 음식을 먹는 장면 위주였던 TV 드라마와는 달리 극장판은 극적 구조를 장착하고 코미디 요소를 강화했다. 여기에 마츠시게 유타카가 직접 메가폰을 잡으며 오랜 팬들의 기대감을 높이고 있다. 드라마가 일본을 넘어 한국과 여러 아시아 국가에서도 탄탄한 마니아","link":"https://m.entertain.naver.com/movie/article/052/0002094793","retrieved":1727928839692},{"title":"‘베테랑2’ 전체 예매율 1위 탈환…‘조커: 폴리 아 되’ 꺾었다","contents":"영화 ‘베테랑2’가 역주행을 시작했다. 영화관 입장권 통합전산망에 따르면 영화 ‘베테랑2’가 10월 3일(목) 오전 7시 누적 관객수 6,663,683명을 기록하며 ‘조커: 폴리 아 되’를 제치고 전체 영화 박스오피스 1위를 탈환했다. ‘베테랑2’는 10월 1일 국군의 날을 맞아 ‘조커: 폴리 아 되’, ‘대도시의 사랑법’ 등 다수 신작이 개봉한 가운데 한국 영화 예매율 1위를 수성하며 탄탄한 입소문 저력을 과시해 왔다. 10월 3일(수) 오전엔 전체 영화 예매율 1위도 되찾았다. 신작 개봉 이틀째 박스오피스 1위 및 전체 예매율 1위 탈환 소식과 함께 좌석판매율에 있어서도 ‘조커: 폴리 아 되’, ‘대도시의 사랑법’을 제친 ‘베테랑2’는 향후 장기 흥행 레이스에 대한 기대감을 높인다. 누적 관객들의 탄탄한 입소문을 기반으로, 10월 극장가 흥행 레이스 정비를 마친 ‘베테랑2’는 개천절, 한글날 연휴 등 가족 관객들이 대거 극장을 방문하는 시기에 전 세대가 즐길 수 있는 유일한 영화","link":"https://m.entertain.naver.com/movie/article/408/0000237570","retrieved":1727928839695},{"title":"[포토] 관객들과 만나는 부산국제영화제 개막작 '전,란'","contents":"김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 3일 오전 부산 해운대구 영화의전당 BIFF 야외무대에서 제29회 부산국제영화제 개막작 '전,란' 오픈 토크 행사에 참석했다. '전,란'팀이 관객들에게 인사를 하고 있다.","link":"https://m.entertain.naver.com/movie/article/445/0000241486","retrieved":1727928839696},{"title":"설경구 \"'불한당' 감독, 저 딴게 무슨 감독이야 거부감 컸다\" [29th BIFF]","contents":"'액터스 하우스' 설경구가 변성현 감독의 첫 인상을 공개했다. 3일 오후 부산 해운대구 신세계 백화점 센텀시티점 9층 문화홀에서는 '액터스 하우스'가 진행됐고, 첫 번째 주인공 배우 설경구가 참석했다. BIFF 대표 이벤트 프로그램인 액터스 하우스는 올해로 4회를 맞았고, 설경구, 박보영, 황정민, 천우희가 초청됐다. 액터스 하우스는 동시대를 대표하는 배우들을 초대해 그들의 진솔한 이야기와 작품세계를 깊이 있게 조명하는 자리다. 최근 넷플릭스 시리즈 '돌풍'(2024)을 통해 새로운 인생 캐릭터를 만들어낸 설경구는 이번 액터스 하우스에서 배우로서 새로운 면모와 진가를 보여줄 것으로 기대된다. 여기에 개봉을 앞둔 신작 '보통의 가족'에서도 스타 변호사 재완으로 분해 또 한번 열연을 펼쳤다. 2017년 개봉한 '불한당: 나쁜 놈들의 세상'으로 '지천명 아이돌'에 등극한 설경구는 터닝포인트를 맞았다. 이후 변성현 감독과 네 작품 연속으로 작업을 이어가고 있다. 이날 현장에선 '지천명 아이","link":"https://m.entertain.naver.com/movie/article/109/0005167270","retrieved":1727928839696},{"title":"'전,란' 정성일 \"강동원과 브로맨스는 아냐, 우리나라 영화의 기준을 한 단계 높여준 영화\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 왜장을 연기한 정성일은 \"외롭지 않고 옆에는 늘 통역사 배우가 붙어있었다. 다른 배우와 직접 부딪히지 못한다는 아쉬움은 있었다. 저는 아무도 저를 못알아봤으면 좋겠다는 생각을 하며 연기했다. 그냥 일본사람으로 보였으면 좋겠다는 욕심이 있어서 일본어도 미리 공부하고 액션도 미리 준비했다. 감독님과 이야기 많이 해서 분장도 신경을 썼다. 상처, 갑옷의 디자인도 미술 전공하신 감독님의 도움으로 디테일하게 잡았다.\"며 캐릭터를 설명했다. 강동원배우와의 연기에 대해 정성일은 \"겐신이라는 인물이 조선에와서 호기심을 가진게 천영이라는 인물. 7년 후에 만나고 무에 관한것으로 계속 관심을 가졌지만 브로맨스는 아니었다. 강동원과 박정민이 너무 끈끈해서 그 사이에 낄수 없었다\"며 이야기 해 웃음을 안","link":"https://m.entertain.naver.com/movie/article/408/0000237569","retrieved":1727928839696},{"title":"설경구 \"'박하사탕' 덕에 2시간 만에 인생 바뀌어…앞으로도 내 대표작\"[BIFF]","contents":"3일 오후 부산 해운대구 신세계백화점 센텀시티에서 열린 제29회 부산국제영화제(BIFF) ‘액터스 하우스’ 행사에 참석한 배우 설경구. (사진=뉴스1) 배우 설경구가 부산국제영화제(BIFF)와의 인연과 부산에 얽힌 잊지 못할 기억을 떠올렸다. 설경구는 3일 오전 부산 해운대구 신세계백화점 센텀시티 문화홀에서 열린 제29회 BIFF‘액터스 하우스: 설경구’에 참석해 팬들과 소통하며 지난 필모그래피를 되짚고 작품 세계를 되새기는 뜻깊은 시간을 보냈다. 설경구는 BIFF가 자신에게 주는 의미에 대해 “1999년도에 처음 왔었다. 4회 때 ‘박하사탕’(감독 이창동)이 개막작이었다. 그때 처음 부산영화제에 왔었다”고 말문을 열며 “어리바리했고, (관계자들이) 무대에 올라오라고 하는데 관객들도 ‘쟤네들 뭐지?’ 하는 눈으로 보고 고개도 못들고 했던 기억이 있다. 그 기억을 가끔 한다”고 털어놨다. 그는 “인터뷰할 때도 말씀을 드리는데 (‘박하사탕’ 덕분에) 2시간 10분 만에 사람 인생이 바뀌","link":"https://m.entertain.naver.com/movie/article/018/0005849089","retrieved":1727928839697},{"title":"설경구 \"배우는 불쌍한 직업…안 불러주면 할 게 없어\"[BIFF]","contents":"배우 설경구가 \"배우는 불쌍한 직업\"이라고 말했다. 3일 오후 해운대구 우동 신세계백화점 센텀시티점에서 '액터스 하우스, 설경구'가 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 이날 설경구는 그간 상을 받을 때 즐기지 못했다고 전했다. 그는 \"미안해하면서 상을 받았다. 저 혼자 나가서 상을 받는 게 뒤통수 따갑기도 했다. 잘 못 즐겼던 게 후회된다. 잠깐이지만 좋은 일이었는데, 미안했다\"라고 토로했다. 이어 \"배우는 불쌍한 직업이라고 생각한다\"라며 \"선택받지 못하거나 불러주지 않으면 할 게 없다. 요즘 상황이 안 좋아서 그런 배우들이 많다\"라고 덧붙였다. 제29회 부산국제영화제는 2일을 시작으로 11일까지 열흘간 부산 영화의전당 일대에서 열린다. 공식 초청작은 224편으로 지난해 209편에 비해 15편 늘었다. 개막작은 넷플릭스 '전,란', 폐막작으로는 '영혼의 여행'이 선정됐다. 부산 김서윤 텐아시아 기","link":"https://m.entertain.naver.com/movie/article/312/0000682689","retrieved":1727928839711},{"title":"박정민, 귀여움 두배","contents":"배우 박정민이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822408","retrieved":1727928839711},{"title":"부산국제영화제 무대 인사 참석한 '전,란' 주역들","contents":"김상만 감독(왼쪽부터)과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사를 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822403","retrieved":1727928839712},{"title":"차승원, 부산 팬들과 달콤한 만남","contents":"배우 차승원이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사말을 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822402","retrieved":1727928839713},{"title":"설경구 “‘불한당’ 감독, 가슴골 보이게 하라고‥저딴 게 감독? 싶어”[29회 BIFF]","contents":"설경구가 자신을 '지천명 아이돌'로 만들어 준 영화 '불한당'을 찍으며 있었던 에피소드를 밝혔다. 설경구는 10월 3일 부산 해운대 신세계백화점 센텀시티 9층 문화홀에서 열린 '액터스 하우스' 행사를 통해 관객들을 만나 인생 이야기를 전했다. '액터스 하우스'는 동시대를 대표하는 배우들을 초청해 그들의 진솔한 이야기와 작품세계를 깊이 있게 조명하는 자리다. 설경구는 10월 16일 개봉을 앞둔 영화 '보통의 가족'(감독 허진호)으로 올해 부산국제영화제를 찾게 됐다. 이날 설경구는 \"연기를 그만두려고 생각한 적도 있냐\"는 질문에 \"더 이상 할 게 없으면 그만둘 수도 있겠다고 생각했다\"고 털어놓으며 \"제 작품을 다시 보기 힘든 이유가, 이전의 모습이 겹쳐지기 때문이다. 살도 뺐다가 찌우고, 수염도 길러보고 별짓을 다 하지만, 매번 되는 것도 아니고..\"라 털어놓았다. \"그러나 '불한당' 변성현 감독과 함께 하며 많이 변했다\"고 말한 설경구는 \"처음엔 '뭐 저딴 게 감독이냐' 싶었다. '가","link":"https://m.entertain.naver.com/movie/article/609/0000904461","retrieved":1727928839714},{"title":"'전,란' 진선규 \"인간적인 저의 신념을 담아내려 했던 캐릭터, 도망갈수 없는 현장\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 의병대의 정신적 지주 김자령 장군을 연기한 진선규는 \"올바른 정치를 통해 서민과 함께 좋은 나라를 만들고자하는 충신의 역할이었다. 전란 후에 등장하는 인물이다. 양반의 신분임에도 불구하고 부드러움을 통해 굳건한 의지를 표현하고 싶었다. 약간 저의 원래 마음을 많이 담으려는 노력도 했다. 저도 그러고 싶은, 정치를 하고 싶다는 건 아니고 이상적인 생각을 하는 사람이다. 그게 이 캐릭터의 신념이 될수 있었다. 많은 의병과 지내면서 배역에서 뿐 아니라 배우로서도 많이 좋은 시간을 보낸 것 같다.\"며 캐릭터를 통해 자신의 의지를 투영시키고 싶었음을 이야기했다. 진선규는 \"우리나라 오지에서 촬영을 했고 너무 힘들어서 도망가고 싶어도 절대 도망갈수 없는 곳이었다. 항상 딜리버리가 있어서 한참을","link":"https://m.entertain.naver.com/movie/article/408/0000237568","retrieved":1727928839716},{"title":"'전,란' 김신록 \"야외 촬영, 화장실 오갈때 힘들었지만 아름다운 풍광에 감탄\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 인간미와 캐릭터를 고루 갖춘 캐릭터를 연기한 김신록은 \"김자령 장군의 왼팔인 역할. 액션이 믿음직스러워야 했다. 병법을 통해 무예를 익힌 사람이 아니어서 서바이벌로 무술을 익힌게 드러나길 바랬다. 도리깨라는 무기를 휘두르는데 그건 농작물을 타작하던 농기구다. 서민의 울분을 담은 무기인데 그 무기를 제작할때 신체사이즈와 움직임의 반경을 고려해 만들었다. 이 인물이 책을 통해 공명의 도리를 익힌게 아니고 삶을 통해 통찰력을 가진 인물이다. 본능적이고 직감적으로 판단하는 사람이라 충동적이고 직감적으로 보이게 하려고 했다.\"며 캐릭터의 매력을 설명했다. 김신록은 \"의병은 실내촬영이 없고 다 야외촬영이었다. 산수가 아름다운 곳을 감독님이 찾아내셨더라. 그런 곳에서 찍는 기쁨이 있더라. 이런","link":"https://m.entertain.naver.com/movie/article/408/0000237566","retrieved":1727928839718},{"title":"설경구 \"'불한당', 처음엔 '뭐 저딴 게 감독이야' 거부감 느껴\" [BIFF]","contents":"배우 설경구가 처음에 '불한당: 나쁜 놈들의 세상'(2017, 감독 변성현, 이하 '불한당')을 찍을 때 감정이 아닌 다른 부분에 신경 쓰는 변성현 감독을 보고 \"뭐 저딴 게 감독이야 했었다\"고 말했다. 설경구는 3일 정오 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 진행된 배우 설경구의 '액터스 하우스: 설경구'에서 배우로서 변화가 없는 자신을 보기가 어렵다며 \"같아도 또 해봐야지, 하면서 빼고 찌고 수염 기르고 파마, 염색 별짓 다 하는데 하는 거 같고, 몰입한다고 매번 되는 것도 아니고, 그런데 저는 '불한당: 나쁜 놈들의 세상' 변성현 감독과 하면서 다른 방법을 배웠다\"고 밝혔다. 이어 \"처음에 '불한당'은 거부감이 컸다, '뭐 저딴 게 감독이야' 했었다, 이렇게 해달라(턱선을 보여달라)고 하고 가슴골 좀 보여달라고, 여기만 파였으면 좋겠다고 했다, 팔뚝 보여달라고 하고, 꼭 부위만 얘기하더라, '감정을 얘기해야지 그런 포인트만 얘기해?' 했었다\"고 말해 눈길을 끌었다.","link":"https://m.entertain.naver.com/movie/article/421/0007822399","retrieved":1727928839719},{"title":"부산 팬들과 만난 강동원","contents":"배우 강동원이 3일 부산 해운대구 BIFF 야외무대에서 열인 영화 ‘전,란’ 야외무대인사 오픈 토크 행사에 참석해 인사말을 하고 있다. 2024.10.3/뉴스1","link":"https://m.entertain.naver.com/movie/article/421/0007822398","retrieved":1727928839721},{"title":"[공식] 영화 ‘지하도’ 캐스팅 확정→크랭크인…신현수, 이유지, 고건한 등 출연","contents":"사진 | 이오엔터테인먼트 생(生)과 사(死)의 경계선이 만들어 내는 새로운 밀실 공포 영화 ‘지하도(UNDERGROUND)’가 캐스팅을 확정하고 크랭크인 했다. 영화 ‘지하도(UNDERGROUND)’는 공사 중 인명사고로 인해 작업이 중단된 지하철 연장 공사 현장에, 공사 재개를 위해 재방문한 공사팀장 승현의 앞에 그날의 끔찍한 기억을 가진 원혼들이 나타나며 벌어지는 이야기를 담은 미스터리 서스펜스 호러영화다. 주인공 승현은 드라마 ‘방과 후 전쟁활동’에서 법을 중시하고 학생들에게 단호하지만 누구보다 아이들을 위하는 따뜻한 의리를 선보인 이춘호 소대장 역으로 큰 사랑을 받았던 배우 신현수가 연기한다. 신현수는 영화 ‘지하도(UNDERGROUND)’에서 사회와 조직의 부조리 속 딜레마를 간직한 청년노동자이자 공사팀장 역할을 맡았다. 탈출구 없는 지하도에서 원혼들과 사투를 벌이면서도 원혼들의 억울함을 공감하고, 생(生)과 사(死)의 경계선에서 겪는 인생의 딜레마를 극강의 공포로 구현해","link":"https://m.entertain.naver.com/movie/article/468/0001097180","retrieved":1727928839728},{"title":"[제29회BIFF]설경구 \"'역도산' 촬영 당시 힘들어..손예진·정우성 따라가고 싶었다\"","contents":"설경구가 '역도산' 촬영 당시를 떠올렸다. 제29회 부산국제영화제 '액터스 하우스'가 3일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열렸다. 배우 설경구가 참석했다. 이날 설경구는 '역도산' 시절 고통스러웠다면서 \"위 세트에서 손예진, 정우성이 '내 머리속의 지우개'를 촬영하고 있었다\"며 \"약올리고 올라가는데 그 세트로 따라올라가고 싶었다\"고 회상했다. 이어 \"나중에 들은 이야기인데 조진웅도 날 봤는데 눈이 다 씹어먹을 것 같아서 인사 못하고 왔다고 하더라\"라고 덧붙였다. 또한 설경구는 \"그게 맞다고 생각해서 그렇게 살아왔다\"면서도 \"주변을 힘들게 한다는 이야기를 들었다. 현장을 불편한다는 이야기를 많이 들었다. 그때부터 그렇게까지 해야 하나 싶었다\"고 털어놨다. 지난 2021년 신설된 부산국제영화제 '액터스 하우스'는 동시대를 대표하는 배우들과 함께 그들의 필모그래피를 돌아보며, 알려지지 않은 비하인드 스토리부터 향후 계획까지 진솔한 이야기를 나누는 스페셜 토크 프로그","link":"https://m.entertain.naver.com/movie/article/112/0003723709","retrieved":1727928839729},{"title":"'전,란' 차승원 \"빌런의 역할을 충실히 했던 왕으로 기억해달라\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 선조로 왕 연기를 처음으로 했던 차승원은 \"선조라는 인물은 이미 많은 배우들이 다뤘던 인물이고 많은 영화나 드라마에서 역대 왕 중 손꼽히게 많이 소재가 되었던 인물이다. 제가 생각할때는 이 사람의 머리속에는 임란 이후에 어마어마한 컴플렉스가 생긴거 같았다. 궁으로 그 컴플렉스를 극복하려는 인물. 못됨과 왕으로의 위엄이 뒤죽박둑 얽혀있는 인물이어서 많이 고민했었다. 현장에서 감독님과의 대화를 통해 캐릭터를 만들어갈수 있었다.\"며 캐릭터를 설명했다. 그러며 \"빌런의 역할을 중실히 했던 왕으로 비쳐지면 좋겠다.\"며 관객들이 이 캐릭터를 어떻게 봐주길 바란다는 생각을 드러냈다. 차승원은 \"바라보는 눈빛, 처한 상황에서의 자세들을 시나리오때보다 더 날카롭고 뾰족하게 해 달라 하시더라\"며 디렉","link":"https://m.entertain.naver.com/movie/article/408/0000237565","retrieved":1727928839732},{"title":"'26kg 증량→10kg 감량' 설경구 \"요령 無, 3일 굶어…안 먹어야 빠진다\" [BIFF 2024]","contents":"'액터스 하우스' 설경구가 증·감량에 대해 이야기했다. 3일 오전 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 제29회 부산국제영화제(BIFF) 설경구의 '액터스 하우스'가 진행됐다. 2021년 처음 선보인 '액터스 하우스'는 동시대 한국 영화계를 대표하는 배우들을 초청, 그들의 연기에 관한 친밀하면서도 심도 깊은 이야기를 들을 수 있는 스페셜 프로그램이다. 올해는 3일 설경구를 시작으로 4일 박보영, 황정민, 5일 천우희가 참석해 연기에 대한 생각, 자신이 생각하는 연기 명장면 등에 관해 이야기를 나눈다. '역도산'에서는 6개월 만에 26kg 증량하기도 하고, '소년들', '살인자의 기억법' 등 다수의 작품에서는 감량하는 등 육체적 변화도 탁월한 모습을 보였다. 그러나 특별한 방법이 없다는 그는 감량 비법에 대해 \"지금도 무식하게 한다. 굶는다\"라고 이야기했다. 그러면서 \"'소년들' 때는 2주의 시간을 주기로 해놓고 딜레이되고 그래서 저에게 딱 일주일 주더라\"라며 급한 기간 내","link":"https://m.entertain.naver.com/movie/article/311/0001778279","retrieved":1727928839733},{"title":"'전,란' 박정민 \"이렇게 멋진 영화에 내가 출연하게 되어 감사해\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 조선 최고 무신집안의 아들 종려를 연기한 박정민은 \"시나리오 처음보고 느꼈던 매력은 외로움이었다. 천영과 달리 모든걸 갖고 태어났지만 불시에 모든걸 잃어버린 사람이 어떻게 변화할지에 대한 질문이었다.\"며 캐릭터를 설명했다. 그러며 \"내면이나 외형적으로 과거와 시간이 흐른 뒤가 많이 달라지길 바랬다.\"연기하며 신경 쓴 부분을 밝혔다. 개막식에서 자신이 양반 역할이라고 강조했던 것에 대해 박정민은 \"종이 강동원이라는 것에 의구심을 표하는 사람들이 많았다. 그 선택이 오히려 탁월했다는 생각이 영화를 보며 들더라. 제가 노비고 강동원이 양반이면 그저 그런 봐왔던 그림이었을 것\"이라며 부연 설명을 했다. 박정민은 \"찍고 모니터 보면서 강동원과의 케미에 대해 '어? 이래도 되나' 이런 느낌을","link":"https://m.entertain.naver.com/movie/article/408/0000237563","retrieved":1727928839735},{"title":"[제29회BIFF]설경구 \"'박하사탕'=영원한 내 대표작..한몸처럼 살아야할듯\"","contents":"설경구가 '박하사탕'에 대한 의미를 언급했다. 제29회 부산국제영화제 '액터스 하우스'가 3일 오후 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 열렸다. 배우 설경구가 참석했다. 이날 설경구는 \"촬영 끝나자마자 '박하사탕'과 멀어지고 싶었다\"면서도 \"지금까지 떨어지지 않고 있다. '박하사탕' 이야기를 하면 훅 올라온다. 떨어졌다고 생각해도 막상 이야기하면 올라오는 것 보면 안 떨어진 것 같다\"고 전했다. 이어 \"한 몸처럼 살아야 하나 싶다\"며 \"대표작을 물어보면 어떤 작품을 한다고 해도 앞으로도 '박하사탕'이라고 한다. 희로애락이 다 있어서 그런 작품은 앞으로도 없을 것 같다\"고 덧붙였다. 그러면서도 \"영원히 못볼 것 같다\"며 \"죽을 때 같이 보내줘라\"라고 너스레를 떨어 웃음을 자아냈다. 지난 2021년 신설된 부산국제영화제 '액터스 하우스'는 동시대를 대표하는 배우들과 함께 그들의 필모그래피를 돌아보며, 알려지지 않은 비하인드 스토리부터 향후 계획까지 진솔한 이야기를 나누는 스","link":"https://m.entertain.naver.com/movie/article/112/0003723708","retrieved":1727928839737},{"title":"설경구 \"'불한당' 변성현, 가슴골 보여달라고…'뭐 저딴 게 감독이야'\"[2024BIFF]","contents":"배우 설경구가 변성현 감독과 작업 비하인드를 전했다. 배우 설경구가 3일 오후 12시 부산 센텀시티 신세계 백화점 문화홀에서 열린 제29회 부산국제영화제 액터스 하우스에 참여했다. 이날 설경구는 \"제 작품을 보기 힘든 이유 중 하나기도 한데, 예전 모습이 겹칠 때다. 제가 하니까 어쩔 수 없고. 그걸 알면서도 '또 해봐야지' 하면서도 빼고, 찌고, 수염도 밀어보고, 염색도 해보고 별 짓 다 하는 거다. 그러면서도 또 하는 거 같고. 막 몰입한다고 매번 되는 것도 아니다. 그런데 저는 '불한당'의 변성현 감독과 하면서 다른 방법을 찾은 거 같다\"고 운을 뗐다. 이어 \"저는 처음에 거부감이 진짜 컸다. '뭐 저딴 게 감독이야' 생각했다. 이렇게 해달라고 하고, 가슴골 좀 보여달라고 하고, 팔뚝 좀. 꼭 부위만 얘기한다. 아니 무슨 감정을 얘기해야지 그런 포인트만 얘기 하냐고. 한 10회차 정도 '뭐 하나 보자'하고 하는 걸 봤다. 그전 작품도 누아르도 아니고 '나의 PS파트너'다. 물론","link":"https://m.entertain.naver.com/movie/article/477/0000514833","retrieved":1727928839738},{"title":"'전,란' 강동원 \"박정민의 날 향한 촉촉한 멜로눈깔을 볼수 있을 것\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 무술 천재인 천영을 연기한 강동원은 \"태어나기는 평민의 신분이고 노비가 된 인물. 운명을 받아들이지 않고 개척하려는 인물, 그런 걸 관객들에게 보여드리고 싶었다. 자신의 처지에 안주하지 않고 계속 도전하고 그 안에서 운명을 개척하려다가 결국 시스템까지 바꾸려는 캐릭터다. 관객이 보면서 가장 이입할수 있을 캐릭터. 희망을 보여드리고 싶었다.\"며 캐릭터를 설명했다. 박정민과의 케미에 대해 강동원은 \"천영이랑 종려가 가장 친한 벗인데 시대가 만들어 낸 비극으로 오해가 쌓이고 멀어지는 관계. 어린 시절 둘이 훈련하는 장면을 찍을때 부인이 와서 보고 가는 장면에서 둘이서 '너무 무섭다'는 말을 했었다. 그 장면이 둘의 관계를 잘 보여준다 생각했다. 둘이 있으면 너무 신나고 재미있는 사이. 정","link":"https://m.entertain.naver.com/movie/article/408/0000237562","retrieved":1727928839741},{"title":"'전란' 강동원 \"박정민과 친구처럼 사랑하는 사이\" [BIFF]","contents":"배우 강동원이 넷플릭스 영화 '전, 란'으로 부산국제영화제 관객들을 만났다. 3일 부산 해운대구 영화의 전당 야외무대에서 '제29회 부산국제영화제(BIFF)' 개막작인 '전, 란' 오픈토크가 진행됐다. 이번 행사에는 강동원, 박정민, 차승원, 김신록, 진선규, 정성일과 김상만 감독이 참석해 소감을 전했다. 김상만 감독은 \"시대를 보는 관점이 다른 캐릭터들이 주인공이다. 당시 사회를 자신의 신분, 계급에 따라 본다. 그게 가장 흥미로운 포인트\"라며 '전, 란'의 관전포인트를 설명했다. '전, 란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 이 작품은 박찬욱 감독이 제작, 각본에 참여한 작품으로 장르 영화에 특화된 감각을 선보인 김상만 감독이 연출을 맡았다. 김 감독은 \"박찬욱 각본을 보고 대단하다는 생각을 했다. 각각 인","link":"https://m.entertain.naver.com/movie/article/015/0005039830","retrieved":1727928839743},{"title":"설경구 “눈물 많아, 유튜브서 임밍아웃 영상 보며 운다”[29회 BIFF]","contents":"설경구가 \"임밍아웃 영상을 보며 운다\"고 고백(?)했다. 설경구는 10월 3일 낮 12시 부산 해운대 신세계백화점 센텀시티 9층 문화홀에서 열린 '액터스 하우스' 행사를 통해 관객들을 만나 인생 이야기를 전했다. '액터스 하우스'는 동시대를 대표하는 배우들을 초청해 그들의 진솔한 이야기와 작품세계를 깊이 있게 조명하는 자리다. 설경구는 넷플릭스 시리즈 '돌풍'(2024)을 통해 새로운 인생 캐릭터를 만들어냈다. 이날 설경구는 \"눈물이 많다\"면서 \"요즘은 유튜브에 임밍아웃 영상을 보면 그렇게 눈물이 난다\"고 말해 관객의 웃음을 자아냈다. \"그렇다면, 신나게 연기한 순간은 언제냐\"는 말에 \"한 번도 못 즐겼다\"고 말한 설경구는 \"상 받을 때도 다른 후보 배우들에게 너무 미안했다. '불한당'으로 상 받을 때 딱 한 번 즐겨봤다\"고 전했다. 이어 \"배우는 불쌍한 직업이란 생각이 든다. 안 불러주면 할 게 없다. '뭘 해야 하나?' 너무 슬플 것 같다. 요즘 영화계 상황이 안 좋아서 그런 배","link":"https://m.entertain.naver.com/movie/article/609/0000904460","retrieved":1727928839745},{"title":"'전,란' 김상만 감독 \"침착맨의 웹툰에 착안해 강동원을 노비로 설정\"","contents":"3일 오전 제29회 부산국제영화제 야외무대인사 및 오픈토크가 영화의전당 BIFF 야외무대에서 열렸다. 영화 '전,란'의 김상만 감독, 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. 왜란을 다루면서도 전쟁을 치르는 인물들의 마음을 다루는 작품을 만들게 된 것에 대해 김상만 감독은 \"각각의 캐릭터들은 자기 시대를 바라보는 관점이 다르다. 조선중기를 시대적 배경으로 하고 있는데 자신의 신분, 계급에 따라 사회를 보는 시선이 다르다는게 영화의 포인트\"라고 밝혔다. 그러며 \"박찬욱 감독의 시나리오가 너무 좋았고 인물들의 차이를 크게 대조해서 보려드리려 노력했다\"며 연출하며 신경쓴 부분을 이야기했다. 감독은 \"광화문 앞의 육조거리라는 넓은 길을 제대로 표현하고 싶었다. 사극에서 그 규모가 제대로 표현된 적이 없는 것 같아서 그걸로 전쟁 전후의 상황을 대비되게 보여주려 했다. 전쟁 후 얼마나 황폐해졌는지를 통해 아포칼립스같은 모습을 보여주려는게 목표였다. 그걸 거대한 세트","link":"https://m.entertain.naver.com/movie/article/408/0000237561","retrieved":1727928839746},{"title":"설경구, 프로레슬링 선수에 맞고 때리고 \"너무 아팠다…상대방 실제로 멍들어\"[BIFF]","contents":"배우 설경구가 영화 '역도산'을 찍었을 당시 고생했던 경험을 털어놨다. 3일 오후 해운대구 우동 신세계백화점 센텀시티점에서 '액터스 하우스, 설경구'가 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 이날 설경구가 출연했던 영화 '역도산'의 일부 장면이 스크린에 나왔다. 해당 영상을 제대로 보지 못한 설경구는 \"제 작품을 잘 못 본다. 창피하다\"라고 밝혔다. '역도산'에서 맨손 액션, 막싸움을 선보인 설경구. 그는 \"'역도산' 때 너무 힘들었다. 상대들이 프로 레슬링 선수들이었는데 너무 아팠다\"라며 \"상대 배우도 저한테 맞아서 분장을 지우는데, 안 지워지더라. 실제로 멍이 들었다\"라고 전했다. 제29회 부산국제영화제는 2일을 시작으로 11일까지 열흘간 부산 영화의전당 일대에서 열린다. 공식 초청작은 224편으로 지난해 209편에 비해 15편 늘었다. 개막작은 넷플릭스 '전,란', 폐막작으로는 '영혼의 여행'이","link":"https://m.entertain.naver.com/movie/article/312/0000682687","retrieved":1727928839748},{"title":"[종합] 강동원, 비주얼 보고 양반인가 했더니 노비였네…제2의 '레전드 폭우신' 탄생('전란') [BIFF]","contents":"영화 '전,란'의 배우들이 끈끈한 관계를 자랑했다. 3일 부산 해운대구 우동 영화의전당 야외극장에서 제29회 부산국제영화제(BIFF)의 영화 '전,란' 오픈 토크가 열렸다. 김상만 감독과 배우 강동원, 박정민, 차승원, 김신록, 진선규, 정성일이 참석했다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 넷플릭스 영화다. 김 감독은 \"캐릭터들이 시대를 보는 관점이 각기 다르다. 자신의 신분, 계급에 따라 당시 시대를 보는 관점이 다르다는 것이 흥미로운 포인트\"라고 관전 포인트를 짚었다. 박찬욱 감독이 제작하고 각본에 참여한 작품. 김 감독은 박 감독에 대해 \"대단하다고 생각했다\"며 \"저는 각각 인물들이 가진 부분의 대조를 좀 더 주려고 했다\"고 설명했다. 강동원은 신분은 천하지만 최고의 검술 실력을 가진 천영 역을 맡았다.","link":"https://m.entertain.naver.com/movie/article/312/0000682686","retrieved":1727928839750},{"title":"\"혼밥 금기하는 韓, 두려워 말길\"…'고독한 미식가' 고로 씨, 메가폰 잡다[BIFF](...","contents":"일본 배우 마츠시게 유타카가 3일 부산 해운대구 센텀 영상산업센터에서 열린 영화 ‘고독한 미식가 더 무비’ 기자간담회에서 취재진 질문을 듣고 있다. (사진=뉴스1) “일본에 비해 한국은 ‘혼밥’(혼자 밥을 먹는 행위)을 금기시하는 어떤 분위기가 있는 것 같다. 그런 점에서 ‘고독한 미식가’를 본 한국 시청자가 ‘혼밥을 두려워하지 않게 됐다’는 반응을 남긴 게 기억이 남는다.” 제29회 부산국제영화제(BIFF)에 초청돼 부산을 방문한 영화감독 겸 배우 마츠시게 유타카는 3일 오전 영상산업센터에서 열린 국내 취재진과의 기자간담회에서 “모두가 혼밥을 두려워하지 않았으면 좋겠다”는 바람을 밝히며 이같이 말했다. 마츠시게 유타카는 지난 2012년부터 방영 중인 일본 드라마 ‘고독한 미식가’ 시리즈의 주인공 ‘이노가시라 고로’ 역으로 현지에서는 물론, 국내 시청자들에게도 많은 사랑을 받고 있다. ‘고독한 미식가 더 무비’는 ‘고독한 미식가’의 극장판이며, 마츠시게 유타카가 주인공 연기에 영화","link":"https://m.entertain.naver.com/movie/article/018/0005849086","retrieved":1727928839755},{"title":"설경구 \"정지영 감독 인사 무시해 '싸가지 없는 XX' 욕 먹어\" [29th BIFF]","contents":"'액터스 하우스' 설경구가 배우로서 태도와 마음 가짐이 달라진 계기를 언급했다. 3일 오후 부산 해운대구 신세계 백화점 센텀시티점 9층 문화홀에서는 '액터스 하우스'가 진행됐고, 첫 번째 주인공 배우 설경구가 참석했다. BIFF 대표 이벤트 프로그램인 액터스 하우스는 올해로 4회를 맞았고, 설경구, 박보영, 황정민, 천우희가 초청됐다. 액터스 하우스는 동시대를 대표하는 배우들을 초대해 그들의 진솔한 이야기와 작품세계를 깊이 있게 조명하는 자리다. 최근 넷플릭스 시리즈 '돌풍'(2024)을 통해 새로운 인생 캐릭터를 만들어낸 설경구는 이번 액터스 하우스에서 배우로서 새로운 면모와 진가를 보여줄 것으로 기대된다. 여기에 개봉을 앞둔 신작 '보통의 가족'에서도 스타 변호사 재완으로 분해 또 한번 열연을 펼쳤다. 2004년 개봉한 '역도산'의 스틸컷과 관련 에피소드가 나왔다. 과거 설경구는 엄청난 체중 감량으로 연예계 고무줄 몸무게로 유명했다. 설경구는 \"저 당시 '주변 사람을 힘들게 한다","link":"https://m.entertain.naver.com/movie/article/109/0005167264","retrieved":1727928839756},{"title":"'전,란'서 노비 된 강동원…박정민 \"탁월한 선택\"","contents":"배우 강동원이 영화 '전,란'를 통해 노비 역할을 소화하며 신선함을 꾀한다. 이에 함께 호흡한 박정민은 \"탁월한 선택\"이었다며 극찬을 아끼지 않았다. 3일 부산 해운대구 영화의전당 BIFF 야외무대에서는 영화 '전,란' 오픈토크가 개최됐다. 행사에는 김상만 감독을 비롯해 강동원 박정민 차승원 김신록 진선규 정성일이 참석해 작품에 대한 이야기를 나눴다. '전,란'은 제29회 부산국제영화제 개막작으로 선정됐다. 이날 김상만 감독은 \"각자 시대를 바라보는 관점이 다르다. 우리 작품은 조선 중기, 전쟁 전후를 배경으로 한다. 그 당시의 사회를 신분과 계급에 따라 보는 관점이 다른 것이 흥미로운 포인트\"라면서 작품을 소개했다. 극중 강동원은 최고의 검술 실력을 가진 노비 천영 역, 박정민은 조선 최고 무신 집안의 아들 종려 역을 소화한다. 박정민은 \"제가 양반이고 강동원 선배님이 종이라는 것에 대해 많은 분들이 의구심을 표했다. 저는 오히려 탁월한 선택이라고 생각한다. 제가 노비였다면 그저","link":"https://m.entertain.naver.com/movie/article/469/0000826024","retrieved":1727928839757},{"title":"[29th BIFF] 설경구 \"나의 대표작은 '박하사탕', 죽을 때 같이 보내달라\"","contents":"배우 설경구가 영화 '박하사탕'에 대한 특별한 애정을 드러냈다. 3일 오후 부산 해운대 신세계백화점 센텀시티 문화홀에서 열린 '액터스 하우스' 행사에 참석한 설경구는 \"부산국제영화제를 처음 온 게 1999년이었다. 당시 '박하사탕'이 개막작이었다\"고 추억을 소환했다. '박하사탕'은 21세기 한국 영화를 대표하는 걸작이자 설경구의 대표작이다. 연극배우 출신인 설경구는 '꽃잎'(1996)으로 영화에 데뷔했고, '박하사탕'으로 스타덤에 올랐다. 이 작품에서 영호를 연기해 그 해 국내 모든 시상식의 남우주연상을 휩쓸었다. 설경구는 '박하사탕'에 대해 \"2시간 10분 만에 제 인생을 바꾼 작품\"이라고 애착을 드러내면서도 \"이 영화를 다시 보지는 못했다. 제 연기를 다시 보는게 힘들다\"는 겸손을 보이기도 했다. 또한 \"'박하사탕' 이야기만 해도 뭔가가 훅 올라온다. 인터뷰 때 저의 대표작이 뭐라고 생각하냐는 질문을 받으면, 무슨 작품을 하건 간에 '박하사탕' 일 것이라고 답한다. 그런 희로애락","link":"https://m.entertain.naver.com/movie/article/416/0000308444","retrieved":1727928839760},{"title":"[포토] 정성일, '감탄 잘로나는 멋짐' (부산국제영화제)","contents":"배우 정성일이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039829","retrieved":1727928839770},{"title":"설경구 \"'박하사탕' 2시간 10분 만에 인기스타…펑펑 울고 나서 못 봐\" [BIFF]","contents":"배우 설경구가 '액터스 하우스'로 관객들을 만나게 된 소감을 전했다. 3일 오후 해운대구 우동 신세계백화점 센텀시티점에서 '액터스 하우스, 설경구'가 열렸다. '액터스 하우스'는 동시대를 대표하는 배우들의 진솔한 이야기와 그들의 작품세계를 더욱 깊이 있게 조명하는 자리다. 이날 설경구는 '액터스 하우스'로 초청된 소감에 대해 \"몇 년 전부터 제안이 왔다. 제 혼자 주인공이 돼서 앉아있는 게 쑥스럽고 불편하다. 불편하게 앉아있는 게 힘들지 않을까. 올해 '보통의 가족'으로 영화제에 오니까 이번엔 해야겠다고 생각했다\"라고 전했다. 부산국제영화제에 처음 참석했을 때를 회상하기도 했다. 설경구는 \"1999년에 처음 왔다\"며 \"4회 때 '박하사탕'이 개막작이었다. 어리바리하고 눈을 어디다 두어야 할지도 몰랐다. 무대에 올라오라고 하는데, 관객들도 '쟤네 뭐니'이렇게 봤다. 그 기억을 가끔 한다. 2시간 10분 만에 사람 인생이 바뀌었다고 말한다. 사영하고 관객들이 저한테 다가오는 걸 느끼는데","link":"https://m.entertain.naver.com/movie/article/312/0000682685","retrieved":1727928839771},{"title":"[포토] 진선규, '부드러운 모습' (부산국제영화제)","contents":"배우 진선규가 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039828","retrieved":1727928839771},{"title":"[포토] 김신록, '매력적인 미소' (부산국제영화제)","contents":"배우 김신록이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039826","retrieved":1727928839771},{"title":"[포토] 차승원, '언제봐도 멋진 남자' (부산국제영화제)","contents":"배우 차승원이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039825","retrieved":1727928839772},{"title":"[포토] 박정민, '멋지네~' (부산국제영화제)","contents":"배우 박정민이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039824","retrieved":1727928839772},{"title":"[포토] 강동원, '모자로도 가릴 수 없는 멋짐' (부산국제영화제)","contents":"배우 강동원이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039823","retrieved":1727928839780},{"title":"[포토] '전,란'의 김상만 감독 (부산국제영화제)","contents":"김상만 감독이 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '전, 란'(감독 김상만) 오픈 토크에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039822","retrieved":1727928839780},{"title":"[29th 부국제] '고독한 미식가' 마츠시게 유타카…\"봉준호 감독 응원받아\"","contents":"일본 인기 드라마 '고독한 미식가'로 국내에서도 탄탄한 팬층을 지닌 마츠시게 유타카가 봉준호 감독과 인연을 비롯해 작품에 출연한 유재명 배우와 호흡을 맞춘 소감을 전했다. 오늘(3일) 부산 해운대구 영상산업센터에서는 제29회 부산국제영화제 오픈 시네마 섹션 초청작 '고독한 미식가 더 무비'의 배우 겸 감독 마츠시게 유타카 기자간담회가 열렸다. 12년간 꾸준히 사랑받아 온 '고독한 미식가'의 첫 번째 극장판인 '고독한 미식가 더 무비'는 한 노인에게 어린 시절 맛본 국물을 찾아달라는 부탁을 받은 고로가 일본과 프랑스, 한국 등을 오가며 정체를 알 수 없는 국물을 찾아 나서며 벌어지는 이야기를 그린 작품. 극적 사연이 없이 맛있게 음식을 먹는 장면 위주였던 TV 드라마와는 달리 극장판은 극적 구조를 장착하고 코미디 요소를 강화했다. 여기에 마츠시게 유타카가 직접 메가폰을 잡으며 오랜 팬들의 기대감을 높이고 있다. 마츠시게 유타카는 이날 간담회에서 한국에 대한 특별한 감정부터 작품에 대한","link":"https://m.entertain.naver.com/movie/article/052/0002094785","retrieved":1727928839787},{"title":"[포토] 이동휘, '부드러운 눈빛' (부산국제영화제)","contents":"배우 이동휘가 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '메소드 연기'(감독 이기혁) 야외무대인사에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039821","retrieved":1727928839787},{"title":"[포토] SF9 찬희, '팬들 반하게 만드는 멋진 모습' (부산국제영화제)","contents":"그룹 SF9 찬희가 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '메소드 연기'(감독 이기혁) 야외무대인사에 참석해 인사말을 하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039820","retrieved":1727928839787},{"title":"[포토] 팬들과 더 가까이 (부산국제영화제)","contents":"이기혁 감독, 이동휘, 김금순, 정경호, 윤병희, 찬희가 3일 오후 부산 우동 영화의 전당에서 열린 '제29회 부산국제영화제(29th BIFF)' 영화 '메소드 연기'(감독 이기혁) 야외무대인사에 참석해 팬들과 인사하고 있다. 부산=변성현 한경닷컴 기자","link":"https://m.entertain.naver.com/movie/article/015/0005039819","retrieved":1727928839788},{"title":"설경구 \"'박하사탕' 같은 작품 또 없어…앞으로도 내 대표작\" [BIFF]","contents":"배우 설경구가 자신의 데뷔작인 '박하사탕'(감독 이창동, 2000)이 앞으로도 자신의 대표작일 것이라고 말했다. 설경구는 3일 정오 부산 해운대구 신세계백화점 센텀시티점 문화홀에서 진행된 배우 설경구의 '액터스 하우스: 설경구'에서 \"가끔 '박하사탕'을 보느냐\"는 진행자의 질문에 \"나는 못 본다,(마지막으로 본 게) 제4회 부산국제영화제 때였다\"고 회상했다. 그는 \"그때 영화가 '박하사탕' '송어' 그리고 전수일 감독님의 작품까지 세 작품이었다, 당시 부산국제영화제는 열흘인데 열흘간 방을 잡아줬다, 낮에 GV 행사하고 밤에 그렇게 술을 먹는다, 드링킹 페스티벌이었다, 그때는 신문 깔고 마셨다, 그때가 그립긴하다\"고 밝혔다. 이어 \"그때 외신기자회견을 했는데 술이 덜 깨서 나왔다가 잠깐 들어가서 영화를 본다고 나왔다가 (극장에서)펑펑 울고 나왔다, 그 이후로는 ('박하사탕'을)못 본다, 지금도 (영화에 대해)말하니 (기분이)이상해진다, 좀 힘들다, 말하면서도 (감정이)오는 게 (느껴진","link":"https://m.entertain.naver.com/movie/article/421/0007822366","retrieved":1727928839793}]}