{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이문세·김푸름, '안녕, 할부지' OST 참여..푸바오에 이별 건네는 우리 모두의 마음(공식)","contents":"'안녕, 할부지'의 OST 라인업이 공개됐다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 이문세와 싱어송라이터 김푸름이 '안녕, 할부지'의 감성 OST에 참여했다. 이문세는 영화를 아우르는 테마곡 '나의 아이'에 참여했다. '나의 아이'는 푸바오를 향한 주키퍼들의 마음을 노래 한 곡으로, 이 곡을 작업한 서우영 음악감독은 “주키퍼님들의 감정에 동화될 수 있는 연륜과 감성을 가진 분이 필요했다”며 이문세를 선택한 이유를 밝혔다. 또 메인 예고편에 등장해 많은 이들의 마음을 울린 김푸름의 노래 '안녕'이 영화에도 삽입돼 진솔한 감성을 전한다. 산울림의 원곡을 리메이크해 화제를 모았던 김푸름의 '안녕'은 푸바오에게 이별의 인사를 건네는 우리 모두의 마음을 대변하는 가사와 김푸름의 섬세한 감정 표현이 더해져 가슴 찡한 감동을 느끼게 한다. 서우영 음악감독은 “푸바오의 이별 이야기와 그 속의 감정들이 김푸름의","link":"https://m.entertain.naver.com/movie/article/112/0003714460","retrieved":1723605086020},{"title":"'크로스', 공개 3일 만에 글로벌 TOP 10 1위 등극","contents":"한국·일본·홍콩 등 총 11개국 TOP 10 리스트에 올라 배우 황정민과 염정아의 '크로스'가 전 세계 시청자들을 사로잡았다. 지난 9일 베일을 벗은 넷플릭스 영화 '크로스'(감독 이명훈)가 공개 3일 만에 450만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록하며 글로벌 TOP 10 영화(비영어) 부문 1위에 올랐다. 또한 '크로스'는 한국뿐만 아니라 일본 싱가포르 홍콩 대만 인도네시아 나이지리아 케냐를 포함한 초 11개 국가에서 TOP 10 리스트에 오르며 전 세계적인 인기를 실감케 했다. 작품은 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린다. 황정민과 염정아의 열연과 아드레날린을 자극하는 액션 그리고 쉴 새 없이 터지는 유쾌한 코믹이 어우러지며 웃음을 안기고 있다.","link":"https://m.entertain.naver.com/movie/article/629/0000313130","retrieved":1723605086025},{"title":"헝클어진 머리카락을 한올한올 빚어내리는 순간","contents":"어릴 때 눈을 뜨면 바가지에 물을 조금 담아서 엄마에게 가져갔습니다. 그러면 엄마는 빗에다 물을 조금 묻혀서 내 머리카락을 싹싹 빗어내린 뒤 왕방울로 야무지게 묶어주셨죠. 어떤 날은 엄마의 손이 부드러웠고, 어떤 날은 좀 거칠었어요. 그 손길의 느낌에 따라서 아침의 기분이 좌우되곤 했습니다. 머리 모양쯤은 혼자 만지고도 남을 만큼 커서도 가끔은 엄마한테 머리를 빗겨달라고 할 때가 있었어요. 어떤 특별한 마음가짐이 필요한 날에 그랬던 거 같아요. 엄마가 한껏 매만져준 나는 자존감도 올라갔던 거 같아요. 우크라이나 동부에 있는 아동 쉼터의 풍경을 담은 다큐멘터리 영화 &lt;파편들의 집&gt;에서 머리 빗겨주는 장면을 보다가 처음 생각해보게 됐어요. 누군가의 머리를 빗겨줄 때의 그 사람 마음에 대해서요. 우크라이나 동부는 오랜 전쟁의 여파로 무너진 가정이 많다고 합니다. 돌봐주는 손길 없이 방치된 아이들은 쉼터로 보내져요. 쉼터를 운영하는 사회복지사에 따르면 가정에서 아이들을 돌보지 않고 방치하는","link":"https://m.entertain.naver.com/movie/article/028/0002702679","retrieved":1723605086027},{"title":"황정민X염정아 주연 '크로스', 넷플릭스 비영어권 1위","contents":"배우 황정민, 염정아 주연의 영화 '크로스'(감독 이명훈)가 넷플릭스 글로벌 톱10 영화(비영어) 부문 1위에 올랐다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 지난 8월 9일 공개 이후 3일 만에 450만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 톱10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 톱10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. 아드레날린을 자극하는 액션은 물론, 쉴 새 없이 터지는 유쾌한 코믹을 담은 '크로스'는 무더운 여름날 쉽고 가볍게 볼 수 있는 영화로 언론과 시청자들에게 호평을 얻고 있다. 당초 극장 개봉을 준비했","link":"https://m.entertain.naver.com/movie/article/416/0000307443","retrieved":1723605086027},{"title":"[Y리뷰] 한순간도 눈을 뗄 수 없는 '에이리언'…클래식으로 영리한 회귀","contents":"독보적인 세계관과 독특한 캐릭터로 영화를 넘어 하나의 문화로 자리 잡은 '에이리언' 시리즈의 최신작 '에이리언: 로물루스'가 마침내 베일을 벗었다. 오늘(14일) 개봉한 '에이리언: 로물루스'는 더 나은 삶을 위해 우주 식민지를 떠나려는 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 미지의 외계 생물체의 공격에 쫓기면서 벌어지는 이야기를 그린 작품. 지난 1979년 개봉한 '에이리언'과 1986년 개봉한 '에이리언2' 사이를 시대적 배경으로 한다. 흥미로운 점은 감독이 45년간 이어진 '에이리언' 시리즈들이 갖고 있는 특징을 계승하고 발전시켜, 장점을 극대화하며 클래식으로 영리한 회귀를 보여준다는 것이다. 무한한 우주를 떠나니는 우주선이라는 공간이 주는 폐쇄감에서 오는 공포, 정체를 알 수 없는 기괴한 외계 생물체가 주는 충격 등 시리즈를 대표하는 요소들은 이번 작품에서 한층 더 발전된 형태를 보인다. 인간 숙주에게 유충을 집어넣는 페이스허거부터 숙주의 가슴을 찢고 등장하는 체","link":"https://m.entertain.naver.com/movie/article/052/0002074053","retrieved":1723602906571},{"title":"제복입은 정해인=흥행 퍼스널컬러…'베테랑2' 막내 형사 비주얼 공개","contents":"오는 9월 13일(금) 개봉을 앞둔 영화 ‘베테랑2’는 새로이 합류한 배우 정해인에 대한 기대감이 높다. 특히 정해인은 이번 영화에서 막내 형사 박선우 역할을 맡아 제복 착장을 선보여 시선을 모은다. 영화 ‘베테랑2’에 강력범죄수사대 막내 형사로 합류한 박선우 역을 맡은 정해인의 비주얼이 공개될 때마다 화제를 모으고 있다. 제복이 잘 어울리는 배우 정해인의 모습에 예비 관객들이 폭발적인 호응을 보내고 있는 것. ‘제복을 입으면 흥행한다’는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 배우 정해인이 ‘베테랑2’에서도 경찰 제복을 입고 등장한다. 오늘 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 ‘슬기로운 감빵생활’에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. 드라마 ‘당신이 잠든 사이에’서는 의협심 뛰어난 경찰로 등장해","link":"https://m.entertain.naver.com/movie/article/018/0005811139","retrieved":1723602906574},{"title":"'사랑의 하츄핑' 감독 \"에스파 윈터, OST 녹음 할 때 깜짝 놀라\" (인터뷰①)","contents":"영화 '사랑의 하츄핑' 김수훈 총괄 감독이 걸그룹 에스파 윈터의 OST 가창에 대한 만족감을 드러냈다. 영화 '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 ‘로미’와 ‘하츄핑’의 첫 만남을 그린 애니메이션 영화다. 14일 오전 누적관객수 44만748명을 기록하며 여름 극장가 '다크호스'로 활약 중이다. 이 영화는 세대와 성별을 가리지 않고 다양한 호평들을 이어가며 CGV 골든에그지수 98%, 롯데시네마 관람객 평점 9.8점, 메가박스 관람객 평점 9.6점이라는 놀라운 수치를 보이며 입소문을 증명했다. '사랑의 하츄핑'은 국내 최초 뮤지컬 애니메이션으로 환상적인 비주얼에 걸맞는 OST로 눈과 귀를 사로잡았다. 특히 메인 테마곡인 '처음 본 순간'을 에스파의 윈터가 가창해 화제가 된 바 있다. 김수훈 총괄 감독은 \"쇼박스의 추천으로 윈터가 노래를 하게 됐다\"며 \"섭외 됐을 때 저도 좋아했다\"고 밝혔다. 이어 \"윈터 목소리가 적합하다고 생각했는데 실제로 녹음할 때 깜짝 놀랐다\"고 말했","link":"https://m.entertain.naver.com/movie/article/015/0005021579","retrieved":1723602906574},{"title":"'베테랑2' 정해인, 제복 스틸 공개…막내 형사로 합류","contents":"'D.P.'·'서울의 봄' 이어서 또 한 번 제복 입고 활약 예고 배우 정해인이 제복을 입고 관객들을 사로잡을 준비를 마쳤다. 배급사 CJ ENM은 14일 영화 '베테랑2'(감독 류승완)에서 강력범죄수사대 막내 형사 박선우 역을 맡은 정해인의 스틸컷을 공개했다. 사진에는 제복을 입은 그의 패기와 총명한 모습이 담겨 시선을 사로잡는다. 앞서 정해인은 tvN '슬기로운 감빵생활'에서 유 대위로 분해 회상 장면에서 군복을 입은 모습으로 시청자들을 사로잡았다. 이어 SBS '당신이 잠든 사이'에서 의협심이 뛰어난 경찰로 등장한 그는 당시 포털사이트 실시간 검색어 1위에 올랐다. 또한 넷플릭스 'D.P.'에서 103사단 헌병대 군무 이탈 체포조 조원 안준호를, 영화 '서울의 봄'에서 오진호 소령을 연기하며 군복을 소화했다. 이렇게 제복을 입고 반듯한 외모를 뽐내며 작품의 흥행을 이끌었던 정해인이 '베테랑2'에서도 제복을 입어 관심을 모은다. 그는 1341만 명의 관객을 사로잡은 '베테랑'(2","link":"https://m.entertain.naver.com/movie/article/629/0000313123","retrieved":1723602906575},{"title":"'대도시의 사랑법' 김고은, '파묘' 지운 새 얼굴…거침없는 돌직구女 변신","contents":"영화 ‘대도시의 사랑법’ 배우 김고은이 인생도 사랑도 거침없이 돌직구인 주인공 ‘재희’로 새로운 모습을 보여줄 예정이다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. ‘작은 아씨들’, ‘유미의 세포들’을 통해 현실 공감 연기로 시청자들을 사로잡고, 천만 관객을 동원한 영화 ‘파묘’에선 장르를 넘나드는 소화력으로 연기의 지평을 넓혀가고 있는 배우 김고은. 김고은이 ‘대도시의 사랑법’에서 인생도 사랑도 거침없는 돌직구 재희로 돌아온다. 자유로운 라이프 스타일을 추구하며 오늘만 사는 구재희는 사랑에 누구보다 진심인 인물이다. 김고은은 특유의 생활 연기로 재희에 사랑스러운 매력을 더하며 이 시대 진정한 추구미 캐릭터를 완성한 것을 물론, 섬세한 연기력으로 대체 불가한 존재감까지 발휘할 예정이다. 또한 재희와 연애관을 제외한 모든 라이프 스타일이 딱 맞는 흥수","link":"https://m.entertain.naver.com/movie/article/018/0005811124","retrieved":1723602906575},{"title":"정상개봉된 지브리 첫 애니, 거장이 선물한 완벽한 해피엔딩","contents":"일본 현지에서 2022년 12월에 개봉한 애니메이션 &lt;더 퍼스트 슬램덩크&gt;는 국내에서도 지난해 1월에 개봉해 '슬램덩크 마니아'들의 향수를 자극하며 488만 관객을 동원했다(영화관입장권 통합전산망 기준). 비록 할리우드 영화처럼 동시 개봉을 하거나 세계 최초 개봉을 하진 못했지만 일본 현지와의 개봉 시차가 한 달밖에 되지 않았으니 사실상 비슷한 시기에 개봉했다고 봐도 큰 무리가 아니다. 일본의 대중문화는 1998년부터 2004년까지 6년 동안 4차에 걸쳐 개방됐을 정도로 조심스럽게 국내 시장에 들어왔다. 실제로 1990년대 일본의 대표적인 멜로 영화였던 &lt;러브레터&gt;는 국내에서 1999년 11월에 개봉했지만 일본에서는 이미 1995년 3월에 개봉한 바 있다. 따라서 당시 국내의 일본 영화 마니아들은 이미 어두운 경로(?)를 통해 &lt;러브레터&gt;를 감상한 경우가 많았다. 일본 대중문화가 개방되면서 일본이 자랑하는 극장판 애니메이션들도 뒤늦게 국내 개봉을 시작했다. 특히 미야자키 하야오 감독","link":"https://m.entertain.naver.com/movie/article/047/0002442912","retrieved":1723602906577},{"title":"‘파묘’ 김재철, ‘행복의 나라’에선 광기의 전두환 앞잡이로","contents":"'파묘' 김재철이 영화 '행복의 나라’에서도 인상 깊은 열연을 펼친다. 김재철은 8월 14일 개봉한 영화 '행복의 나라’(감독 추창민)에서 거대 권력의 중심인 합수단장 전상두(유재명 분)의 오른팔 진태곤 과장을 맡아 연기 변신을 펼친다. 영화 '행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린 영화다. 김재철은 연기하는 진 과장은 시대의 야만성을 대표하는 전상두에게 절대복종하며 극악무도한 짓도 서슴지 않는 인물이다. 김재철은 섬뜩한 살기가 느껴지는 눈빛과 표정으로 인간미라고는 조금도 느껴지지 않는 광기의 냉혈한 캐릭터를 표현하며 긴장감을 불어넣을 전망이다. 앞서 김재철은 드라마 데뷔작이었던 2022년 키이스트 제작의 SBS 금토드라마 ‘하이에나’에서 김혜수와 주지훈의 관계를 흔드는 핵심 인물인 케빈 정으로 출연해 중저음의 목소","link":"https://m.entertain.naver.com/movie/article/609/0000885907","retrieved":1723602906577},{"title":"황정민·염정아 '크로스' 넷플릭스 비영어권 1위…조나단 깜짝 출연 눈길","contents":"넷플릭스 영화 ‘크로스’(감독 이명훈)가 넷플릭스 글로벌 톱10 영화(비영어) 부문 1위에 등극, 전 세계적인 관심에 힘입어 미공개와 비하인드 스틸을 14일 공개했다. ‘크로스’는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’(황정민 분)와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’(염정아 분)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. ‘크로스’가 지난 8월 9일 공개 이후 3일만에 450만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 톱10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국 뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 톱10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. 아드레날린을 자극하는 액션은 물론, 쉴 새 없이 터지는 유쾌한 코믹을 담은 ‘크로스’는 무더운 여름날 쉽고 가볍게 볼 수 있는 영화로 언","link":"https://m.entertain.naver.com/movie/article/018/0005811102","retrieved":1723602906577},{"title":"반미와 국뽕을 디즈니가? 광복절 전날 공개한 이 드라마","contents":"* 영화의 전개와 결말을 알 수 있는 내용이 포함돼 있습니다. ▲  &lt;폭군&gt; 포스터 ⓒ 디즈니+ 한국 영화계를 대표하는 액션영화 감독인 박훈정이 글로벌 OTT 디즈니+를 통해 신작 드라마 &lt;폭군&gt;을 선보인다. 공개일은 광복절 전날. 업력이 100년인 미국 엔터테인먼트 기업을 통해 한국 감독에게 맡겨 광복절에 맞춰 공개하는 상황이 재미있다. 한미 합작의 광복절 특집 반미영화? 제목 &lt;폭군&gt;은 극 중 대한민국 정보기관 내에서 극비리에 추진된 '폭군 프로그램'에서 나왔다. 극비사항은 누구에게도 비밀이겠지만, 영화에서는 특히 미국에 이 비밀을 유지하려고 한다. '폭군 프로그램'은 초인군인 양성 계획으로 얼핏 바이러스 같은 인체 주입물을 활용하는 듯하다. 영화에서 이 물질이 아닌, 물질을 둘러싼 공방에 초점을 맞추기에 자세하게 묘사되지 않는다. '폭군 프로그램'이 미국 정보기관에 발각되며 프로그램이 중단되고 개발한 물질이 전부 폐기된다. 마지막 남은 샘플이 운송 중 사라지고 샘플을 찾기 위해","link":"https://m.entertain.naver.com/movie/article/047/0002442904","retrieved":1723602906578},{"title":"[리뷰] ‘행복의 나라’ 군인과 변호사와 권력자 (추창민 감독)","contents":"2005년 개봉된 임상수 감독의 영화 &lt;그때 그사람들&gt;은 블랙코미디이다. '내 인생 조국과 민족을 위하여'의 박정희를 극도로 희회화한 이 정치드라마는 저잣거리에 떠돌던 궁정동 술판을 커다란 스크린에 옮겨놓았다. 그날(1979년 10월 26일) 궁정동 현장의 세 인물 박정희, 김재규, 차지철만큼 영화창작자의 관심을 끄는 인물은 단연 박선호와 박흥주일 것이다. &lt;그때 그 사람들&gt;은 중정(중앙정보부) 의전과장 박선호를 모티브로 한 주과장(한석규)을 정면에 내세웠다. 이른바 '궁정동 대행사'에 연예인을 데려오는 채홍사 역할을 맡았던 인물이다. 그 영화에서 김응수가 연기한 민대령이 바로 박흥주를 모티브로 한 인물이다. 명석하였지만 어려운 가정형편으로 육사에 진학한 박흥주는 군인으로 승승장구하였지만 김재규의 부름을 받고 그의 수행비서가 되어 그 날 그 자리에 있게 된 것이다. 오늘(14일) 개봉하는 추창민 감독의 영화 &lt;행복의 나라&gt;는 바로 그 박흥주의 운명을 그린다. 그날 저녁, 중정부장을","link":"https://m.entertain.naver.com/movie/article/438/0000066728","retrieved":1723600910967},{"title":"황정민·염정아 주연 영화 '크로스' 넷플릭스 비영어권 1위","contents":"황정민과 염정아가 중년의 부부를 연기한 넷플릭스 영화 '크로스'가 세계 시청자의 눈길을 사로잡으며 흥행하고 있다. 14일 넷플릭스에 따르면 '크로스'는 지난 11일 기준 총 450만 시청 수(Views·시청 시간을 재생 시간으로 나눈 값)를 기록해 비영어권 영화 부문 1위에 올랐다. 지난 9일 넷플릭스에서 공개된 지 3일 만이다. 우리나라에선 최다 시청 영화 1위에 올랐으며 일본, 싱가포르, 홍콩, 대만, 인도네시아 등 총 11개국에서 10위 안에 들었다. 이명훈 감독이 연출한 '크로스'는 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민 분)와 그의 아내인 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 휘말리면서 벌어지는 이야기를 그린다. 황정민과 염정아의 코미디·액션 호흡이 볼거리인 작품이다.","link":"https://m.entertain.naver.com/movie/article/001/0014874349","retrieved":1723600910968},{"title":"‘파묘’ 김재철, 유재명 오른팔 됐다…‘행복의 나라’ 진 과장 캐스팅","contents":"배우 김재철이 영화 ‘행복의 나라’에 출연한다고 14일 소속사 키이스트가 알렸다. ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(고 이선균)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화로, 김재철은 거대 권력의 중심인 합수단장 전상두(유재명)의 오른팔 진태곤 과장을 맡아 연기 변신을 펼친다. 김재철은 연기할 진 과장은 시대의 야만성을 대표하는 전상두에게 절대복종하며 극악무도한 짓도 서슴지 않는 인물이다. 김재철은 섬뜩한 살기가 느껴지는 눈빛과 표정으로 인간미라고는 조금도 느껴지지 않는 광기의 냉혈한 캐릭터를 표현하며 긴장감을 불어넣을 전망이다. 앞서 김재철은 드라마 데뷔작이었던 2022년 키이스트 제작의 SBS 금토드라마 ‘하이에나’에서 김혜수와 주지훈의 관계를 흔드는 핵심 인물인 케빈 정으로 출연해 중저음의 목소리와 여유 넘치는 미소로 대중에게 눈도장을 찍었다. 또한 같은","link":"https://m.entertain.naver.com/movie/article/241/0003372924","retrieved":1723600910970},{"title":"2024 부산스토리마켓 한국 IP 선정작 29편 공개…웹소설 비중↑","contents":"전 세계 영화∙영상 산업 관계자와 콘텐츠 플랫폼 CP(Content Provider) 간의 원천 IP 거래 시장인 아시아콘텐츠&amp;필름마켓 부산스토리마켓이 한국 IP 선정작 29편을 발표했다. 부산스토리마켓은 모든 콘텐츠의 원천인 스토리가 영화∙시리즈 등 다양한 비주얼 기반의 스토리텔링 장르로 제작될 수 있도록 영상화 판권이 거래되는 세일즈 마켓이다. 매년 부산스토리마켓에 선정된 원작 IP는 피칭과 비즈니스 미팅을 통해 국내외 영화∙영상 산업 관계자와 만나고 활발한 판권 거래가 이루어지게 된다. 영화∙영상 산업에서 원천IP 확보의 중요성이 나날이 커지고 있는 가운데, 부산스토리마켓에 대한 기대와 호응 또한 해를 거듭할수록 뜨거워지고 있다. 올해 부산스토리마켓 한국 IP부문에는 110개사의 237편이 접수되어 23개사 29편(도서 11편, 웹툰 8편, 웹소설 6편, 스토리 4편)이 선정되었다. 스토리가 많았던 예년에 비해, 도서와 웹소설의 비중이","link":"https://m.entertain.naver.com/movie/article/416/0000307440","retrieved":1723600910973},{"title":"'크로스', 넷플릭스 글로벌 1위 등극…극장 대신 OTT 전략 통했다","contents":"넷플릭스(Netflix) 영화 '크로스'가 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 1위에 등극, 전 세계적인 관심에 힘입어 미공개와 비하인드 스틸을 공개했다. 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 '강무'와 남편의 비밀을 오해한 강력범죄수사대 에이스 '미선'이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화 '크로스'​가 지난 8월 9일 공개 이후 3일만에 4,500,000 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국 뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 TOP 10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. 당초 올 추석 연휴 극장 개봉을 준비 중이던 '크로스'는 개봉이 연기되면서 방향을 틀어 넷플릭스 공개를 결정했다. 이후 넷플릭스에서 뜨거운 반응을","link":"https://m.entertain.naver.com/movie/article/477/0000506956","retrieved":1723600910974},{"title":"임영웅 콘서트 실황 영화, ScreenX·IMAX 포함해 CGV 140개 극장 개봉","contents":"CGV가 임영웅의 스타디움 입성기를 담은 영화 '임영웅│아임 히어로 더 스타디움'을 오는 28일 단독 개봉한다고 14일 밝혔다. 이번 영화는 지난해 '아임 히어로 더 파이널'에 이은 임영웅의 두 번째 공연 실황 영화로 ScreenX와 IMAX로도 만나볼 수 있다. CGV에서 단독 개봉하는 '임영웅│아임 히어로 더 스타디움'은 지난 5월 서울월드컵경기장에서 진행된 '2024 임영웅 콘서트 [IM HERO - THE STADIUM]'을 영상화했다. 콘서트 현장의 뜨거운 열기와 1년여간 콘서트를 위해 의기투합한 임영웅과 제작진들의 비하인드 인터뷰 등도 담겼다. '임영웅│아임 히어로 더 스타디움'은 Screenx와 IMAX 등 특별관으로도 만나볼 수 있어 색다른 관람 경험을 선사할 것으로 기대된다. 공연 실황 관람에 최적화된 ScreenX를 통해 좌, 우, 정면의 스크린을 활용해 월드컵경기장을 가득 채운 팬클럽 영웅시대의 저력과 웅장함을 느껴볼 수 있다. 트로트, 댄스, 발라드, 힙합 등","link":"https://m.entertain.naver.com/movie/article/416/0000307439","retrieved":1723600910977},{"title":"‘행복의 나라’ 김법래, 고혈압 유발자 비리 재판장으로‥조정석과 갈등","contents":"김법래가 영화 ‘행복의 나라’로 색다른 연기 변신에 나선다. 8월 14일 개봉한 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 작품이다. 김법래는 ‘행복의 나라’에서 숨은 권력자가 은밀히 전달하는 쪽지를 건네받으며 그의 입김대로 판결을 내리는 재판장 역을 맡았다. 법정에서 비리를 저지르다가 변호사 정인후(조정석 분)에게 발각되며 갈등을 빚는 인물이다. 그간 다수의 작품에 출연하며 탄탄한 필모그래피를 쌓아온 김법래는 생동감 넘치는 연기력으로 대중들에게 강렬한 임팩트를 선사했다. 이번 영화 ‘행복의 나라’에서도 김법래가 어떤 캐릭터를 탄생시킬지 관심이 모아지고 있는 가운데, 배우 조정석, 故이선균, 유재명과의 연기 호흡도 기대된다. 김법래는 지난해 막을 내린 뮤지컬 ‘드라큘라’를 비롯해 티빙 오리지널 시리즈 ‘이재, 곧 죽","link":"https://m.entertain.naver.com/movie/article/609/0000885896","retrieved":1723600910978},{"title":"임영웅 공연 실황, CGV 단독 개봉…스크린엑스·아이맥스로도 만난다","contents":"CGV가 임영웅의 스타디움 입성기를 담은 영화 ‘임영웅│아임 히어로 더 스타디움’을 오는 28일 단독 개봉한다고 14일 밝혔다. CGV에서 단독 개봉하는 ‘임영웅│아임 히어로 더 스타디움’은 지난 5월 서울월드컵경기장에서 진행된 ‘2024 임영웅 콘서트 '아임 히어로-더 스타디움'(IM HERO - THE STADIUM)을 영상화했다. 콘서트 현장의 뜨거운 열기와 1년여간 콘서트를 위해 의기투합한 임영웅과 제작진들의 비하인드 인터뷰 등도 담겼다. 이번 영화는 스크린엑스(Screenx)와 아이맥스(IMAX) 등 특별관으로도 만날 볼 수 있다. 공연 실황 관람에 최적화된 스크린엑스를 통해 좌, 우, 정면의 스크린을 활용해 월드컵경기장을 가득 채운 팬클럽 영웅시대의 저력과 웅장함을 느껴볼 수 있다. IMAX는 대형 스크린과 입체적인 음향은 콘서트장을 옮긴 듯한 생생함을 전달한다. 임영웅의 압도적인 가창력과 퍼포먼스가 IMAX 효과로 관객들과 만나 콘서트의 추억과 감동을 전달할 예정이다.","link":"https://m.entertain.naver.com/movie/article/119/0002862011","retrieved":1723600910979},{"title":"황정민·염정아 '크로스', 공개 3일 만에 글로벌 1위","contents":"넷플릭스(Netflix) 영화 '크로스'가 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 1위에 등극, 전 세계적인 관심에 힘입어 미공개와 비하인드 스틸을 공개했다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화. 지난 8월 9일 공개 이후 3일만에 450만 청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 또한 대한민국 뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 TOP 10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. 아드레날린을 자극하는 액션은 물론, 쉴 새 없이 터지는 유쾌한 코믹을 담은 '크로스'는 무더운 여름날 쉽고 가볍게 볼 수 있는 영화로 국내외 언론과 시청자들에게 호평을 얻고","link":"https://m.entertain.naver.com/movie/article/312/0000675271","retrieved":1723600910980},{"title":"'베테랑2' 정해인, 제복=퍼스널 컬러..'당잠사'·'D.P.' 잇는 훈훈비주얼","contents":"'베테랑2'에 새로이 합류한 정해인의 제복핏이 화제다. 영화 '베테랑2'?는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. ‘제복을 입으면 흥행한다’는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 정해인이 '베테랑2'에서도 경찰 제복을 입고 등장한다. 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 '슬기로운 감빵생활'에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. '당신이 잠든 사이에'에서는 의협심 뛰어난 경찰로 등장해 경찰 제복을 입은 모습이 화제가 되며 당시 포털 사이트 실시간 검색어 1위에도 올랐으며 OTT 콘텐츠 'D.P.'에서는 103사단 헌병대 군무 이탈 체포조(D.P.) 조원 안준호 역할로 군","link":"https://m.entertain.naver.com/movie/article/112/0003714410","retrieved":1723600910981},{"title":"'제복 베테랑' 정해인, 또 퍼스널 컬러 제복 입고 돌아왔다","contents":"9월 13일 개봉하는 영화 '베테랑2'에 새롭게 합류한 정해인에 대한 기대감이 높다. 특히 이번 영화에서 막내 형사 박선우 역할을 맡아 제복 착장을 선보여 화제다. 영화 '베테랑2'에 강력범죄수사대 막내 형사로 합류한 박선우 역을 맡은 정해인의 비주얼이 공개될 때마다 화제가 되고 있다. 제복이 잘 어울리는 배우 정해인의 모습에 예비 관객들이 폭발적인 호응을 보내고 있다. '제복을 입으면 흥행한다'는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 배우 정해인이 '베테랑2'에서도 경찰 제복을 입고 등장한다. 오늘 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 '슬기로운 감빵생활'에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. 드라마 '당신이 잠든 사이에'서는 의협심 뛰어난 경찰로 등장해 경찰 제복을 입은 모습이 화제가 되며 당","link":"https://m.entertain.naver.com/movie/article/213/0001305623","retrieved":1723600910982},{"title":"\"임영웅과 추억쌓기\", '아임 히어로 페스타' 개최","contents":"가수 임영웅의 흔적을 서울 도심 곳곳에서 찾아 추억 쌓을 수 있는 특별한 시간이 마련된다. 14일 CJ CGV에 따르면 영화 '임영웅│아임 히어로 더 스타디움'이 극장 개봉을 기념해 팬덤 영웅시대를 위한 특별한 이벤트 '아임 히어로 페스타'를 개최한다. '아임 히어로 페스타'는 영웅시대가 영화 관람과 함께 다양한 콘텐츠를 즐기고 추억을 쌓을 수 있도록 준비한 이벤트다. 개봉일인 오는 28일부터 진행된다. 먼저 서울 용산아이파크몰 4층 광장에서는 오는 28일부터 9월 15일까지 다양한 콘셉트의 포토 스팟을 운영한다. 귀여운 '영웅이' 캐릭터와 함께 사진을 찍을 수 있는 포토 스팟을 비롯해, 2024 임영웅 콘서트 'IM HERO – THE STADIUM' 당시 화제를 모았던 헬륨기구와 서울월드컵경기장의 스타디움 무대를 재현한 포토존 등 상암벌의 추억을 상기시키는 포토 스팟을 만날 수 있다. CGV용산아이파크몰과 CGV영등포에서는 콘서트 당시 실제로 임영웅이 무대에서 착용했던","link":"https://m.entertain.naver.com/movie/article/465/0000008507","retrieved":1723600910986},{"title":"320만 '파일럿', 장기 흥행 돌입..광복절 연휴 400만 노린다","contents":"뜨거운 반응 속 올여름 최고의 흥행작에 등극한 영화 '파일럿'이 개봉 3주차에 접어들어서도 안정적인 입소문을 유지 중이다. 올여름 개봉 영화 최고 흥행작 '파일럿'의 입소문이 개봉 3주차에도 식지 않고 계속 되고 있다. 8월 14일 신작들이 대거 개봉 하고 있는 가운데 영화관 입장권 통합전산망의 전체 예매율 데이터에서 '파일럿'이 상위권을 지속해 지키고 있다. 특히 '행복의 나라', '에이리언: 로물루스', '빅토리' 개봉 조건 속에서도 '파일럿'은 예매율 TOP3를 지키며 폭발적인 입소문을 입증 중이다. 올여름 최고 흥행작의 파워를 예매량과 예매율로 입증 중인 '파일럿'은 개봉 3주차 광복절 연휴에 검증 된 입소문을 바탕으로 전 세대 관객들의 선택을 다시 한번 받을 예정이다. 무엇보다 광복절 연휴 상영 영화 중 유일한 코미디 장르로 극장을 시원한 바캉스 현장으로 만들 '파일럿'의 입소문 레이스가 주목 되는 이유다. 한편 '파일럿'은 “중학생 아이가 너무 좋아해서 세번째 보러 간다”","link":"https://m.entertain.naver.com/movie/article/109/0005136377","retrieved":1723600910987},{"title":"조정석, 연속 개봉에 부담? \"'파일럿' 잘 안됐으면 아찔했을 것\" [인터뷰]","contents":"영화 '행복의 나라'에 출연한 배우 조정석이 주연작을 연이어 선보인 소감을 밝혔다. 지난 13일 서울 종로구에 위치한 한 카페에서 '행복의 나라'(감독 추창민)에 출연한 배우 조정석의 인터뷰가 진행됐다. '행복의 나라'는 1979년 10월 26일 대통령 암살 사건에 연루된 정보부장 수행비서관 박태주(이선균)의 변호를 맡은 정인후(조정석)의 이야기를 다룬 작품이다. 먼저, 여장남자 파일럿의 재취업기를 다룬 '파일럿'(감독 김한결)이 좋은 성적을 내고 있는 가운데 다시금 주연작을 선보이는 조정석은 '행복의 나라' 개봉 소감을 밝혔다. 그는 \"기분 좋다. '파일럿'이 잘 안됐으면 아찔했을 것 같다. 한시름 놓았다. 개봉 시기가 비슷해서 걱정했고 연기 인생에 일어나기 힘든 일이었는데 기분 좋은 일들이 계속 있는 것 같다\"고 벅찬 감정을 표현했다. 조정석은 '행복의 나라'를 향한 남다른 애정을 드러냈다. 그는 \"많은 분들이 조정석이라는 배우에 대해 유쾌한 코미디를 연상해 주시는 부분을 알고","link":"https://m.entertain.naver.com/movie/article/011/0004380092","retrieved":1723600910995},{"title":"황정민X염정아 케미 通했다..'크로스', 글로벌 TOP10 영화(비영어) 1위(공식)","contents":"'크로스'가 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 1위를 차지했다. 넷플릭스 영화 '크로스'?가 지난 9일 공개 이후 3일 만에 4,500,000 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 기록, 글로벌 TOP 10 영화(비영어) 부문 1위에 등극했다. 또 대한민국뿐만 아니라 일본, 싱가포르, 홍콩, 대만, 인도네시아, 나이지리아, 케냐를 포함한 총 11개 국가에서 TOP 10 리스트에 오르며 전 세계적인 인기를 실감케 하고 있다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션으로, 오직 넷플릭스에서 절찬 스트리밍 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003714409","retrieved":1723600910997},{"title":"정해인, '패기+총명' 경찰 제복 포스..'베테랑2' 필관 유발","contents":"배우 정해인이 영화 '베테랑2'에서 펼칠 활약에 기대감을 한층 더 끌어올렸다. 그의 경찰 제복 착장이 공개되면서 필관(필수 관람) 욕구를 불러 일으키고 있다. 정해인은 오는 9월 13일 개봉하는 영화 '베테랑2'에 강력범죄수사대 막내 형사 박선우 역을 맡는다. 정해인의 비주얼이 공개될 때마다 화제가 되고 있다. 제복이 잘 어울리는 배우 정해인의 모습에 예비 관객들이 폭발적인 호응을 보내고 있는 것. '제복을 입으면 흥행한다'는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 정해인이 '베테랑2'에서도 경찰 제복을 입고 등장한다. 14일 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 '슬기로운 감빵생활'에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. 또한 그는 드라마 '당신이 잠든 사이에'서는 의협심 뛰어난 경찰로 등장해 경찰","link":"https://m.entertain.naver.com/movie/article/465/0000008506","retrieved":1723600910997},{"title":"'슬로 호시스' 시즌4로 돌아온다…예고편 공개","contents":"게리 올드만 주연의 애플TV플러스 '슬로 호시스'(Slow Horses)가 예고편을 공개했다. '슬로 호시스'는 영국 정보 보안국 MI5에서 더 이상 물러날 곳이 없는 팀 슬라우 하우스(Slough House)의 여정을 그린 첩보 드라마 시리즈로 9월 시즌 4로 돌아온다. 공개된 예고편은 이미 불안정했던 슬라우 하우스의 기반을 위태롭게 흔들어놓는 폭탄 테러와 함께, 유일무이한 리더 잭슨 램으로 완벽히 분한 게리 올드만의 모습이 담겨 시선을 사로잡는다. 영국 추리작가협회 골드 대거상(CWA Gold Dagger Award)을 거머쥔 믹 헤론이 집필한 동명의 소설 시리즈 중 네 번째 작품 '스푹 스트리트'(Spook Street)를 원작으로 하며, 스토리와 작품성, 믿고 보는 배우들의 열연까지 3박자를 고루 갖춘 웰메이드 시리즈인 '슬로 호시스' 시즌 4는 이전 시리즈에 이어 더욱 흥미진진한 이야기를 펼쳐낼 것이다. 이번 시리지에서는 게리 올드만을 비롯해해 크리스틴 스콧 토마스, 잭 로","link":"https://m.entertain.naver.com/movie/article/119/0002861994","retrieved":1723600910999},{"title":"임영웅 영화 개봉 기념 실제 착용한 무대의상 실물로 본다","contents":"임영웅 영화 개봉을 기념한 '아임 히어로 페스타'가 개최된다. 8월 28일 전국 CGV에서 개봉하는 영화 '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기. 극장 개봉을 기념해 팬덤 영웅시대를 위한 특별한 이벤트 ‘아임 히어로 페스타’가 개최된다. ‘아임 히어로 페스타’는 영웅시대가 영화 관람과 함께 다양한 콘텐츠를 즐기고 추억을 쌓을 수 있도록 준비한 이벤트로, 개봉일인 8월 28일부터 진행된다. 서울 용산아이파크몰 4층 광장에서는 8월 28일부터 9월 15일까지 다양한 컨셉의 포토스팟을 운영한다. 귀여운 ‘영웅이’ 캐릭터와 함께 사진을 찍을 수 있는 포토스팟을 비롯해, 2024 임영웅 콘서트 'IM HERO – THE STADIUM' 당시 화제를 모았던 헬륨기구와 서울월드컵경기장의 스타디움 무대를 재현한 포토존 등 상암벌의 추억을 상기시키는 포토 스팟을 만날","link":"https://m.entertain.naver.com/movie/article/609/0000885885","retrieved":1723600910999},{"title":"봉준호가 카메라 빌리고 류승완이 영화 배운 공간, 역사의 뒤안길로","contents":"▲ 대한극장 별관 철거 전(왼쪽) 모습과 철거 진행 중(오른쪽)인 현재 ⓒ 성하훈 서울 충무로 대한극장이 폐관을 앞둔 가운데, 인근 대한극장 별관이 철거에 들어갔다. 대한극장 별관은 대한극장 옆 식당가 골목에서 50m 들어간 곳에 위치한 작은 5층 건물로 1970년대~1990년대 영화인들의 추억이 많이 서린 곳이다. 1980년대 이후 한국 영화운동의 주역들이 사무실로 이용한 공간이기도 하다. 지난 12일 철거공사가 진행 중인 건물 앞에는 공사를 알리는 표지판과 함께 법원의 집행결정문이 붙어 있었다. 건축물 철거 기한은 8월 15일까지로 명기됐다. '충무로 사랑방'이자 진보 영화소식지 편집공간 영화계 인사들에 따르면, 대한극장 별관에는 1970년대 고 이영일 평론가, 1980년대 양윤모 평론가의 사무실이 있었다, 전양준 전 부산영화제 집행위원장은 '그곳에 고 이영일 선생님이 발행했던 잡지 &lt;영화예술&gt;의 편집실이자 연구실이 있었고 양윤모 평론가도 연구실을 오래 유지했다. 민간 시네마테크","link":"https://m.entertain.naver.com/movie/article/047/0002442891","retrieved":1723600911001},{"title":"임영웅, 남산타워 하늘빛 물들인다...영화 개봉 앞두고 '아임 히어로 페스타' 개최","contents":"영화 '임영웅│아임 히어로 더 스타디움' 극장 개봉을 기념해 팬덤 영웅시대를 위한 특별한 이벤트 '아임 히어로 페스타'가 개최된다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 스타디움 입성기다. 오는 28일 개봉을 앞두고 14일부터 예매를 시작했다. 이와 함께 팬들을 위한 '아임 히어로 페스타' 개최 소식도 전했다. 팬덤 영웅시대가 영화 관람과 함께 다양한 콘텐츠를 즐기고 추억을 쌓을 수 있도록 준비한 이벤트로, 개봉일인 28일부터 진행된다. 먼저 서울 용산아이파크몰 4층 광장에서는 오는 9월 15일까지 다양한 컨셉의 포토스팟을 운영한다. 귀여운 '영웅이' 캐릭터와 함께 사진을 찍을 수 있는 포토스팟을 비롯해, 2024 콘서트 'IM HERO – THE STADIUM' 당시 화제를 모았던 헬륨기구와 서울월드컵경기장의 스타디움 무대를 재현한 포토존 등 상암벌의 추억을 상기","link":"https://m.entertain.naver.com/movie/article/445/0000223898","retrieved":1723600911002},{"title":"'제복이 퍼스널컬러' 정해인, '베테랑2' 제복 스틸 공개","contents":"영화 '베테랑2'로 새롭게 합류한 정해인의 제복 스틸이 14일 공개됐다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극으로 정해인이 막내 형사 박선우 역을 맡았다. 정해인은 '제복을 입으면 흥행한다'는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 배우로, '베테랑2'에서도 경찰 제복을 입고 등장한다. 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 '슬기로운 감빵생활'에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. 드라마 '당신이 잠든 사이에'서는 의협심 뛰어난 경찰로, 넷플릭스 오리지널 'D.P'에서는 103사단 헌병대 군무 이탈 체포조(D.P.) 조원 안준호 역할로 군복을, '서울의 봄'에서는 오진호 소령 역","link":"https://m.entertain.naver.com/movie/article/119/0002861974","retrieved":1723600911003},{"title":"'SF 호러' 명성 되찾을 7번째 시리즈 '에이리언: 로물루스'[노컷 리뷰]","contents":"핵심요약 외화 '에이리언: 로물루스'(감독 페데 알바레즈) ※ 스포일러 주의 SF 호러 '에이리언' 시리즈가 가진 폐쇄 공포, 에이리언의 위협과 긴장을 기억하는 관객에게 '에이리언: 로물루스'는 만족스러운 시리즈일 것이라 확신한다. 특히 시리즈의 덕후를 자처하는 감독이 만든 영화인 만큼 '에이리언' 시리즈 덕후들에게는 덕력을 점검할 수 있는 작품이다. 1979년 리들리 스콧 감독은 '에이리언'은 H. R. 기거의 그로테스크한 디자인과 함께 독창적인 SF 호러 영화를 선보였다. 이후 '에이리언 2'(감독 제임스 카메론) '에이리언 3'(감독 데이비드 핀처) '에이리언 4'(감독 장 피에르 쥬네) 그리고 프리퀄 '프로메테우스'(감독 리들리 스콧), '에이리언: 커버넌트'(감독 리들리 스콧)를 거쳐 7번째 시리즈 페데 알바레즈 감독의 '에이리언: 로물루스'로 이어졌다. '에이리언: 로물루스'는 1편의 2122년과 2편의 2179년 사이인 2142년을 배경으로, 보다 나은 삶을 찾기 위해","link":"https://m.entertain.naver.com/movie/article/079/0003927890","retrieved":1723600911004},{"title":"'행복의 나라', 엔딩 크레딧이 올라갈 때 밀려오는 먹먹함[TF씨네리뷰]","contents":"故 이선균의 유작…10.26과 12.12를 관통하는 대한민국 최악의 정치 재판 조명 故(고) 이선균의 마지막 작품이 베일을 벗는다. 10.26과 12.12 사이의 이야기를 조명하면서 1979년의 시대를 다뤘지만 지금 우리가 발 딛고 있는 2024년의 현실이 겹쳐 보이면서 더욱 짙은 여운을 선사한다. 시대를 관통하며 관객들에게 묵직한 울림을 안기는 '행복의 나라'다. 14일 스크린에 걸리는 '행복의 나라'(감독 추창민)는 1979년 10월 26일 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석 분)의 이야기를 그린다. '광해, 왕이 된 남자'(2012)로 천만 감독 대열에 합류한 추창민 감독의 신작이다. 1979년 10월 26일 대통령 암살 사건이 발생한 날로 시작되는 작품은 대통령 암살 사건에 연루된 정보부장 수행비서관 박태주와 그의 변호를 맡으며 대한민국 최악의 정치재판에 뛰어든 법정","link":"https://m.entertain.naver.com/movie/article/629/0000313063","retrieved":1723600911006},{"title":"때론 공포스럽고 때론 경이롭게… ‘에이리언 세계관’ 다 담아냈다","contents":"■ 7번째 시리즈 ‘로물루스’ 전작 연상케하는 장면들 많아 인간같은 AI의 양면성도 조명 영화 ‘에이리언: 로물루스’(14일 개봉)는 ‘에이리언’ 시리즈 팬들에겐 성대한 만찬이고, 초심자에겐 충실한 입문서이다. 무한한 우주를 배경으로 우주선이란 고립된 공간에서 다양한 형태의 ‘에이리언’들이 깜짝 놀라게 하고, 손에 땀을 쥐게 긴장시키며, 눈을 질끈 감도록 징그럽게 그려졌다. 공포 영화로, 스릴러로, 공상과학 영화로, 우주 재난드라마로, 무엇보다 ‘에이리언’ 시리즈의 일곱 번째 영화로 합격점이다. 영화는 명문가 ‘에이리언’ 시리즈의 영특한 막둥이 같다. 아빠 격인 1편의 공포 요소와 긴장감, 엄마 격인 2편의 다양한 세트와 설정을 물려받으면서 형·누나 격인 ‘프로메테우스’ ‘에이리언: 커버넌트’의 세계관과 연결돼있다. 그렇다고 마니아만을 위한 영화는 아니다. 영화적 재미에 충실하면서 ‘에이리언’ 세계관을 빠르고 자연스럽게 주입시킨다. 우주 개척 회사 웨이랜드 유타니의 노동자 레인(케일","link":"https://m.entertain.naver.com/movie/article/021/0002654279","retrieved":1723600911013},{"title":"김법래, 비리 저지르다 조정석에 발각…압도적 위압감 발산 (행복의 나라)","contents":"‘행복의 나라’ 배우 김법래가 강렬한 눈빛과 연기로 압도적인 위압감을 선사한다. 김법래가 출연하는 영화 ‘행복의 나라 (감독각색 추창민, 각본 허준석, 제공배급 NEW, 제작 파파스필름·오스카10스튜디오)’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 ‘박태주’와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 ‘정인후’의 이야기를 그린 영화다. 김법래는 ‘행복의 나라’에서 숨은 권력자가 은밀히 전달하는 쪽지를 건네받으며 그의 입김대로 판결을 내리는 재판장 역을 맡았다. 법정에서 비리를 저지르다가 변호사 정인후(조정석 분)에게 발각되며 갈등을 빚는 인물이다. 그간 다수의 작품에 출연하며 탄탄한 필모그래피를 쌓아온 김법래는 생동감 넘치는 연기력으로 대중들에게 강렬한 임팩트를 선사했다. 이번 영화 ‘행복의 나라’에서도 김법래가 어떤 캐릭터를 탄생시킬지 관심이 모아지고 있는 가운데, 배우 조정석, 故이선균, 유재명과의 연기 호흡도 기대된다. 김","link":"https://m.entertain.naver.com/movie/article/408/0000232301","retrieved":1723600911013},{"title":"좀 가벼우면 어떤가, 젊음으로 뜨거운데…영화 '에이리언 7'","contents":"7년 만의 '에이리언' 시리즈 신작…전통 따르면서 개성 가미 '에이리언' 시리즈는 광활한 우주를 배경으로 한 SF 공포영화의 대명사로 꼽히는 작품이다. 이 시리즈의 DNA는 배우 시고니 위버가 주연한 1979년 리들리 스콧 감독의 영화 '에이리언'에 다 들어 있다고 해도 과언이 아니다. 이 영화의 관객은 끝도 없는 우주 공간을 떠돌다가 극도로 위험한 생명체와 마주친 사람만이 느낄 수 있는 공포에 전율하게 된다. 14일 개봉한 '에이리언: 로물루스'(이하 '로물루스')는 시리즈의 일곱 번째 작품이다. 전작 '에이리언: 커버넌트'(2017) 이후 7년 만의 신작이다. 시간적 배경은 2142년으로, 1편(2122년)과 2편(2179년)의 중간에 해당한다. 거대 기업 '웨이랜드 유타니'가 개척한 식민지에서 아무 희망 없이 노동자로 살아가던 레인(케일리 스패니 분)은 친구 타일러(아치 르노)의 권유로 몇 명의 청년들과 함께 새 삶을 찾아 우주선에 몸을 싣는다. 레인과 남매지간으로 단짝인 인조","link":"https://m.entertain.naver.com/movie/article/001/0014874124","retrieved":1723600911015},{"title":"'베테랑2' 막내형사 정해인, 제복 착장으로 '필승 비주얼'","contents":"영화 '베테랑2'​로 새로이 합류한 정해인에 대한 기대감이 높다. 특히 이번 영화에서 막내 형사 박선우 역할을 맡아 제복 착장을 선보여 시선을 모은다. 영화 '베테랑2'에 강력범죄수사대 막내 형사로 합류한 박선우 역을 맡은 정해인의 비주얼이 공개될 때마다 화제가 되고 있다. 제복이 잘 어울리는 배우 정해인의 모습에 예비 관객들이 폭발적인 호응을 보내고 있는 것. '제복을 입으면 흥행한다'는 정해인 필모그래피의 법칙이 생길 만큼 제복이 잘 어울리는 배우 정해인이 '베테랑2'에서도 경찰 제복을 입고 등장한다. 오늘 공개된 스틸에는 막내 형사 박선우의 패기와 총명한 모습이 담겨 있다. 무엇보다 제복을 입은 정해인의 훈훈한 비주얼이 영화를 기대하게 만든다. 정해인은 드라마 '슬기로운 감빵생활'에서 유 대위 역할을 맡아 회상 장면에서 군복을 입은 모습으로 시청률을 견인한 바 있다. 드라마 '당신이 잠든 사이에'서는 의협심 뛰어난 경찰로 등장해 경찰 제복을 입은 모습이 화제가 되며","link":"https://m.entertain.naver.com/movie/article/477/0000506942","retrieved":1723600911015},{"title":"레전드 시리즈의 귀환 '에이리언: 로물루스' 오늘(14일) 개봉","contents":"SF 영화 역사에 한 획을 그은 '에이리언' 시리즈의 신작 '에이리언: 로물루스'가 오늘(14일)부터 관객들과 만난다. '에이리언: 로물루스'(감독 페데 알바레즈)는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 로물루스에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러 영화로, '에이리언' 시리즈의 7번째 작품이다. '에이리언: 로물루스'는 폐쇄된 공간이 주는 공포로 긴장을 자아낸다. 사방이 막혀 있는 우주선 내부에서 가장 공포스러운 존재를 마주한다는 설정은 생존에 대한 심리적 압박감을 극대화한다. 특히 우주선 바깥 또한 생존의 가능성이 거의 없고, 끝없이 펼쳐지는 광활한 우주이기 때문에 에이리언과 치열한 사투가 주는 스릴감을 배가한다. 두 번째 스릴 포인트는 압도적 비주얼을 자랑하는 크리처의 등장이다. '에이리언: 로물루스'는 인간 숙주에게 유충을 집어넣는 페이스허거부터 숙주의 가슴을 찢고 등장하는 체","link":"https://m.entertain.naver.com/movie/article/079/0003927887","retrieved":1723600911017},{"title":"'파일럿', 14일 연속 박스오피스 1위에 볼 사람 다 봤다?","contents":"\"볼 사람 다 봤다?\" 영화 '파일럿'이 박스오피스 1위 자리를 지켰지만, 관객몰이는 주춤해졌다. 14일 오전 7시 기준 영화관입장권 통합전산망에 따르면 '파일럿'은 지난 13일 8만9247명의 관객을 모아 일일 박스오피스 1위를 차지했다. 누적 관객수는 321만2012명이다. '파일럿'은 지난 7월 31일 개봉일부터 14일 연속 박스오피스 1위 자리를 지키고 있다. '데드풀과 울버린', '슈퍼배드 4', '리볼버', '사랑의 하츄핑' 등 여름 극장가 기대작들을 줄줄이 따돌리며 관객몰이에 성공했다. 지난 8일에는 손익분기점 220만 관객을 돌파했다. 개봉 9일째 이룬 성과로, 올 여름 개봉작 중 가장 빠르게 손익분기점을 돌파했다. 이어 개봉 12일째 300만 관객 돌파, 2주 연속 주말 박스오피스 1위를 차지하는 등 흥행세를 이어갔다. 그러나 '파일럿'은 개봉 3주차에 접어들면서 관객 동원이 다소 주춤해진 모양새다. 일요일인 11일 26만8426명의 관객을 동원한 후, 월요일인 12","link":"https://m.entertain.naver.com/movie/article/465/0000008504","retrieved":1723600911017},{"title":"[Y터뷰] 조정석 \"제 '행복의 나라'는 가족…아빠 되니 더 용기 생겨요\"","contents":"배우 조정석이 가족에 대한 애틋한 마음을 표현했다. 자신에게 '행복의 나라'는 가족이라며, 작품 선택에도 일정 부분 영향을 준다고 전했다. 조정석은 영화 '행복의 나라'(추창민 감독) 개봉을 앞두고, 지난 13일 오후 서울 종로구 삼청동의 한 카페에서 인터뷰 자리를 가졌다. 영화 '파일럿'(김한결 감독)으로 강력한 티켓 파워를 보여주고 있는 그는 14일 개봉하는 '행복의 나라'로 쌍끌이 흥행에 도전한다. '파일럿'에서 코믹 연기의 진수를 보여줬다면, '행복의 나라'에서는 대한민국 최악의 정치 재판에 뛰어든 변호사 '정인후' 역으로 색다른 캐릭터 변신을 보여준다. 예상보다 불리하게 돌아가는 상황 속에서도 굴복하지 않고 정당한 재판을 위해 혼신의 힘을 다하는 캐릭터다. 먼저 조정석은 2편의 영화로 여름 극장가에 출격하게 된 것에 대해 \"본의 아니게 이렇게 되서 열심히 홍보하고 있다\"라며 \"벅찬 것도 있지만, 오래 전부터 결정이 나면서 (작품을 연이어 선보이게 될 것을) 알고 있었다. 보","link":"https://m.entertain.naver.com/movie/article/052/0002074000","retrieved":1723600911019},{"title":"'파친코' 시즌2 첫 화 극장서 본다…롯데시네마 GV 시사회","contents":"롯데시네마는 오는 22일 월드타워점 수퍼플렉스관에서 애플TV+ 오리지널 드라마 '파친코' 시즌2 첫 화를 상영한다고 14일 밝혔다. 주연 배우인 이민호, 김민하, 정은채, 김성규가 참석하는 GV(관객과의 대화) 시간도 마련했다. 롯데시네마는 \"'파친코' 시즌1 특별 시사회 당시 관객들로부터 뜨거운 반응을 끌어냈다\"며 \"이번에도 극장에서 완벽히 몰입해 드라마를 즐기기를 바란다\"고 전했다. 한국계 미국인 이민진 작가가 쓴 동명의 소설을 원작으로 한 '파친코'는 해방 전후 한국을 떠나 일본과 미국에서 정착한 한인 이민 가족 4대의 이야기를 다룬다. 시즌1은 제28회 크리틱스 초이스 시상식 최우수외국어시리즈상, 제32회 고섬 어워즈 최우수장편시리즈상 등의 트로피를 안으며 호평받았다. 오는 23일 정식 공개되는 시즌2에서는 1945년 오사카를 배경으로 선자(김민하 분)와 한수(이민호)가 재회하고 새로운 인물들이 등장하는 모습이 담겼다.","link":"https://m.entertain.naver.com/movie/article/001/0014874099","retrieved":1723600911021},{"title":"‘빅토리’ 이게 바로 찐 Y2K다‥전세대 다 잡은 레트로 감성","contents":"개봉일을 맞은 '빅토리'가 전 세대의 취향을 완벽 조준한 세대별 관람 포인트를 공개했다. 8월 14일 개봉한 영화 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. #1020 관객, 새롭고 짜릿해! 세기말 감성의 신선함! 1020 관객들의 취향을 저격하는 관람 포인트는 '빅토리'만의 Y2K 감성이다. '빅토리'는 1999년 거제를 배경으로, 당시 유행했던 패션스타일과 소품, 시대적 분위기를 담아낸다. 2XL의 통 넓은 패션과 자유분방한 헤어스타일은 물론, 캠코더, 다마고치, 다이어리 등 그때 그 시절의 소품들. 여기에 1999년대의 질감을 살리기 위해 빈티지 렌즈로 촬영한 빛바랜 파스텔 톤의 장면들은 요즘 MZ 세대들 사이에서 다시 회자되고 있는 Y2K 감성을 자아내며 소장 욕구를 불러일으키고 있다. #3040 관객, '빅토리'와 함께 어깨춤 장전! 3040 관객들을 매료시킨","link":"https://m.entertain.naver.com/movie/article/609/0000885875","retrieved":1723600911022},{"title":"\"얼굴의 영화\"…'리볼버', 스페셜 포스터 및 영상 공개","contents":"영화 '리볼버'가 스페셜 포스터 및 영상을 공개했다. '리볼버'는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화다. 공개된 스페셜 포스터는 버려진 약속 때문에 거침없는 직진을 시작한 하수영을 중심으로 그녀가 벌인 판에 얽혀들어간 8명의 다채로운 인물들을 담았다. 전도연, 지창욱, 임지연 외에도 김준한, 김종수, 정만식, 전혜진, 이정재, 정재영이라는 대한민국 최고 배우들이 모여 '리볼버'라는 뜨거운 에너지를 완성했다. 수영이 맞닥뜨리는 일련의 사건 속에서 각자의 목적을 장전한 이들이 뿜어내는 독보적인 존재감은 과연 \"얼굴의 영화\"(오승욱 감독)라는 이름값을 톡톡히 해낸다. 함께 공개된 연기 맛집 스페셜 영상은 극 중 짧은 분량에도 엄청난 존재감의 배우와 캐릭터가 시선을 끈다. 출소 날 수영을 찾아온 낯선 여자 정윤선의 전남편 박경룡 역의 양현민부터 앤디가 수영에게 대가를 약속한 순간 함께 있었던 양변호사 윤경호","link":"https://m.entertain.naver.com/movie/article/119/0002861961","retrieved":1723600911024},{"title":"황정민X염정아 '크로스', 넷플릭스 정상 등극...과즙세연 덕? '더 인플루언서'도 4위","contents":"황정민, 염정아 주연의 영화 '크로스'가 넷플릭스 글로벌 순위 정상에 올랐다. 14일 넷플릭스 순위 집계 사이트인 넷플릭스 Global Top10(글로벌 톱10)에 따르면, '크로스'는 지난 5일부터 11일까지 총 450만 뷰, 780만 시간 시청돼 영화 비영어권 부문 1위를 기록했다. 지난 9일 공개된 '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. 이명훈 감독이 연출했으며, 황정민, 염정아가 주연을 맡았다. TV 비영어권 부문에서도 다수 한국 작품이 10위권에 올랐다. 지난 4일 종영한 JTBC '낮과 밤이 다른 그녀'가 같은 기간 150만 뷰, 2230만 시간 시청돼 2위를 기록했다. 어느 날 갑자기 노년 타임에 갇혀버린 취준생과 그에게 휘말린 검사의 기상천외한 인턴십과 로맨틱 코미디 드라마를 그린 드라마다. 정은지, 이정은,","link":"https://m.entertain.naver.com/movie/article/445/0000223894","retrieved":1723600911030},{"title":"임영웅 무대 의상 본다…콘서트 영화 개봉 기념 이벤트 개최","contents":"영화 '임영웅│아임 히어로 더 스타디움'의 개봉을 기념해 '아임 히어로 페스타'가 열린다. 14일 배급사에 따르면 '임영웅│아임 히어로 더 스타디움'은 극장 개봉을 기념해 팬덤 영웅시대를 위한 특별한 이벤트 '아임 히어로 페스타'를 개최한다. '아임 히어로 페스타'는 영웅시대가 영화 관람과 함께 다양한 콘텐츠를 즐기고 추억을 쌓을 수 있도록 준비한 이벤트로, 개봉일인 오는 28일부터 진행된다. 먼저 서울 용산아이파크몰 4층 광장에서는 28일부터 9월 15일까지 다양한 콘셉트의 포토스팟을 운영한다. 귀여운 '영웅이' 캐릭터와 함께 사진을 찍을 수 있는 포토스팟을 비롯해 2024 임영웅 콘서트 '아임 히어로 - 더 스타디움' 당시 화제를 모았던 헬륨기구와 서울월드컵경기장의 스타디움 무대를 재현한 포토존 등 상암벌의 추억을 상기시키는 포토 스팟을 만날 수 있다. 또한 CGV용산아이파크몰과 CGV영등포에서는 콘서트 당시 실제로 임영웅이 무대에서 착용했던 의상을 전시하는 포토존을, CGV왕십","link":"https://m.entertain.naver.com/movie/article/421/0007729332","retrieved":1723600911035},{"title":"'행복의 나라' 조정석 \"故 이선균, 영화 속 모습 보고 무너졌다\" [인터뷰]","contents":"영화 '행복의 나라'에 출연한 배우 조정석이 故 이선균을 향한 애틋한 감정을 드러냈다. 지난 13일 서울 종로구에 위치한 한 카페에서 '행복의 나라'(감독 추창민)에 출연한 배우 조정석의 인터뷰가 진행됐다. '행복의 나라'는 1979년 10월 26일 대통령 암살 사건에 연루된 정보부장 수행비서관 박태주(이선균)의 변호를 맡은 정인후(조정석)의 이야기를 다룬 작품이다. 조정석은 '행복의 나라'의 화목했던 촬영 현장을 떠올렸다. 그는 \"정말 좋았다. 이상할 정도였다. 눈만 봐도 알 것 같은 느낌이 들 정도로 끈끈했던 현장이었다. 그래서 마음도 더 편했다. 연기를 잘 하기 위해서는 현장이 편해야 한다. 그런 의미에서 좋은 현장이었다. 편한 가운데 나도 모르는 새로운 호흡들이 나왔다\"고 회상했다. 조정석은 호흡을 함께 맞춘 故 이선균과 유재명에 대해 언급했다. 그는 \"셋이 잘 놀았다. 카메라 앞에서도 밖에서도 그랬다. '이 신을 이렇게 하자, 저렇게 하자'는 이야기도 없이 카메라 안에 들어","link":"https://m.entertain.naver.com/movie/article/011/0004380049","retrieved":1723600911036},{"title":"\"전도연 이름값 못했다\"..'리볼버', '하츄핑'에 처참히 참패 [★FOCUS]","contents":"'칸의 여왕' 전도연 신작 '리볼버'가 애니메이션 영화 '사랑의 하츄핑'에도 밀리며 굴욕적인 흥행 참패를 당했다. 14일 영화관입장권 통합전산망 집계에 따르면 13일 '리볼버'는 1만 5,323명의 관객을 모았다. 누적 관객 수는 22만 3,305명. 이로써 '리볼버'는 박스오피스 4위에 올랐는데, 이는 굴욕적인 성적이 아닐 수 없다. 같은 기간 8만 명을 넘긴 1위 조정석 '파일럿'에 크게 뒤쳐졌을 뿐만 아니라 '슈퍼배드4' '사랑의 하츄핑' 등 애니메이션 영화들도 못 이겨내며 연일 하위권에 머무르고 있는 것이다. 더욱이 이달 7일 나란히 개봉한 '사랑의 하츄핑'이 누적 관객 수 44만 748명을 동원한 바, '리볼버'는 그 반토막을 기록 중인 처참한 상황에 놓였다. 극장을 찾는 관객들의 발길이 예년과 달리 줄어들었다고 한들, 흥행 부진의 가장 큰 요인은 다름 아닌 관객들 수준에 못 미치는 작품성 탓임을 보여주는 대목이다. 실제로 '리볼버'는 전도연을 비롯해 '대세' 지창욱, 임지","link":"https://m.entertain.naver.com/movie/article/108/0003258097","retrieved":1723600911037}]}