{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[스브스夜] '굿파트너' 남지현, \"이혼팀에 남겠다, 의뢰인들의 소중한 시간 아껴주고 싶어\" 한 단계 성장","contents":"남지현이 이혼팀이 남겠다고 했다. 13일 방송된 SBS 금토 드라마 '굿파트너'에서는 자신이 가야 할 길을 찾아낸 한유리의 모습이 그려졌다. 이날 한유리는 자신에게 진심으로 감사하는 의뢰인을 보며 여러 가지 생각을 했다. 그리고 정우진에게 이혼팀에 계속 남겠다고 했다. 이에 정우진은 이유가 뭔지 물어봐도 괜찮냐고 했다. 한유리는 \"의뢰인들의 소중한 시간을 아껴주고 웃음을 되찾아주고 싶다. 그게 제가 가장 잘할 수 있는 일인 것 같다\"라고 이유를 밝혔다. 이를 들은 정우진은 과거 차은경이 누군가를 살리는 이혼팀이 되었으면 좋겠다고 했던 말을 떠올렸다. 그리고 한유리와 차은경이 많이도 닮았다고 생각했다. 차은경의 개업 축하 자리에서 한유리는 박진숙 의뢰인을 자신에게 보낸 것이 계획이었냐고 물었다. 그리고 그는 \"제 손으로 마무리하게 해 주셔서 감사하다. 덕분에 앞으로 제가 갈 방향이 보였어요\"라고 기뻐했다. 이에 차은경은 \"그러는 한변이야 말로 정말숙 씨 나한테 보낸 거야?\"라며 왜 그","link":"https://m.entertain.naver.com/now/article/416/0000308135","retrieved":1726251233292},{"title":"'굿파트너' 장나라, \"끝이 아니라 시작 응원해 달라\"…대정 떠나 독립","contents":"장나라가 독립을 선언했다. 13일 방송된 SBS 금토 드라마 '굿파트너'에서는 대정을 떠나기로 결심한 차은경의 모습이 그려졌다. 이날 차은경은 용감한 일을 더 해볼까 한다며 한유리에게 \"나는 이 회사에서 독립할 테니까 한변은 나한테서 독립해\"라고 했다. 이후 정우진은 차은경에게 지금이라도 안 늦었다며 꼭 나가야겠냐고 물었다. 이에 차은경은 \"노사관계와 부부관계의 공통점이 뭔지 아니?\"라고 되물었다. 뭐냐고 묻는 정우진에게 차은경은 \"내 전부인 줄 알았다는 거\"라며 웃었다. 이에 정우진은 다 끝내버리니 속이 시원하냐고 물었고, 차은경은 속이 시원하다고 응수했다. 그리고 차은경은 대정의 대표가 된 정우진의 새로운 시작을 응원했다. 이에 정우진은 \"차은경 변호사님 송별회 제대로 해드릴게요\"라고 했다. 그러자 차은경은 자신은 끝이 아니라 시작을 응원받고 싶다며 정우진에게는 그동안 고마웠고 인사를 남겨 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/416/0000308134","retrieved":1726251233295},{"title":"‘백설공주에게 죽음을-Black Out’ 드러난 고보결 정체! 장하은 시체 유기 사건 진범이었다 (종합)","contents":"고보결이 사건의 배후였다. 9월 13일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(기획 권성창, 연출 변영주, 극본 서주연, 이하 ‘백설공주’)에서 고정우(변요한)과 노상철(고준)은 사건을 재구성하면서 어딘가 빠진 부분이 있다는 걸 깨달았다. 현구탁(권해효)은 죽은 건오(이가섭)이 남긴 유서를 읽고 괴로워했다. ‘병무, 민수 때문인데. 그때라도 다 말했어야 했는데.’라며 건오는 고통스러워했다. ‘전 아버지 때문에 죽는 거에요. 아버지도 말씀하셔야 해요. 그날, 아버지도 창고에 있었다는 걸.’이란 건오의 편지에 현구탁도 괴로워했다. 회복하고 병원에서 나온 고정우는 노상철을 찾아왔다가 묘한 분위기를 느꼈다. “건오가 죽었다”라는 말에 고정우는 충격받았다. 노상철은 그런 고정우를 붙들고 “정신차려야 해. 양병무(이태구), 신민수(이우제) 불구속기소됐어. 이대로라면 집행유예야!”라고 일깨웠다. 노상철은 과거 수사 기록을 보고 고정우에게서 허위자백을 얻어냈다는 사실을","link":"https://m.entertain.naver.com/now/article/408/0000235402","retrieved":1726243754048}]}