{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘언니 유정’ 기성 세대의 완벽한 부재 [오동진 영화만사]","contents":"영화 ‘언니 유정’에서 이야기의 연결 고리는 신생아, 즉 영아이다. 주인공 유정(박예영)은 3개월째 생리를 하지 않는다. 임신일 리 없다는 걸 스스로는 너무도 잘 알지만 자신이 일하는 병원에서는 동료 간호사로부터 이번 임신 차례는 자신이라며 비난 아닌 비난과 오해를 받는다. 유정이 맡은 환자는 임산부다. 이 임산부는 임신중독증을 앓고 있고 그는 늘 유정에게 자신이 낳을 아기의 상태를 걱정한다. 그런 유정의 동생 기정(이하은)이 어느 날 학교에서 아이를 낳고 화장실에 유기했다는 혐의를 받는 영아 살해범으로 체포되는 일이 발생한다. ‘언니 유정’ 이야기는 이렇게, 영아로 연결된다. ‘언니 유정’은 이상한 미스터리다. 동생 기정이는 정말 아이를 화장실에서 낳았는가, 누구의 아이를 낳았는가, 왜 아이를 낳아서 버렸는가, 그러나 그보다 더 중요한 게 있다. 언니 유정은 어떻게 동생의 임신 사실을 몰랐는가, 기정은 왜 아무 말도 하지 않는가, 왜 경찰서에서 모든 사실을 시인하고 순순히 법의 심","link":"https://m.entertain.naver.com/movie/article/241/0003402542","retrieved":1734556090428},{"title":"영화 ‘무파사: 라이온킹’ 디즈니 클래스 입증…진화한 기술이 빚어낸 사바나 초원 스토리 [SS무비]","contents":"영화 ‘무파사: 라이온 킹’. 사진 | 월트디즈니 컴퍼니 코리아 디즈니는 역시 디즈니였다. 18일 개봉한 영화 ‘무파사: 라이온 킹’(이하 ‘무파사’)은 전작보다 한층 진화한 실사 영화(CGI) 기술력을 증명했다. 극사실주의적 디테일은 감탄을 자아낸다. 드넓은 초원을 빠른 속도로 뛰어가는 사자, 물을 뿜는 코끼리, 무리 지어 뛰노는 각종 동물은 털 하나까지 섬세하게 그려냈다. 어린 무파사와 타카가 빌런 두목 키로스를 피해 계곡에서 허우적대는 장면은 카메라로 찍었다는 착각이 들 정도다. 물의 흐름, 방향, 세기, 물방울까지 섬세하고 유려하게 표현했다. 위화감이 전혀 들지 않는다. 영화는 사바나의 왕 사자 심바의 아버지 무파사 이야기다. 홍수로 부모와 헤어진 뒤 떠돌던 무파사가 사바나의 왕좌에 오르는 과정을 보여주는 프리퀄(전사를 다룬 속편) 작품이다. 진입장벽이 낮다. 전작 실사영화 ‘라이온 킹’(2019)이나 애니메이션 ‘라이온 킹’(1994)을 몰라도 충분히 감상할 수 있다. 영화","link":"https://m.entertain.naver.com/movie/article/468/0001115960","retrieved":1734556090433},{"title":"[클로즈업 필름] 꽤나 바르고 정확하게 화려하게 '무파사:라이온 킹'","contents":"애니메이션 영화의 경우 감독에 관해 언급하는 게 흔치 않지만 '무파사:라이온 킹'(12월18일 공개)이라면 얘기하지 않을 수 없다. 이 작품을 만든 배리 젠킨스(Barry Jenkins·45) 감독은 2017년 미국 아카데미 시상식에서 '문라이트'로 작품상을 받았다. 오스카 작품상을 차지한 감독이 애니메이션 영화를 연출한 전례는 스티븐 스필버그, 기예르모 델 토로 외엔 없다. 게다가 스필버그가 모든 장르를 섭렵해왔다는 점, 델 토로가 이미 애니메이션과 거리가 멀지 않은 영화를 만들어왔다는 걸 생각해보면 철저히 현실 문제에 기반한 작품을 내놨던 젠킨스 감독이 애니메이션을, 그것도 디즈니와 손잡고 만들어낸 건 아귀 맞지 않는 선택처럼 보인다. 그러나 '무파사:라이온 킹'을 보고 나면 그의 선택을 수긍할 수밖에 없다. 초원을 떠도는 사자 얘기를 해도 젠킨스는 젠킨스였으니까 말이다. '무파사:라이온 킹'은 디즈니의 PC(Political Correctness·정치적 올바름)를 꽤나 올바르고","link":"https://m.entertain.naver.com/movie/article/003/0012970431","retrieved":1734556090434},{"title":"[IS포커스]‘배우’ 설현, 다시 보고 들을 ‘조명가게’","contents":"핏물이 뚝뚝 흐르는 큰 캐리어를 끌고 다니는 그를 다시 보게 되고, 다시 듣게 된다. ‘조명가게’ 속 배우 설현이 그 주인공이다. 그간 그에게선 본적 없던 섬뜩하고도 애절한 캐릭터로 ‘아이돌 설현’을 지우고 ‘배우 김설현’을 새로 썼다. 18일 최종화를 공개한 디즈니플러스 시리즈 ‘조명가게’는 어두운 골목 끝을 밝히는 유일한 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기를 담았다. 강풀 작가의 ‘미스터리 심리 썰렁물’ 시리즈의 5번째에 해당하는 동명 웹툰을 원작으로 하는 작품이다. 지난 4일 첫 공개된 에피소드 네 편에서 설현이 연기한 지영은 등장부터 궁금증을 일으키는 존재다. 어두운 버스 정류장에 홀로 앉아 파리한 얼굴로 한 남자를 기다린다. 심지어 비에 흠뻑 젖어도 매일 같은 자리에서 나를 알지 못하느냐고 묻는 그 차분한 목소리에 남자 현민(엄태구)도, 시청자도 그 존재를 홀린 듯 따라간다. 전형적 도시 괴담 같은 출발과 긴장감이 높아지는 전개 속 지문","link":"https://m.entertain.naver.com/movie/article/241/0003402538","retrieved":1734556090436},{"title":"배우 필요 없고 비용도 싼 ‘AI 영화’ 이미 시작됐다","contents":"인공지능(AI) 영화 시대가 열렸다. 초상권과 저작권 침해 문제, 딥 페이크 범죄에 활용될 우려 등 논란이 계속되고 있지만 국내외 주요 제작사들 생성형 AI 기술을 활용한 영화 제작에 속도를 내고 있다. 오는 24일 개봉하는 영화 ‘나야, 문희’(포스터)는 국내 대표 원로배우 나문희가 주연을 맡은 AI 옴니버스 단편영화다. 5명의 감독이 나문희를 모델로 만든 생성형 AI 캐릭터로 영화를 만들어 엮은 것이다. 나문희는 암흑가 보스, 산타, 외계인, 젊은 나문희 등으로 등장한다. 이 영화는 잘 알려진 배우가 실제 연기를 하지 않고 AI 영화에 참여한 첫 사례다. 나문희는 제작발표회에서 “대단한 결심을 하고 디지털 초상권을 허락한 건 아니다. 새로운 도전과 기술적 발전에 흥미를 느꼈다”는 소감을 밝혔다. 제작사 MCA의 박재수 대표는 “실제 스타 배우가 AI 영화에 등장하지 못하는 이유는 (배우를) 그럴듯하게 구현하는 게 굉장히 어렵기 때문”이라며 “전 세계에서 가장 앞서나가는 기술이 총","link":"https://m.entertain.naver.com/movie/article/005/0001746746","retrieved":1734538433627}]}