{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한강 작가, “충격 많이 받아” 계엄령 사태 언급","contents":"한강 작가가 노벨문학상 수상 이후 첫 기자회견을 진행했다. 사진=뉴시스 6일 스톡홀름 스웨덴 아카데미에서 열리는 기자간담회에서 한강 작가는 “아마 많은 한국분들이 그랬을 텐데 충격도 많이 받았고 아직도 굉장히 많은 상황이 빠르게 달라지고 있기 때문에 계속 뉴스를 보면서 지내고 있다”며 근황을 전했다. 이어 그는 계속된 질문에 “2024년 겨울의 이 상황이 다른 점은 모든 상황이 생중계가 되어서 모든 사람이 지켜볼 수 있었다는 점이었다고 생각한다”고 전했다. 한강 작가는 “저도 그 모습을 지켜보았는데, 맨몸으로 멈추려고 애쓰셨던 분들도 보았고 군인들을 제지하려고 하는 모습들도 보았고 총을 들고 다가오는 군인들 앞에서 버텨보려고 애쓰는 사람들의 모습도 보았다”며 계엄 선언 직후 상황을 떠올렸다. 그는 “그분들의 진심과 용기가 느껴졌던 순간이었다”고 밝혔다. 계속해서 한강 작가는 “젊은 경찰분들, 군인분들의 태도도 인상깊었다”며 “예기치 못한 상황에서 뭔가 판단을 하려고 하고 충돌을 느끼","link":"https://m.entertain.naver.com/movie/article/396/0000695497","retrieved":1733491319314},{"title":"'이다인♥' 이승기, 아빠 되니 감회 남달랐나…\"'대가족', 볼 때마다 다르다고\"[인터뷰③]","contents":"'대가족' 양우석 감독이 이승기의 삭발 연기 비하인드를 전했다. 최근 서울 안국동의 한 카페에서 영화 '대가족'의 양우석 감독을 만났다. '대가족'은 스님이 된 아들 함문석(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 함무옥(김윤석 분)에게 핏줄이라고 주장하는 손주들이 찾아오면서 펼쳐지는 이야기. 양 감독은 이승기 캐스팅에 대해 \"문석 캐릭터가 키도 훤칠하고 모범생이고 공부도 잘하는 캐릭터여서 '딱 이 분이다'라고 생각했다\"라고 밝혔다. 이어 부자 관계로 등장하는 김윤석-이승기에 대해 \"저만 생각한 걸지 모르겠지만 두 분이 닮았다\"며 웃었다. 이승기는 스님 연기를 위해 삭발했다. 양 감독은 \"캐스팅 때 걱정됐던 건, CF 찍으시는 분은 삭발하기 어렵다는 거다. 삭발하기가 어렵다고 하려나 했는데, 이승기 배우가 불자다. 삭발이 흔하게 보던 일이었던 거다\"라며 덤덤했던 이승기의 반응을 전했다. 그러면서 \"삭발하기 전까진 큰일이라고 생각을 안했다더라. 삭발할 때 '이거 큰일이구나","link":"https://m.entertain.naver.com/movie/article/312/0000691941","retrieved":1733487559169},{"title":"양우석 감독 \"극T 김윤석, F연기 장인…처음 본 반달 눈웃음\"('대가족')[인터뷰②]","contents":"양우석 감독이 김윤석을 영화 '대가족'에 캐스팅한 이유를 밝혔다. 최근 서울 안국동의 한 카페에서 영화 '대가족'의 양우석 감독을 만났다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 핏줄이라고 주장하는 손주들이 찾아오면서 펼쳐지는 이야기. 김윤석은 '타짜' 시리즈 아귀, '추격자' 엄중호, '도둑들' 마카오 박, '남한산성' 김상헌, '1987' 박처장, '황해' 면정학, '노량: 죽음의 바다' 이순신 등 푸근함과는 거리감 있는 캐릭터로 강렬하고 센 연기를 보여왔다. 하지만 '대가족'에서는 '손주 바보' 할아버지 함무옥으로 등장한다. 평소 무뚝뚝하지만 손주들은 각별히 챙기는 소탈하고 푸근한 모습이 인상적이다. 김윤석 캐스팅에 대해 양 감독은 \"여태까지 해온 것과 정반대를 가장 잘한다는 속설이 있다\"라며 \"'황해' 보면 뼈다귀 하나로 모든 일을 해결하지 않나. 김윤석 배우의 최대 장점은 뭘 하든 장인처럼 보인다는 것이다. 영화는","link":"https://m.entertain.naver.com/movie/article/312/0000691939","retrieved":1733487559175},{"title":"'대가족' 가족 코믹극 아니었나…양우석 감독 \"'변호인'·'강철비'보다 무거워\"[인터뷰①]","contents":"양우석 감독이 영화 '대가족'에 담은 진정성을 드러냈다. 최근 서울 안국동의 한 카페에서 영화 '대가족'의 양우석 감독을 만났다. '대가족'은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 핏줄이라고 주장하는 손주들이 찾아오면서 펼쳐지는 이야기. 양우석 감독은 각본을 집필하고 연출했다. 앞서 양우석 감독은 '변호인'으로는 정치적 격변기 속 한 변호사가 권력에 맞서 싸우며 인간의 존엄성과 정의를 수호하는 과정을, '강철비'로는 이데올로기가 다른 국가들 간 갈등과 휴머니즘을 이야기했다. 이처럼 시의적이고 사회적 메시지가 든 영화를 만들어왔던 양우석 감독. 이번에는 '대가족'이라는 가족 코미디를 선보이게 됐다. '대가족'은 '변호인', '강철비' 시리즈보다 유머러스하고 따뜻한 작품. 작업도 좀 더 경쾌하고 즐거웠을 거라는 예상과 달리 양 감독은 \"저는 오히려 '변호인, '강철비'보다 무거운 이야기라고 생각했다\"라고 밝혔다. 그는 \"'변호인', '강철","link":"https://m.entertain.naver.com/movie/article/312/0000691937","retrieved":1733487559176},{"title":"메가박스, 수원AK플라자점 ‘MEGA | MX4D’ 오픈","contents":"메가박스(대표 홍정인, 남용석)가 오는 13일 경기도 수원AK플라자점에 4D 특별관 ‘MEGA | MX4D’를 오픈한다고 6일 전했다. 메가박스 수원AK플라자점은 기존 ‘돌비 시네마’는 물론 코엑스, 하남스타필드에 이은 세 번째 ‘MEGA | MX4D’ 상영관을 갖추게 됐으며, 수도권 남부지역 관객에게 더욱 다양한 특별관 경험을 제공할 예정이다. 13일 메가박스 수원AK플라자에 개관하는 176석 규모의 ‘MEGA | MX4D’는 영화 속 장면에 따라 움직임, 진동, 물, 바람, 향기, 안개, 눈, 비 등 15가지 모션 체어와 상영관 환경 효과가 다양하게 표현되는 4D 특별관이다. 관람을 방해하지 않게 스토리를 따라 세밀하면서 임팩트도 있는 효과가 관객이 영화 속으로 들어간 듯한 색다른 경험을 선사한다. 메가박스는 수원AK플라자점의 ‘MEGA | MX4D’ 오픈을 기념해 다양한 이벤트를 진행한다. 먼저 13일부터 19일까지 오픈 기념 기획전이 열린다. ‘MEGA | MX4D’의 강점을","link":"https://m.entertain.naver.com/movie/article/144/0001005539","retrieved":1733487559178},{"title":"\"지옥, 황홀\" 사망 전날 시그널..'러브레터' 나카야마 미호 사인? 소속사 입장 발표 [스타이슈][종합]","contents":"영화 팬들의 인생작 '러브레터' 주역 나카야마 미호가 갑작스럽게 세상을 떠나며 사인에 관심이 쏠리고 있다. 6일 일본 NHK 등 현지 매체들에 따르면 이날 나카야마 미호는 일본 도쿄 시부야구 자택에서 사망했다. 향년 45세. 이날 정오 소속사 관계자의 '욕조 안에 죽어 있다'라는 신고가 접수됨에 따라 경찰이 출동, 당시 나카야마 미호는 자택 욕실에서 숨진 상태였다고 한다. 소속사 관계자는 예정된 약속 시간에 나카야마 미호가 모습을 보이지 않아 집을 방문했던 것으로 전해졌다. 나카야마 미호는 6일 일본 오사카에서 '나카야마 미호 크리스마스 콘서트 2024 인 빌보드라이브' 콘서트를 개최하기로 했으나, 공연 직전 중지가 발표됐다. 이날 소속사 빅애플 측은 나카야마 미호 공식 홈페이지에 사망 비보를 알렸다. 이들은 \"관계자 여러분과 팬 여러분. 오늘(6일) 당사 소속의 나카야마 미호가 자택에서 사망한 채 발견됐다. 갑작스럽게 이런 소식을 전하게 되어 마음이 괴로울 뿐이다. 당사도 너무 갑","link":"https://m.entertain.naver.com/movie/article/108/0003287793","retrieved":1733487559184},{"title":"'출가' 이승기, 머리 직접 밀었다…\"삭발, 고민조차 없어\"('대가족')","contents":"영화 '대가족'이 이승기의 삭발 현장 스틸을 공개했다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 이승기는 '대가족'을 위해 삭발 투혼을 펼쳤다. 연기 인생 최초로 삭발에 도전한 이승기는 오직 '대가족'의 시나리오와 양우석 감독, 김윤석을 향한 신뢰로 삭발을 결심했다고 한다. 공개된 스틸에서는 영화 속 출가를 결심하고 실제로 삭발을 단행하는 함문석(이승기)의 삭발 현장이 담겼다. 공개된 스틸 속 주지스님 함문석으로 분한 이승기의 눈빛이 캐릭터를 향한 몰입을 엿볼 수 있다. 이승기는 '대가족' 촬영 하는 내내 매일 머리를 밀며 하루를 시작했다고. 그는 \"좋은 시나리오와 김윤석 선배, 양우석 감독의 연출은 삭발을 하게하는 어떤 고민조차 없게 했다. 오히려 영화 촬영 후 생각보다 머리가 자라지 않아 고생했다\"며 삭발 후기를 전했다. 이승기","link":"https://m.entertain.naver.com/movie/article/312/0000691929","retrieved":1733479789498},{"title":"‘러브레터’ 나카야마 미호 별세… “한국 재개봉 땐 보러 오겠다” 못 지킨 약속","contents":"일본 영화계가 충격에 빠졌다. 일본 영화계의 아이콘이자 ‘러브레터’로 한국에서도 깊은 사랑을 받은 나카야마 미호(54)가 12월 6일 도쿄 시부야구 에비스 자택에서 숨진 채 발견됐다. 팬들에게는 여전히 눈밭에서 “오겡끼데스까(잘 지내고 있나요)”를 외치던 모습으로 기억되는 그녀의 갑작스러운 비보에 일본뿐 아니라 한국에서도 애도가 이어지고 있다. 콘서트 취소와 뒤늦은 발견… 사망 당시의 정황 나카야마 미호는 이날 오사카에서 열릴 예정이었던 크리스마스 콘서트를 건강상의 이유로 취소했다. 그러나 이후 소속사 관계자가 연락이 닿지 않아 자택을 찾았고, 욕실에서 쓰러져 있는 그녀를 발견했다. 즉시 경찰에 신고했지만, 그녀는 이미 세상을 떠난 상태였다. 사인은 아직 공개되지 않았으며, 일본 연예계는 충격에 빠졌다. 1980년대 아이돌에서 일본 영화계의 전설로 나카야마 미호는 1980년대 일본 아이돌 시장을 평정하며 ‘아이돌 사대천왕’ 중 한 명으로 군림했다. 이후 배우로 전향해 1985년 영화","link":"https://m.entertain.naver.com/movie/article/410/0001040132","retrieved":1733479789502},{"title":"송중기, 부담감 있다더니..“ 귀걸이하고 X욕, 용암처럼 뜨거워지는 친구","contents":"배우 송중기가 다시 한 번 스크린에서 강렬한 존재감을 선보일 준비를 마쳤다. 6일 오전 서울 강남구 메가박스 코엑스에서 열린 영화 ‘보고타: 마지막 기회의 땅’ 제작보고회에는 송중기를 비롯해 이희준, 권해효, 박지환, 조현철, 김종수 등 화려한 출연진과 김성제 감독이 참석하며 작품에 대한 기대감을 높였다. IMF 이후 낯선 땅, 보고타에서 펼쳐지는 치열한 생존기 ‘보고타’는 1997년 IMF의 여파로 지구 반대편 콜롬비아 보고타로 향한 한 청년의 이야기를 중심으로 한인 사회에서의 갈등, 우정, 그리고 배신을 다룬 범죄 드라마다. 송중기가 맡은 국희는 낯선 땅에서 살아남기 위해 어떤 선택도 주저하지 않는 인물로, 송중기는 “제가 연기했던 캐릭터 중 욕망이 가장 넘치는 인물”이라며 캐릭터의 매력을 전했다. 김성제 감독은 “마약 같은 클리셰를 배제하고 의류 밀수라는 독특한 소재로 한인 이민자들의 현실적인 생존기를 그려냈다”며 작품의 차별성을 강조했다. 송중기, 첫 도전의 연속…강렬한 외형","link":"https://m.entertain.naver.com/movie/article/410/0001040131","retrieved":1733479789504},{"title":"Hope and hardship far from home: 'Bogotá: City of the Lost' shows a tapestry of humanity","contents":"A Latin American dream gone awry — At just 19, Guk-hui dreamed of a fresh start with a new chapter half way across the world in Colombia with his family, only to encounter relentless struggles, human greed and the faint hope of friendship. Film “Bogotá: City of the Lost” explores the tapestry of human lives through a Korean community in a faraway land in the late 1990s, capturing the hopes and hardships of those fighting to survive in an unfamiliar world, experienced by a young \"bundl","link":"https://m.entertain.naver.com/movie/article/640/0000062630","retrieved":1733479789505},{"title":"\"부끄러움은 국민의 몫\" 문화강국 대한민국의 슬픈 현실,  김건희 다큐 '퍼스트레이디' 12일 개봉","contents":"현직 대통령을 소재로 한 다큐멘터리가 공개된다. 오는 12일 공개되는 영화 '퍼스트레이디'(아에몽 감독)는 '대한민국 VIP2, 돋보이고 싶은 욕심이 부른 파국' 그리고 '영부인의 실체적 이야기를 직접 확인하라!'는 주제로 그동안 뉴스에서 봐 온 영부인의 실체를 보다 더 깊이 파헤친다. '퍼스트레이디'는 그동안 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화다. 6일 공개된 메인 예고편은 “‘VIP2’라는 거 들어봤냐, 김건희 여사를 이야기하는 겁니까?”라는 대사들로 시작하며 눈길을 끈다. ‘VIP2’라고 불리고 있는 대한민국 영부인, 대통령은 시키는 대로 하는 꼭두각시이며 이미 김건희에게 지배되고 있다는 장면들과 함께 ‘돋보이고 싶은 욕심이 부른 파국!’이라는 카피 문구가 이어지며 디올백을 전달한 최재영 목사, 20대 대통령 선거 당시 김건희 여사와 7시간 넘게 통화한 서울의","link":"https://m.entertain.naver.com/movie/article/117/0003894341","retrieved":1733479789507},{"title":"예상외의 한컷 -  촬영감독들이 뽑은 계획 밖의 좋은 장면들","contents":"모든 촬영이 계획대로 되진 않는다. 하지만 그 계획 밖의 상황들이 때로는 감흥 넘치는 우연의 순간으로 다가오기도 한다. 다섯명의 촬영감독에게 각자의 현장에서 겪었던 그 감흥의 순간을 물었다. 강민우 촬영감독 “영화의 시나리오상 수영장에서 촬영된 장면이 많을 수밖에 없었다. 특히 배우가 물속에 옷을 입고 들어가는 장면도 찍어야 했다. 어떻게 하면 카메라가 배우와 함께 고스란히 그 장면 안에 머물 수 있을까를 고민했다. 그래서 직접 아크릴로 큰 박스를 만들고 그 안에 카메라를 넣은 후, 부력으로 물 위에 둥둥 뜬 박스를 손으로 들고 찍었다. 배우들과 같이 걷고 수영하면서. 테스트를 할 수도 없는 상황에서 배우들과 수영장에서 같이 논다는 느낌으로 자연스럽게 찍었는데 잘 담긴 것 같다. 사전에 동선을 치밀하게 계획하고 찍은 장면도 아니었다. 일반적으로 생각할 수 있는 다른 방법들도 있었지만, 카메라가 물속에서 자유롭게 움직이는 상태를 원했는데 잘 구현됐다.” &lt;미망&gt; 김진형 촬영감독 “3부","link":"https://m.entertain.naver.com/movie/article/140/0000054174","retrieved":1733479789507},{"title":"[인터뷰] ‘관객이 지루할 틈 없이’, <시민덕희> 이형빈 촬영감독","contents":"말 그대로 맨땅에 헤딩하듯 촬영의 길로 들어선 이형빈 촬영감독은 어느새 경력 20년차의 촬영감독이 됐다. 열악한 2000년대 초반의 독립영화계부터, 산전수전을 모두 겪은 그의 역량은 올해 좋은 성적을 낸 &lt;시민덕희&gt;란 결과물로 종합됐다. 많은 대화와 전화 장면 등 정적인 화면이 많을 수밖에 없는 작품이지만, “한시도 관객을 지루하지 않게” 만들기 위한 이형빈 촬영감독의 갖가지 노하우가 집약된 결과 2시간가량의 영화는 끊이지 않는 동적인 리듬으로 완성됐다. - 영화 촬영에 입문한 과정은. 원래는 영화 전공과 무관한 대학생이었다. 하지만 영화에 관심이 있어 친구와 맨날 비디오만 엄청나게 빌려서 보다가 뭔가 해봐야겠다는 생각에 한국예술종합학교 영상원에 지원했다. 그런데 낙방했다. 바로 군대로 갔다. (웃음) 군대에 가서도 &lt;씨네21&gt;을 구독하면서 영화에 도전해야겠다는 생각을 계속했고, 전역 후에 부모님 몰래 복학을 하지 않고 등록금을 챙겨 한국독립영화협회에 찾아갔다. 그곳에서 영화를 본격","link":"https://m.entertain.naver.com/movie/article/140/0000054173","retrieved":1733479789508},{"title":"[인터뷰] ‘총천연색이 난무하도록’, <세기말의 사랑> 박 로드리고 세희 촬영감독","contents":"제44회 한국영화평론가협회상(이하 영평상) 촬영상의 주인은 &lt;세기말의 사랑&gt;의 박 로드리고 세희 촬영감독이다. 그는 다큐멘터리와 미디어아트의 영역까지 종횡무진하는 팔방미인이자 길 위에서 끝없는 배움을 찾는 여행자이며 심지어 여행 산문 두권을 집필한 작가이기도 하다. 더 값진 경험을 위한 여행의 기술을 슬그머니 묻자 그는 “여행과 일상의 경계를 구분 짓지 말라”고 조언한다. 이질적인 영상 장르의 문법도, 여행자와 촬영감독의 삶도 그는 구획이 아닌 통섭의 관계로 인식한다. 세계를 갈라놓는 것만 같던 &lt;세기말의 사랑&gt;의 흑백과 컬러, 그 경계를 자신으로서 유유히 횡단하던 영미(이유영)의 모습처럼. - &lt;세기말의 사랑&gt;으로 제44회 영평상 촬영상을 받았다. 평소 주변 영화인들에게 아쉬운 결과에 너무 슬퍼하지도, 그렇다고 수상에 너무 크게 기뻐하지도 말라고 말하곤 했다. 그래서 이번 상을 받았을 때 침착하려고 노력했지만 사실 너무 기분이 좋았다. (웃음) - ‘로드리고’라는 미들 네임은 수평","link":"https://m.entertain.naver.com/movie/article/140/0000054172","retrieved":1733479789509},{"title":"[인터뷰] ‘공간의 정서, 화면의 위계’, <미망> 김진형 촬영감독","contents":"을 본 관객 누구나 품는 질문은 ‘이걸 어떻게 찍었을까?’일 것이다. 인파가 붐비는 낮의 종로 일대, 남자(하성국)와 여자(이명하)의 긴 산책을 찍은 1부 ‘달팽이’, 야밤의 광화문 근처를 걷는 남녀가 등장하는 2부 ‘서울극장’, 좁은 차 내부와 술집 그리고 다시 광화문 인근의 모습을 담은 3부 ‘소우’까지 일전의 독립영화에선 찾아보기 어려웠던 서울의 이미지와 아스라한 질감이 &lt;미망&gt;을 채우기 때문이다. 이는 김진형 촬영감독의 역량이라고 말하지 않을 수 없다. - 주로 독립영화 위주의 작업을 이어오고 있다. 건국대학교에서 학부를 이수하고 한국예술종합학교 영상원 전문사에서 촬영을 본격적으로 공부하는 과정에서 몇편의 경력을 쌓았다. 사수였던 이진근 촬영감독님을 따라다니다가 &lt;아워 미드나잇&gt; &lt;말아&gt;와 같이 소수의 크루로 함께한 작품을 맡게 됐었고, &lt;미망&gt; 역시 동문인 김태양 감독님과 자연스럽게 협업하는 분위기로 진행하게 됐다. 정말 적은 예산이었는데 평소에 친했던 건국대학교 동료들이","link":"https://m.entertain.naver.com/movie/article/140/0000054171","retrieved":1733479789515},{"title":"[인터뷰] ‘우리가 눈으로 밤을 마주하듯’, <딸에 대하여> 김지룡 촬영감독","contents":"카메라는 언제나 영화의 눈이었다. 인물을 바라보고, 세계를 조망하며, 정서를 포착하는 통로는 줄곧 시각의 영역이다. 하지만 어떤 카메라는 영화의 코가 되고 손이 되어, 향을 느끼고 열감을 전달한다. 이미랑 감독의 &lt;딸에 대하여&gt;는 유려한 빛만큼이나 인물들의 정서가 섬세하게 새겨져 있다. 영화의 눈을 자처한 김지룡 촬영감독의 카메라에는 네 여성이 머물던 시공간의 온도와 질감이 담겨 있다. 영화를 촬영하면서 그의 눈이 무엇을 바라보았는지 묻는 질문에 김지룡 촬영감독은 풍경마다 깃든 어떤 냄새를 감지했다고 답했다. 창틈으로 비스듬히 떨어지는 볕에도 향이 있다고 말하던 김지룡 촬영감독이 이미지를 감각하는 법이 실로 궁금해지는 순간이었다. - 촬영감독의 길로 들어선 배경은. 어릴 적부터 만화 그리는 걸 좋아해서 미대 진학을 희망했다. 부모님과 적당히 타협해 공업디자인과에 입학했지만 한 학기 만에 자퇴했다. 이후에는 영상디자인과로 진학했다. 당시 교수님들이 광고계 종사자셔서 처음엔 광고 프로덕","link":"https://m.entertain.naver.com/movie/article/140/0000054170","retrieved":1733479789518},{"title":"[인터뷰] ‘청춘의 유한함을 바라본다는’, <청설> 강민우 촬영감독","contents":"은 보는 영화다. 부연하자면 잘 들여다봐야 하는 영화다. 인물들은 수어로, 표정으로, 마음으로 소통한다. 겉보기엔 연약해 보일지언정 단단한 잠재력과 내면을 지닌 청춘들에게서 발견되는 미세하고 아름다운 움직임으로 가득 채워진 영화가 &lt;청설&gt;이다. 스스로를 스토리텔러라 칭하는 강민우 촬영감독은 영화의 장면들을 현장에서 가장 먼저 지켜본 목격자이자 이를 카메라에 담아 스크린에 펼쳐놓은 전달자이다. - &lt;청설&gt; 개봉 후 근황은 어떤가. 넷플릭스 시리즈 &lt;사마귀&gt; 촬영차 평택에 와 있다. 원래 야외촬영을 할 예정이었는데 폭설 때문에 취소될 것 같다. - &lt;판소리 복서&gt;(2019), &lt;앵커&gt;(2022), &lt;킬링 로맨스&gt;(2023)와 넷플릭스 시리즈 &lt;썸바디&gt;(2022)를 촬영했다. 예전에는 직접 연출을 하기도 했는데, 본격적으로 촬영감독의 길을 걷게 된 계기가 있나. 영화 동호회에서 영화 만드는 일을 처음 경험했다. 연출도 하고, 촬영도 하고, 또 스태프도 하는. (영화에 관계된 거라면) 뭐든","link":"https://m.entertain.naver.com/movie/article/140/0000054169","retrieved":1733479789519},{"title":"[특집] 주목해야 할 다섯명의 촬영감독, <청설> 강민우, <딸에 대하여> 김지룡, <미망> 김진형, <세기말의 사랑> 박 로드리고 세희, <시민 덕희> 이형빈","contents":"“좋은 이미지는 영화의 세계관을 다른 감각으로 전달한다.”(김지룡 촬영감독) 영화 매체의 여러 격변에도 변하지 않는 사실은 영화가 카메라로 찍는 영상이란 점이다. 현실의 조각을 잘라낸 이미지, 그 한톨의 이미지들이 모여 영화란 세계를 만든다. &lt;씨네21&gt;이 이 세계의 중요한 구축자인 다섯명의 촬영감독을 만났다. 그간 독립영화와 상업영화계를 아우르며 활발한 행보를 보여줬고, 특히 올해 탁월한 결과물을 통해 역량을 증명했으나 아직 &lt;씨네21&gt;이 제대로 소개하지 못한 촬영감독들에게 인터뷰를 청했다. &lt;청설&gt;의 강민우 촬영감독, &lt;딸에 대하여&gt;의 김지룡 촬영감독, &lt;미망&gt;의 김진형 촬영감독, &lt;세기말의 사랑&gt;의 박 로드리고 세희 촬영감독, &lt;시민덕희&gt;의 이형빈 촬영감독이 그들이다. 각자의 촬영 철학을 지니고 현장에 나가 카메라를 드는 그들의 목소리는 초점이 정확히 맞아떨어진 상처럼 또렷했다. *이어지는 기사에서 주목해야 할 촬영감독 특집이 계속됩니다.","link":"https://m.entertain.naver.com/movie/article/140/0000054168","retrieved":1733479789521},{"title":"'극장판 귀멸의 칼날: 무한성편' AGF 2024 홍보부스.. 다채로운 이벤트 선보인다","contents":"‘애니플러스’가 7일(토)과 8일(일) 경기도 일산 킨텍스 제 1전시장에서 개최되는 국내 최대 애니메이션 X 게임 축제 ‘Anime X Game Festival 2024’(이하, AGF 2024)를 통해 인기 애니메이션 &lt;극장판 귀멸의 칼날: 무한성편&gt; 부스 운영과 함께 다채로운 콘텐츠와 이벤트로 국내 관람객들의 마음을 사로잡을 예정이다 2018년을 시작으로 올해 개최 5회 차를 맞이한 국내 최대 규모 애니메이션 X 게임 축제 'AGF 2024’를 통해 애니플러스의 다채로운 작품들이 소개된다. 먼저, 애니플러스는 지난 2분기 글로벌 팬덤의 호평 속 방영된 TV 애니메이션 [귀멸의 칼날: 합동강화 훈련편] 마지막화에서 제작 발표가 공개된 극장판 3부작의 첫 번째 작품 &lt;극장판 귀멸의 칼날: 무한성편&gt;부스로 관람객을 맞이할 준비를 했다고 전했다. &lt;극장판 귀멸의 칼날: 무한성편&gt;은 ‘귀멸의 칼날’ 시리즈 대단원의 클라이맥스를 장식할 최후의 혈전을 그린 작품의 1부에 해당하는 작품으로 전","link":"https://m.entertain.naver.com/movie/article/438/0000069205","retrieved":1733476383572},{"title":"나문희, AI배우 변신..'나야, 문희' 24일 CGV 단독개봉 확정(공식)","contents":"'나야, 문희'의 메인 포스터가 공개됐다. 영화 '나야, 문희'는 대한민국을 대표하는 국민 배우이자 밈 트렌드를 이끄는 배우 나문희의 국내 최초 AI 무한 데뷔 유니버스를 그린 작품. 공개된 메인 포스터는 AI 배우로 변신해 현실의 한계를 뛰어넘는 나문희의 모습을 담아 이목을 집중시킨다. 지난 1961년 MBC 라디오 1기 공채 성우로 데뷔한 나문희는 '수상한 그녀', '아이 캔 스피크', '영웅'을 포함한 여러 작품으로 영화 팬들의 심장을 울렸으며, ‘호박고구마’, ‘나문희의 첫사랑’ 등 각종 밈의 주인공이 되어 트렌드를 이끌면서 Z세대를 열광케 하고 있는 대배우다. 이처럼 변화를 두려워하지 않는 나문희는 영화감독 5명이 완성한 AI 세계관에서 ‘상상초월 무한 데뷔’라는 유례없는 도전에 임한다. 특히 시간, 공간, 장르, 캐릭터의 경계를 무너뜨리며 ‘산타’, ‘모나리자’, ‘바이커’, ‘우주인’ 등으로 변신한 나문희의 모습은 새로운 콘셉트의 콘텐츠를 기다리는 관객들의 기대감을 한껏","link":"https://m.entertain.naver.com/movie/article/112/0003735855","retrieved":1733476383572},{"title":"'영화 데뷔' 김범수, 연기 중 눈물도…\"공연 취소 사건·슬럼프 극복 담아\" (엑's 현장)[종합]","contents":"가수 김범수가 영화 배우로 데뷔, 숨겨둔 감정 연기까지 모두 공개했다. 6일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '김범수 25주년 콘서트 필름 : 여행' 언론시사회가 진행됐다. 이 자리에는 가수 김범수를 비롯해 고은경 감독, 이주현 감독이 참석했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화다. 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 뜨거운 반응을 이끌어낸 김범수 데뷔 25주년 기념 투어 콘서트가 담긴 해당 영화에서는 희로애락을 함께한 사람들의 사연들과 함께 대표곡 '보고 싶다', '끝사랑', '지나간다' 등의 노래가 담겼다. 이날 영화배우로 데뷔를 한 김범수는 \"25년 동안 큰 변화들이 있었고 한 단계 업그레이드 할 수 있었다\"며 \"10년 후, 20년 후 저를 돌아보면 지금의 미","link":"https://m.entertain.naver.com/movie/article/311/0001804083","retrieved":1733476383573},{"title":"김범수 \"스크린 속 내 모습 부끄럽지만…스스로 칭찬하기로\"","contents":"25주년 공연 실황 영화 11일 개봉…\"주인공은 나 아닌 팬들\" \"제 모습을 (극장) 스크린으로 마주 보는 게 처음엔 너무 두렵고 부끄러웠어요. 하지만 나중에는 제 얼굴보다, 저의 노래가 삶의 일부분이 됐다는 사연자들의 이야기가 보이고 들리기 시작했습니다.\" 첫 공연 실황 영화 '김범수 25주년 콘서트 필름 : 여행'을 내놓는 가수 김범수는 6일 서울 롯데시네마 건대입구에서 열린 시사회 후 기자간담회에서 \"영화 무대 인사는 태어나 처음이라 당황스럽고 부끄럽기도 하다\"고 털어놨다. 오는 11일 롯데시네마에서 단독 개봉하는 이 작품은 김범수가 지난 4월부터 6개월간 서울을 비롯해 12개 도시에서 선보인 데뷔 25주년 기념 투어 현장을 담았다. '보고 싶다', '끝사랑', '하루', '지나간다', '나타나' 등 히트곡 무대와 김범수의 노래로 희로애락을 함께한 사람들의 사연이 함께 담겼다. 배우 이병헌이 사연을 읽어주는 내레이션에 참여했다. 김범수는 평소 뮤직비디오와 방송 등 자기가 나오는","link":"https://m.entertain.naver.com/movie/article/001/0015089812","retrieved":1733476383579},{"title":"‘퍼스트 레이디’ 12·12 개봉···누가 권력의 실세인가","contents":"영화 &lt;퍼스트레이디&gt;가 오는 12월 12일 개봉을 앞두고 VIP2라 불리는 대한민국 영부인의 실체적 이야기를 담아낸 메인 예고편을 공개해 화제를 모으고 있다. 영화 &lt;퍼스트레이디&gt; [감독: 아에몽ㅣ제작: 서울의 소리, 오늘픽처스 ㅣ배급: 영화사키노ㅣ공동배급: 블루필름웍스]가 오는 12월 12일 개봉을 앞두고 VIP2라 불리는 대한민국 영부인의 실체적 이야기를 담아낸 메인 예고편을 공개해 화제를 모으고 있다. 는 그동안 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화. 이번 공개된 메인 예고편은 “‘VIP2’라는 거 들어봤냐, 김건희 여사를 이야기하는 겁니까?”라는 대사들로 시작하며 눈길을 끈다. ‘VIP2’라고 불리고 있는 대한민국 영부인, 대통령은 시키는 대로 하는 꼭두각시이며 이미 김건희에게 지배되고 있다는 장면들과 함께 ‘돋보이고 싶은 욕심이 부른 파국!’이라는 카피 문구가","link":"https://m.entertain.naver.com/movie/article/144/0001005511","retrieved":1733476383580},{"title":"엄태구, '놀아주는 여자'로 2연속 수상...\"모든 스태프분들과 시청자분들께 진심으로 감사\"","contents":"배우 엄태구가 '놀아주는 여자'의 서지환 역으로 '2024 서울국제영화대상'서 심사위원 특별상을 수상하며 2연속 수상 기록을 세웠다. 배우 엄태구는 지난 5일 서울 소공동에 위치한 롯데호텔 서울에서 개최된 '2024 서울국제영화대상'에서 지난 8월 종영한 JTBC 수목드라마 '놀아주는 여자'로 심사위원 특별상을 수상했다. 엄태구는 \"심사위원 특별상을 주신 심사위원 분들께 진심으로 감사드린다. '놀아주는 여자' 덕분에 귀한 상을 받게 되었는데 함께 하신 모든 스태프분들과 사랑해 주신 시청자분들께도 진심으로 감사드린다\"고 수상 소감을 전했다. 또한, \"무엇보다 '놀아주는 여자'에 특별출연해 주신 김영옥 선생님 앞에서 이렇게 상을 받게 되어 영광이다\"고 덧붙인 엄태구는 \"하루라도 선생님을 뵙고 출연할 수 있어서 좋았다\"며 \"다들 건강하시고, 행복한 연말 보내시기를 바란다\"고 말했다. '놀아주는 여자'를 통해 사랑스러운 캐릭터로 변신했던 엄태구는 K-콘텐츠 경쟁력 분석 전문기관 굿데이터코퍼","link":"https://m.entertain.naver.com/movie/article/445/0000262677","retrieved":1733476383580},{"title":"'First Lady' documentary to debut amid political turmoil","contents":"“First Lady,” a documentary film featuring Korea’s first lady, Kim Keon Hee, and political issues surrounding her will premiere on Dec. 12 amid escalating political tensions nationwide over President Yoon Suk Yeol’s unexpected decree of martial law. Kim has been embroiled in a number of political issues including allegations of receiving bribes and meddling in state affairs. The documentary will revolve around Kim and other figures who are involved in such allegations including, Korean American","link":"https://m.entertain.naver.com/movie/article/640/0000062619","retrieved":1733476383580},{"title":"이승기, 주지스님 되기 위해 삭발 투혼..매일 머리 밀며 하루 시작(대가족)","contents":"'대가족' 이승기의 삭발 현장 스틸이 공개됐다. 영화 '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 연기 인생 최초로 삭발에 도전한 이승기는 오직 '대가족'의 시나리오와 양우석 감독, 김윤석을 향한 신뢰로 삭발을 결심했다는 후문. 공개된 스틸에서는 영화 속 출가를 결심하고 실제로 삭발을 단행하는 함문석(이승기)의 삭발 현장이 담겼다. 주지스님 함문석으로 완벽하게 분한 이승기의 눈빛이 캐릭터를 향한 몰입을 엿볼 수 있다. 이승기는 '대가족' 촬영하는 내내 매일 머리를 밀며 하루를 시작했다고. 그는 “좋은 시나리오와 김윤석 선배, 양우석 감독의 연출은 삭발을 하게 하는 어떤 고민조차 없게 했다. 오히려 영화 촬영 후 생각보다 머리가 자라지 않아 고생했다”고 전했다. '대가족'은 오는 11일 극장 개봉한다.","link":"https://m.entertain.naver.com/movie/article/112/0003735849","retrieved":1733476383581},{"title":"두 얼굴의 빌런, 권지우(‘가족계획’)","contents":"‘가족계획’의 서스펜스에 힘을 더하는, 두 얼굴의 빌런, 권지우다. 지난 29일 첫 공개된 쿠팡플레이 시리즈 ‘가족계획’(감독 김곡, 김선)은 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심하여 악당들에게 지옥을 선사하는 이야기. 권지우는 극 중 금수고 학생회장 박재곤으로 분해 올곧은 이미지 뒤에 감추고 있던 악인 본색을 드러내며 존재감을 발산, 극의 서스펜스를 극대화했다. 권지우의 등장은 시작부터 강렬했다. 새로 전학온 지훈(로몬 분), 지우(이수현 분) 남매와 첫 만남부터 묘한 기류를 형성하며 호기심을 자극했다. 지훈, 지우 남매가 형석을 포함한 학교 일진 무리와 팽팽한 기싸움을 펼치자, 학생회장으로써 범상치 않은 카리스마로 제압하며 분위기를 주도했다. 특히 2회에서는 학생회장의 타이틀과는 달리 재곤의 이중생활이 담겨 모두를 경악하게 만들었다. 딥페이크로 합성물을 만들어 여학생들을 협박하고, 이를 빌미로 악질 범죄를 저질러온 학교 실세가 실은 학생회장","link":"https://m.entertain.naver.com/movie/article/009/0005409345","retrieved":1733476383581},{"title":"\"오겡끼데스까\"..'러브레터' 나카야마 미호, 향년 54세로 별이되다 '추모' [종합]","contents":"'러브레터' 주인공인 일본 배우 나카야마 미호가 갑작스러운 사망 소식으로 충격을 전했다. 향년 54세. 6일 일본 NHK 등 현지 매체에 따르면 나카야마 미호는 이날 오전 도쿄 시부야구 자택에서 숨진 채 발견됐다. 이에 따르면 나카야마 미호와 연락이 두절된 소속사 관계자가 낮 12시께 자택을 찾아가 그를 발견했다. 경찰 출동 당시 나카야마 미호는 자택 욕실에서 이미 숨진 상태였으며 경찰이 자세한 사망 경위를 조사하고 있다. 나카야마 미호는 일본 멜로영화 '러브레터'로 한국에서도 큰 사랑을 받은 배우다. 특히 그가 영화 속에서 외친 \"오겡끼데스까?\"라는 대사는 30여년이 지난 지금도 회자되고 있다. 특히 1995년 일본서 개봉한 '러브레터'는 내년 30주년을 맞는 해이기에 나카야마 미호의 사망이 더욱 안타깝게 다가온다. 한국에서는 1999년 개봉했으며 이후 2013년, 2016년, 2017년, 2019년, 2020년 재개봉하며 한 관객의 사랑을 꾸준히 받고 있다. 30주년을 맞아 내년","link":"https://m.entertain.naver.com/movie/article/108/0003287766","retrieved":1733476383585},{"title":"비상계엄 작두 탔네..\"VIP2=김건희 여사\" 12일 개봉 '퍼스트레이디' 화제","contents":"영화 &lt;퍼스트레이디&gt;가 오는 12월 12일 개봉을 앞두고 VIP2라 불리는 대한민국 영부인의 실체적 이야기를 담아낸 메인 예고편을 공개해 화제를 모으고 있다. 최근 공개된 메인 예고편은 “‘VIP2’라는 거 들어봤냐, 김건희 여사를 이야기하는 겁니까?”라는 대사들로 시작하며 눈길을 끈다. ‘VIP2’라고 불리고 있는 대한민국 영부인, 대통령은 시키는 대로 하는 꼭두각시이며 이미 김건희에게 지배되고 있다는 장면들과 함께 ‘돋보이고 싶은 욕심이 부른 파국!’이라는 카피 문구가 이어지며 디올백을 전달한 최재영 목사, 20대 대통령 선거 당시 김건희 여사와 7시간 넘게 통화한 서울의 소리 이명수 기자, 김건희 일가와 10년 넘게 소송을 벌여왔던 정대택 회장 등이 출연한다. 윤석열 대통령 당선 이전에 이미 문제가 불거진 김건희의 학력과 경력 위조, 논문표절, 도이치모터스 주가조작 의혹, 천공을 비롯한 무속인들과의 연루설도 다양한 인터뷰와 함께 모습들이 드러나며 그들의 실체를 다각적으로 다루고","link":"https://m.entertain.naver.com/movie/article/109/0005208373","retrieved":1733472973559},{"title":"[종합] 송중기, IMF로 집안 망했다…\"책임감·생존 의지에 집중해\"('보고타')","contents":"IMF 직후 서민들의 애환과 희망을 찾아 멀리 떠난 사람들의 이야기를 담은 영화 '보고타: 마지막 기회의 땅'이 개봉한다. 주인공 송중기는 지켜야하는 사람들에 대한 책임감과 살아남아야 한다는 감정에 집중하며 연기했다고 밝혔다. 6일 서울 강남구 삼성동 메가박스 코엑스에서 영화 '보고타: 마지막 기회의 땅'의 제작보고회가 열렸다. 김성제 감독과 배우 송중기, 이희준, 권해효, 박지환, 조현철, 김종수가 참석했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기. 김 감독은 \"멀리 떠난 사람들의 이야기다. 서울의 반대편, 가장 먼 곳 같은 곳. 우리에겐 낯설고 생경할지 모르겠지만 멀리 있는 큰 도시에서 살고 있는 한국인 이민자들. 그런 점이 저한테 매력적으로 다가왔다\"고 연출 계기를 밝혔다. 이어 \"너무 일찍 어른이 돼","link":"https://m.entertain.naver.com/movie/article/312/0000691921","retrieved":1733472973559},{"title":"‘대가족’ 김성령, 오늘 ‘A급 장영란’ 출연","contents":"배우 김성령이 신작 영화 ‘대가족’(감독 양우석) 홍보를 위해 나선다. 6일 배급사 롯데엔터테인먼트에 따르면 김성령은 이날 오후 6시 공개되는 유튜브 채널 ‘A급 장영란’에 출연한다. 이날 김성령은 유튜브에서 여성 공감대를 높게 사고 있는 장영란과의 남다른 우정과 의리를 보여줘 즐거운 토크를 이어 나갔다는 후문. 김성령, 장영란은 ‘대가족’의 스토리, 캐릭터 소개부터 촬영 에피소드 등을 소개하며 만두처럼 꽉 찬 토크를 예고한다. 특히 ‘대가족’을 떠올리게 하는 만두를 직접 빚으면서 이야기를 나누고, ‘대가족’에 진심인 김성령의 솔직한 모습을 엿볼 수 있게 한다. ‘대가족’은 스님이 된 아들(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장(김윤석 분)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디. 김성령은 극 중 38년 전통의 만두 맛집 ‘평만옥’의 실세 방여사를 연기했다. 오는 11일 극장 개봉.","link":"https://m.entertain.naver.com/movie/article/009/0005409320","retrieved":1733472973559},{"title":"[SC현장]\"내 얼굴을 스크린으로\"…김범수, 25주년 공연 실황 영화로 '천만 배우' 되나(종합)","contents":"가수 김범수가 특별한 공연 실황 영화로 데뷔 25주년을 기념한다. 김범수는 6일 서울 광진구 롯데시네마 건대입구에서 영화 '25주년 콘서트 필름 : 여행' 언론배급 기자간담회를 열고, 영화에 대한 얘기를 들려줬다. 이날 간담회에는 김범수를 포함, 이주현 감독, 고은경 감독이 참석했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 데뷔 25주년 기념 투어 콘서트 '여행, The Original'의 실황이 담긴 영화다. 이번 영화로 김범수는 대표곡 '보고 싶다', '너를 두고', '그대의 세계', '끝사랑', '하루', '지나간다', '나타나' 등 수많은 명곡들로 듣는 이들의 감성과 향기를 자극할 예정이다. 김범수의 호소력 짙은 음색, 시원한 고음이 풍부한 극장 사운드와 만나, 폭발적 시너지를 기대케 한다. 김범수는 \"연말이라 바쁘고 이슈도 많은 이 시점에서 생각보다 많은","link":"https://m.entertain.naver.com/movie/article/076/0004223662","retrieved":1733472973560},{"title":"'히든페이스' 100만 눈앞..이병헌 \"스크린, 밀실로 뒤바뀌는 신기한 경험\" 극찬","contents":"‘히든페이스’의 셀럽 리뷰 포스터가 공개됐다. 영화 '히든페이스'는 실종된 약혼녀 ‘수연’의 행방을 쫓던 ‘성진’ 앞에 ‘수연’의 후배 ‘미주’가 나타나고, 사라진 줄 알았던 ‘수연’이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러. 이번에 공개된 셀럽 리뷰 포스터는 ‘성진’(송승헌)과 ‘미주’(박지현)의 첫 만남 속 모습과 함께 이병헌, 신동엽, 신하균, 소지섭, 이시언, 오연서, 조은지 감독, 안태진 감독, 이충현 감독 등 내로라하는 대한민국 대표 배우, 감독들의 리뷰가 더해져 눈길을 사로잡는다. 영화를 본 셀럽들은 “영화를 보는 큰 공간이 은밀한 밀실로 뒤바뀌는 신기한 경험”(이병헌), “숨 막히는 전개에 진짜 숨이 멎을 뻔!”(신동엽), “송승헌, 조여정, 박지현의 숨겨진 매력을 엿볼 수 있는 매혹적인 작품”(신하균), “클로즈업에서 더 빛나는 세 캐릭터의 민낯”(소지섭), “원작보다 더 훌륭한 스릴과 반전이었습니다!”(이","link":"https://m.entertain.naver.com/movie/article/112/0003735845","retrieved":1733472973562},{"title":"\"실패하면 반역, 성공하면 혁명\"...지금 보니 더 소름 돋는 '서울의 봄' 대사","contents":"개봉한 지 1년이 넘은 '서울의 봄'을 향한 관심이 뜨겁다. 6일, 넷플릭스 '오늘 대한민국의 TOP 10 영화'에 '서울의 봄'이 1위를 차지했다. 지난주 열렸던 청룡영화상에서 최우수작품상 등 4개 부분 수상을 했고, 영화의 배경이 된 12월 12일이 다가와 이목이 쏠리는 상황 속에서 '비상계엄' 사태가 큰 영향을 끼친 것으로 보인다. '서울의 봄'은 6일 오전부터 넷플릭스 영화 흥행 순위 1위를 기록했고 현재(오후 3시 30분)까지도 그 자리를 지키고 있다. 이밖에도 대만에서도 4위에 올랐고, 글로벌 스트리밍 순위 플랫폼 플릭스패트롤에서도 한국 스트리밍 정상에 오르는 등 전 세계적인 관심을 받고 있다. 한국의 '비상계엄' 상황을 향한 관심이 유사한 소재를 다룬 '서울의 봄'의 시청으로 이어진 것으로 보인다. '서울의 봄'은 넷플릭스를 비롯해 OTT 통합 검색 및 콘텐츠 추천을 제공하는 키노라이츠에서 통합 랭킹 1위, 영화 평가 앱 왓챠피디아 '핫 랭킹'에서 10워권에 이름을 올리","link":"https://m.entertain.naver.com/movie/article/213/0001319598","retrieved":1733472973563},{"title":"'배우 데뷔' 김범수, 비주얼+연기력 美쳤다…\"BTS·세븐틴보다 떨려\" (25주년: 여행)[종합]","contents":"가수 김범수가 영화 배우로 데뷔, 숨겨둔 감정 연기까지 모두 공개했다. 6일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '김범수 25주년 콘서트 필름 : 여행' 언론시사회가 진행됐다. 이 자리에는 가수 김범수를 비롯해 고은경 감독, 이주현 감독이 참석했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화다. 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 뜨거운 반응을 이끌어낸 김범수 데뷔 25주년 기념 투어 콘서트가 담긴 해당 영화에서는 희로애락을 함께한 사람들의 사연들과 함께 대표곡 '보고 싶다', '끝사랑', '지나간다' 등의 노래가 담겼다. 이날 영화배우로 데뷔를 한 김범수는 \"어쩌다보니 배우 입장으로 앉아있다. 태어나서 영화 무대 인사하는 게 처음이다. 당황스럽고 부끄럽기도 하다\"며 솔직한 소","link":"https://m.entertain.naver.com/movie/article/311/0001804071","retrieved":1733472973563},{"title":"'소방관', '모아나2' 제치고 이틀째 1위..개봉 첫날보다 관객수 증가(공식)","contents":"'소방관'이 이틀 연속 전체 박스오피스 1위를 차지했다. 영화 '소방관'은 6일 영화관 입장권 통합전산망 기준 개봉 첫날 8만 1673명, 둘째날 8만 2309명을 모으며 누적 관객수 17만 4859명을 동원했다. 통상적으로 개봉 첫날 관객수에 비해 둘째 날은 거의 모든 영화들이 관객 감소 현상이 있다. 그러나 '소방관'은 입소문과 화제성에 힘입어 오히려 관객수가 증가하는 기염을 토하며, '모아나 2' 의 2배를 뛰어넘는 좌석 판매율 19.5%를 기록하며 입소문과 흥행 개싸라기 조짐이 나타나고 있다. 이처럼 연일 박스오피스 이변을 낳고 있는 '소방관'은 유료 관람한 관객 1인 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 하는 '119원 기부 챌린지'로 뜨거운 반향을 일으키고 있다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, 현재","link":"https://m.entertain.naver.com/movie/article/112/0003735843","retrieved":1733472973563},{"title":"김범수 ‘데뷔 25주년’ 피날레 장식할 영화 ‘필름 : 여행’[MK현장]","contents":"가수 김범수가 자신의 첫 공연 실황 영화로 데뷔 25주년의 피날레를 장식한다. 6일 오후 3시 50분 서울시 광장구 자양동 롯데시네마 건대입구에서는 김범수의 첫 번째 공연 실황 영화 ‘김범수 25주년 콘서트 필름 : 여행’ 기자 간담회가 열린 가운데 고은경·이주현 감독, 김범수가 참석했다. ‘김범수 25주년 콘서트 필름 : 여행’은 지난 4월 서울을 시작으로 부산, 대전, 호주, 캐나다 등 12개 도시에서 개최된 김범수 데뷔 25주년 기념 투어 콘서트 ‘여행, 디 오리지널’의 열기를 스크린에 담은 콘서트 실황 영화다. 이날 언론배급시사회 후 무대에 오른 김범수는 “어쩌다 보니 배우가 된 가수 김범수”라고 자신을 소개하며 “개인적으로 제 작품이 영상이든 응원이든 모니터 하는 것을 굉장히 부끄럽게 생각하는 사람이다. 그래서 제 얼굴을 스크린으로 마주보고 있는 것 자체가 너무 두렵고 부끄러웠다”라고 말했다. 이어 “그런데 영화를 보다 보니까 나중에는 제 얼굴 보다는 그 스토리와 사연들이","link":"https://m.entertain.naver.com/movie/article/009/0005409299","retrieved":1733472973566},{"title":"BIFAN 제19대 후원회장에 정대성 (주)대성전자통신 대표 취임","contents":"부천국제판타스틱영화제(BIFAN) 조직위원회(조직위원장 조용익 정지영)가 제19대 BIFAN 후원회장에 정대성 ㈜대성전자통신 대표이사를 지난 5일 임명했다. BIFAN 조직위는 이날 후원회장 이·취임식과 함께 신규 임원 위촉 및 감사패 전달식을 소풍컨벤션웨딩부페(부천 원미구 상동)에서 진행했다. 조용익 부천시장(왼쪽, BIFAN 조직위원장)과 정대성 BIFAN 제19대 후원회장. (사진=BIFAN) 이날 행사에는 조용익 부천시장(BIFAN 조직위원장), 김병전 부천시의회 의장, 이선구 경기도의회 보건복지위원장, 장성철 부천시의회 재정문화부위원장, 서영석 국회의원 김춘성 사무국장, 김만수 전 부천시장, 김종흠 부천상공회의소 회장, 김장섭 NH농협 부천시 지부장 등 관계자 200여 명이 참석했다. 김태우 제18대 후원회장은 이임사를 통해 “18대 후원회장 취임사를 한 게 엊그제 같은데 이임사를 하고 있으니 감회가 새롭다”면서 “18대 후원회가 영화제를 위해 열심히 노력했다”며 후원회 임","link":"https://m.entertain.naver.com/movie/article/018/0005900678","retrieved":1733472973566},{"title":"[신간]사진 속 권력","contents":"모든 사람이 기자가 될 수 있고 모든 사람이 방송 프로듀서가 될 수 있는 상황에서 권력자들은 카메라 앞에서 어떻게 행동하며 상황을 헤쳐나가고 있을까? 한국의 신문 사진 역사는 1990년대 이후 제대로 정리가 되지 않고 있다. 인터넷 시대에 변화는 너무 빨랐고 사진기자들은 시대에 적응하느라 너무 바빴다. 정리할 엄두를 내지 못했던 한국 신문 사진의 역사의 한 챕터를 대통령 사진이라는 키워드로 정리했다고 인정받는다면 사진기자에게는 최고의 찬사가 될 것 같다. 그리고 여기저기 부족한 부분이 누군가에 의해 채워지기를 기대한다. 프롤로그와 에필로그 마지막 문장이다. 사진기자들이 펴낸 책은 보통 사진의 내용, 촬영 전후 상황 묘사와 후기 등이 중심이 되는 것이 일반적인데 이 책은 조금 다르다. 찍히는 사람과 찍는 사람, 사진을 보는 사람이 만들어낸 삼각형 중간 지점에 서서 바라보는 전지적 작가 시점에 가깝다. 저자 변영욱은 1971년생, 1996년부터 동아일보에서 사진기자로 일했다. 올해 28","link":"https://m.entertain.naver.com/movie/article/396/0000695491","retrieved":1733472973567},{"title":"[팝's현장]'보고타' 송중기, 책임감 남다른 두 아이 아빠..이희준도 감탄 \"PD처럼 이끌어\"","contents":"송중기가 주연으로서의 남다른 책임감을 전했다. 영화 '보고타: 마지막 기회의 땅'(감독 김성제/제작 영화사 수박, 이디오플랜)의 제작보고회가 6일 오전 서울 강남구 메가박스 코엑스에서 열려 김성제 감독과 배우 송중기, 이희준, 권해효, 박지환, 조현철, 김종수가 참석했다. '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기. 송중기는 극중 가장 낮은 곳에서 가장 높은 곳을 꿈꾸는 청년 국희 역을 맡았다. 지난 2019년 크랭크인 해 2020년 콜롬비아에서 로케이션 촬영 중 코로나19 여파로 촬영을 중단했다가 2021년 촬영을 재개, 크랭크업 했다. 이와 관련 송중기는 \"(개봉 연기에 대한) 부담감 당연히 있었다. 다른 작품 맡을 때와 다른 특별한 부담감은 아니었다. 팬데믹 상황은 모두가 같이 겪은 거라 그 안에서 내가 할 수 있는","link":"https://m.entertain.naver.com/movie/article/112/0003735840","retrieved":1733472973568},{"title":"\"노래·팬들 있어 내가 있었다\"…'김범수 25주년 콘서트 필름: 여행' [D:현장]","contents":"김범수가 '콘서트 필름: 여행'을 통해 지난 날을 돌아보고 앞으로의 음악 여정은 계속 될 것이라고 다짐했다. 6일 오후 서울 광진구 롯데시네마 건대입구에서는 김범수와 고은경, 이주현 감독이 참석한 가운데 '김범수 25주년 콘서트 필름 : 여행' 언론배급시사회 및 기자간담회가 진행됐다. '김범수 25주년 콘서트 필름 : 여행'은 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화다. 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 진행된 데뷔 25주년 기념 투어 콘서트 '여행, 디 오리지널'의 공연이 담겼다. 김범수는 \"세상에 태어나 영화 무대 인사를 처음 해봐서 당황스럽기도 하고 부끄럽다\"라고 콘서트 실황 영화 개봉을 앞둔 소감을 밝혔다. 그는 \"개인적으로 제 작품이 영상이든, 음원이든 모니터 하는 걸 부끄럽게 생각한다. 제 얼굴을 스크린으로 마주 보고 있","link":"https://m.entertain.naver.com/movie/article/119/0002901189","retrieved":1733472973575},{"title":"‘여행’ 감독 “김범수는 비주얼 가수, 점점 이병헌처럼 보여”","contents":"가수 김범수가 공연 실황 영화에서 감정 연기를 한 소감을 밝혔다. 6일 오후 3시 50분 서울시 광장구 자양동 롯데시네마 건대입구에서는 김범수의 첫 번째 공연 실황 영화 ‘김범수 25주년 콘서트 필름 : 여행’ 기자 간담회가 열린 가운데 고은경·이주현 감독, 김범수가 참석했다. 이날 김범수는 영화 속 감정 연기가 눈에 띈다는 말에 “‘스태프들과 제작진이 차려준 밥상에 숟가락 하나 얹었다’는 황정민 배우의 수상 소감이 유명하지 않나. 사실 그 때는 ‘저렇게 연기를 잘 하시고, 그냥 하는 말이겠지’라는 생각을 했다. 그런데 제가 정말 한 게 없는데, 풍부하게 감정 연기를 한 것처럼 촬영해 주시고 분위기를 만들어 주셨다. 결과적으로 잘 나온 것 같아서 두 감독님께 공을 돌린다”라고 했다. 이에 고은경 감독은 “김범수가 비주얼 가수 아니냐. 저는 김범수 얼굴만 보고 촬영했다. 점점 이병헌 처럼 보이더라. 노래를 틀고 내면 연기를 보여 달라고 했더니 너무 예쁘게 손 끝을 하더라. 그 때 ‘김","link":"https://m.entertain.naver.com/movie/article/009/0005409284","retrieved":1733472973577},{"title":"'히든페이스' 전라 노출이 전부가 아냐..20대 업고 100만 눈앞","contents":"올겨울 색(色)다른 밀실 스릴러로 극장가에 청불 흥행 신드롬을 일으킨 ‘히든페이스’(감독 김대우, 제공 스튜디오앤뉴·쏠레어파트너스(유), 제작 스튜디오앤뉴, 공동제작 보이드, 배급 NEW)가 MZ 관객을 대상으로 입소문을 타며 뜨거운 반응을 얻고 있다. 색(色)다른 밀실 스릴러 ‘히든페이스’가 20대까지 관객층을 확장하며 ‘첫 청불 상영회’ 개최 소식을 알려 이목을 집중시킨다. ‘히든페이스’는 11월 20일 개봉 당시 CGV에서 15%를 기록했던 20대 관람객 비율이 개봉 3주 차에 진입한 12월 4일(수) 기준 26%로 상승하며, 20대 관객층의 관심을 크게 불러 모으고 있다. 이 같은 20대 관람객 상승세에 힘입어 ‘히든페이스’는 오늘(6일) 롯데시네마 건대입구에서 ‘첫 청불 상영회’를 개최한다. 이번 상영회는 생애 첫 청소년 관람불가 등급의 영화로 ‘히든페이스’를 관람하는 관객들을 대상으로 한 이색 상영회로 극장에서 청불 영화를 관람한 경험이 적은 20대에게 색다른 추억을 선사","link":"https://m.entertain.naver.com/movie/article/109/0005208354","retrieved":1733472973579},{"title":"“VIP2, 김건희 이야기하는 겁니까?” 욕심이 부른 파국‥‘퍼스트레이디’ 화제","contents":"계엄 사태에 용산 VIP를 둘러싼 문제적 다큐, '퍼스트레이디' 메인 예고편이 공개됐다. 12월 12일 개봉하는 영화 '퍼스트레이디'(감독 아에몽)는 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화. 이번 공개된 메인 예고편은 “‘VIP2’라는 거 들어봤냐, 김건희 여사를 이야기하는 겁니까?”라는 대사들로 시작하며 눈길을 끈다. ‘VIP2’라고 불리고 있는 대한민국 영부인, 대통령은 시키는 대로 하는 꼭두각시이며 이미 김건희에게 지배되고 있다는 장면들과 함께 ‘돋보이고 싶은 욕심이 부른 파국!’이라는 카피 문구가 이어지며 디올백을 전달한 최재영 목사, 20대 대통령 선거 당시 김건희 여사와 7시간 넘게 통화한 서울의 소리 이명수 기자, 김건희 일가와 10년 넘게 소송을 벌여왔던 정대택 회장 등이 출연한다. 윤석열 대통령 당선 이전에 이미 문제가 불거진 김건희의 학력과 경력 위조,","link":"https://m.entertain.naver.com/movie/article/609/0000929801","retrieved":1733472973589},{"title":"김범수 \"이병헌 결혼식서 축가, 상부상조 품앗이로 영화 내레이션 부탁\"","contents":"가수 김범수가 배우 이병헌과의 인연을 짚었다. 김범수는 6일 서울 광진구 롯데시네마 건대입구에서 영화 '25주년 콘서트 필름 : 여행' 언론배급 기자간담회에서 \"이병헌 형 결혼식과 소속사 대표 결혼식에서 축가를 불러, 상부상조 품앗이로 내레이션을 부탁했다\"라고 했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 데뷔 25주년 기념 투어 콘서트 '여행, The Original'의 실황이 담긴 영화다. 이번 영화로 김범수는 대표곡 '보고 싶다', '너를 두고', '그대의 세계', '끝사랑', '하루', '지나간다', '나타나' 등 수많은 명곡들로 듣는 이들의 감성과 향기를 자극할 예정이다. 김범수의 호소력 짙은 음색, 시원한 고음이 풍부한 극장 사운드와 만나, 폭발적 시너지를 기대케 한다. 여기에 대한민국을 대표하는 배우 이병헌이 내레이션으로 참여해 특별함을 더한다. 이병헌","link":"https://m.entertain.naver.com/movie/article/076/0004223657","retrieved":1733472973589},{"title":"김범수 영화 감독 \"BTS·세븐틴보다 떨려, 비주얼 가수라 얼굴보고 촬영\"","contents":"가수 김범수의 공연 실황 콘서트를 제작한 감독이 김범수 연기를 칭찬했다. 고은경 감독은 6일 서울 광진구 롯데시네마 건대입구에서 영화 '25주년 콘서트 필름 : 여행' 언론배급 기자간담회에서 \"BTS, 세븐틴 등 아이돌보다 더 떨렸다\"라며 \"비주얼 가수인 김범수 얼굴만 보면서 촬영했다\"라고 했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 데뷔 25주년 기념 투어 콘서트 '여행, The Original'의 실황이 담긴 영화다. 이번 영화로 김범수는 대표곡 '보고 싶다', '너를 두고', '그대의 세계', '끝사랑', '하루', '지나간다', '나타나' 등 수많은 명곡들로 듣는 이들의 감성과 향기를 자극할 예정이다. 김범수의 호소력 짙은 음색, 시원한 고음이 풍부한 극장 사운드와 만나, 폭발적 시너지를 기대케 한다. 김범수의 감정 연기도 이번 영화의 눈여겨 볼 부분이다.","link":"https://m.entertain.naver.com/movie/article/076/0004223656","retrieved":1733472973591},{"title":"'영화 데뷔' 김범수 \"이병헌 특별출연? 결혼식 축가 품앗이로…\" (25주년:여행)[엑's 현장]","contents":"가수 김범수가 공연 실황 영화 나레이션에 배우 이병헌이 특별출연을 한 이유를 밝혔다. 6일 오후 서울 광진구 롯데시네마 건대입구에서 영화 '김범수 25주년 콘서트 필름 : 여행' 언론시사회가 진행됐다. 이 자리에는 가수 김범수를 비롯해 고은경 감독, 이주현 감독이 참석했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 25년 동안 호소력 짙은 목소리로 대중의 마음을 울린 대한민국 대표 보컬리스트 김범수의 첫 번째 공연 실황 영화다. 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 뜨거운 반응을 이끌어낸 김범수 데뷔 25주년 기념 투어 콘서트가 담긴 해당 영화에서는 희로애락을 함께한 사람들의 사연들과 함께 대표곡 '보고 싶다', '끝사랑', '지나간다' 등의 노래가 담겼다. 이날 영화배우로 '핫' 데뷔를 한 김범수는 호소력 짙은 음색과 완벽한 가창력이 돋보이는 콘서트 실황과 함께 다양한 연출로 또 다른 감동을 안겼","link":"https://m.entertain.naver.com/movie/article/311/0001804052","retrieved":1733472973592},{"title":"김범수, 극장 데뷔 \"내 얼굴을 스크린으로, 두렵다…배우 입장 부끄러워\"","contents":"가수 김범수가 극장 데뷔 소감을 밝혔다. 김범수는 6일 서울 광진구 롯데시네마 건대입구에서 영화 '25주년 콘서트 필름 : 여행' 언론배급 기자간담회에서 \"배우의 입장으로 앉았는데 부끄럽다\"라며 \"얼굴을 스크린으로 마주보는 자체가 두렵다\"라고 했다. 영화 '김범수 25주년 콘서트 필름 : 여행'은 지난 4월 서울을 시작으로 부산, 대전, 전주, 광주, 대구, 수원, 창원, 호주, 캐나다 등 12개 도시에서 데뷔 25주년 기념 투어 콘서트 '여행, The Original'의 실황이 담긴 영화다. 이번 영화로 김범수는 대표곡 '보고 싶다', '너를 두고', '그대의 세계', '끝사랑', '하루', '지나간다', '나타나' 등 수많은 명곡들로 듣는 이들의 감성과 향기를 자극할 예정이다. 김범수의 호소력 짙은 음색, 시원한 고음이 풍부한 극장 사운드와 만나, 폭발적 시너지를 기대케 한다. 김범수는 \"연말이라 바쁘고 이슈도 많은 이 시점에서 생각보다 많은 분이 찾아와 주신 것 같아 감사하다\"","link":"https://m.entertain.naver.com/movie/article/076/0004223655","retrieved":1733472973593},{"title":"김범수 “이병헌 결혼식 축가 불러, 품앗이로 영화 내레이션 참여”","contents":"가수 김범수가 배우 이병헌의 특별 내레이션 비하인드를 밝혔다. 6일 오후 3시 50분 서울시 광장구 자양동 롯데시네마 건대입구에서는 김범수의 첫 번째 공연 실황 영화 ‘김범수 25주년 콘서트 필름 : 여행’ 기자 간담회가 열린 가운데 고은경·이주현 감독, 김범수가 참석했다. ‘김범수 25주년 콘서트 필름 : 여행’에는 이병헌이 특별 내레이션으로 출연했다. 그는 영화 속에서 25년이라는 시간 동안 김범수와 삶을 함께하게 된 팬들의 다양한 사연을 읽는 역할을 맡았다. 이병헌이 어떻게 내레이션에 참여하게 됐냐는 질문에 김범수는 “예전에 이병헌이 결혼할 때 제가 축가도 부르고, (소속사인) BH엔터테인먼트 대표님 축가도 제가 해드리고 해서 상부상조, 품앗이로 (해주셨다)”라고 웃음을 터트렸다. 이어 “영화에 정말 제 오래된 팬의 사연이 담겨있다. 저는 그 분이 (암으로) 아팠다가 다시 재발한 이야기들을 계속 들어 왔다. 용기를 내 사연을 보내주신 만큼, 진정성 있는 목소리로 들려드리고 싶었","link":"https://m.entertain.naver.com/movie/article/009/0005409272","retrieved":1733472973595},{"title":"'러브레터' 나카야마 미호, 도쿄 자택 욕조서 숨진 채 발견…韓팬도 충격(종합)","contents":"국내에서는 영화 '러브레터'(감독 이와이 슌지·1995)의 여주인공으로 큰 사랑을 받았던 일본 유명 배우 나카야마 미호가 6일 사망했다. NHK 등 일본 매체에 따르면 나카야마 미호는 이날 도쿄의 자택에서 숨진 채 발견됐다. 이날 정오께 나카야마 미호가 자택의 욕조 안에 쓰러져 있는 것을 한 측근이 발견한 것으로 알려졌다. 현재 경찰은 사인을 놓고 수사 중이다. 앞서 이날 나카야마 미호 측은 공식 웹사이트를 통해 나카야마 미호의 건강상의 이유로 '나카야마 미호의 크리스마스 콘서트 2024 in 빌보드 라이브'의 공연을 취소한다고 안내하기도 했다. 1970년 3월 1일생인 나카야마 미호는 1985년 아이돌 가수로 데뷔해 일본 레코드 대상 최우수 신인상을 받는 등 인기를 끌었다. 또한 국내에서는 영화 '러브레터'(1995)의 주인공으로 많은 사랑을 받았다. '러브레터'는 첫사랑을 소재로 한 로맨스 영화다. 일본에서 1995년에 개봉한 이 영화는 우리나라에서는 1998년 일본","link":"https://m.entertain.naver.com/movie/article/421/0007951221","retrieved":1733472973597}]}