{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"날것의 청불 리얼리즘 오컬트, ‘바리데기’[MK무비]","contents":"‘아직 시작도 안 했어, 25년간 숨겨진 가문의 저주가 밝혀진다.’ 극강의 광기로 울부짖는 무당과 저주 받은 가문의 간절한 의뢰인, 살아 있는 제물 그리고 금기의 저주. 피의 굿판, 깨우지 말아야 할 것을 깨웠다. 장기매매를 일삼는 차병학(지대한)의 가족은 잇따라 기이한 죽음을 맞자, 무당 원고명(공정환)은 살아있는 제물을 바치는 굿판을 열자고 제안한다. 굿판은 예측할 수 없는 사고로 이어지고 현장은 아비규환이 된다. 그러나 이것은 시작에 불과했다. 리얼리즘 오컬트 호러 영화 ‘바리데기’(감독 이세원)가 28일 롯데시네마 건대입구에서 열린 언론배급 시사회를 통해 베일을 벗었다. 메가폰 이세원 감독을 비롯한 지대한, 황설아, 황바울, 전지학은 이날 입을 모아 ‘K오컬트’의 좋은 분위기에 기대감을 드러내며 작품을 향한 관심과 애정을 당부했다. 이 감독은 특히 실제 무속인들이 작품에 출연하고 수없는 조사와 인터뷰를 진행하는 등 철저한 고증과 디테일에 집중했다고 강조해 기대감을 높였다. ‘","link":"https://m.entertain.naver.com/movie/article/009/0005357274","retrieved":1724882852719},{"title":"'아없숲' 고민시 \"더 넓은 곳에서 연기하고파...30대 기대되네요\" [mhn★인터뷰②]","contents":"제대로 미친 '아없숲' 고민시 \"구두 바라보는 표정에서 성아가 보였대요\" [mhn★인터뷰①]에 이어서... 넷플릭스 시리즈 '아무도 없는 숲속에서'는 세련된 미장센도 돋보이는 작품이다. 특히 성아 역 고민시의 화려한 의상과 소품들이 피칠갑과 어우러지면서 그로테스크한 매력을 뽐내기도 한다. 고민시가 연기한 성아는 부잣집 딸이자 정신적으로 비정상적인 인물. 때문에 외적인 부분도 그 어느 때보다 많은 공을 들였다. 화려하지만 동시에 섬뜩해 보일 필요가 있었다. 이에 고민시는 역대 최저 몸무게인 43kg까지 다이어트를 감행했다고. 그는 \"아름답게 나오는 것도 중요하지만 갈수록 성아가 피부가 돋보였으면 해서 그런 의상을 선택했다. 근육이나 뼈가 동물적으로 보였으면 했다. 후반부 의선(노윤서)과 액션신에서도 목을 조를 때 척추뼈가 보인다. 날것의 느낌이 났으면 했다\"라고 전했다. 액션신도 많았다. 앞서 넷플릭스 시리즈 '스위트홈' 시리즈를 통해서도 액션을 선보인 바 있지만, 이번엔 결이 달랐다","link":"https://m.entertain.naver.com/movie/article/445/0000228846","retrieved":1724882852719},{"title":"‘에어리언’, 임영웅 막았다…13일째 1위[MK박스오피스]","contents":"임영웅 영화 2위 첫 출발…예매율은 1위 영화 ‘에이리언: 로물루스’가 임영웅의 맹공을 막고 13일 연속 박스오피스 정상을 지켰다. 29일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 ‘에이리언: 로물루스’(감독 페데 알바레즈)는 전날 6만 3375명 의 관객을 동원해 누적 관객수137만 9890명을 기록했다. 지난 14일 개봉한 ‘에이리언: 로물루스’는 개봉과 동시에 박스오피스를 점령하고 독주 중이다. 영화는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 ‘로물루스’에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 2위는 ‘임영웅│아임 히어로 더 스타디움’이다. 개봉 날 4만 9725명의 관객이 찾아 누적 관객수는 5만 186명이다. 3위는 장기 흥행 중인 ‘파일럿’로 같은 날 3만 8400명의 선택을 받았다. 누적 관객수는 433만 6943명이다. 4위는 ‘트위스터스’가, 5위는 공포물 ‘","link":"https://m.entertain.naver.com/movie/article/009/0005357273","retrieved":1724882852721},{"title":"[IS리뷰] ‘아무도 없는 숲속에서’, 쿵 소리를 듣는다 해도","contents":"“아무도 없는 숲속에서 커다란 나무가 쓰러졌다. 쿵 소리가 났겠는가, 안 났겠는가.” 지난 23일 공개된 넷플릭스 새 시리즈 ‘아무도 없는 숲속에서’는 이와 같은 내레이션으로 매 에피소드를 연다. 이를 말하는 화자는 다르다. 강력계 형사 출신 보민(이정은)이기도, 펜션 주인 영하(김윤석)이기도, 모텔 주인 상준(윤계상)이기도 하다. 작품은 제목처럼 숲이 우거진 휴양지에 위치한 펜션과 모텔, 두 공간에서 벌어지는 이야기를 교차해 보여주며 출발한다. 대기업에서 은퇴해 아픈 아내의 소원이었던 펜션을 사별 후 홀로 운영하는 영하와 호수뷰가 아름다운 모텔을 신장개업해 가족들과 새 출발을 꿈꾸는 상준이 그 주인공이다. 이들에게 펜션과 모텔은 생계 수단 그 이상의 의미를 지녔지만, 어느 날 수상한 손님을 각각 받으며 일상은 지옥으로 변모한다. 평행선 같은 두 사건을 진득하게 그리며 초반 화를 채운 드라마가 전개에 속도가 붙는 것은 영하의 시점에서 1년 후, 수상했던 손님 성아(고민시)가 홀연히","link":"https://m.entertain.naver.com/movie/article/241/0003376009","retrieved":1724882852722},{"title":"[오동진 영화만사] 문경으로 돌아가는 인생 여행길, ‘문경’","contents":"영화 ‘문경’은 문경이라는 이름의 주인공이 말 그대로 문경을 여행하면서 얻게 되는, 삶의 깨달음을 다룬 작품이다. 문경은 경상북도의 도시로 충청북도 단양에서 넘어가는 길목의 문경 새재가 유명하다. 문경 새재는 단양8경의 하나로 불리기도 한다. 제목과 내용은 다소 작위적으로 보이지만 공간의 느낌때문인지 그리 어색하지는 않다. 모두들 문경이란 곳을 좋아한다. ‘문경’은 역설적으로 제목이 사람들을 끌어 당긴다. 그렇다고 처음부터 문경이 전경으로 보여지거나 그러지는 않는다. 오히려 서울에서, 도심의 직장 생활 얘기가 펼쳐진다. 문경(류아벨)은 한 기획디자인 회사에서 일하는 팀장이고 밑에 직원이 둘이 있지만 한명은 정규직, 또 한명은 비정규직이다. 회사에서 둘 간의 차별이 은근히 심한데다 비정규직 직원 초월(채서안)이 능력이나 열의가 뛰어남에도 조직 논리상 두 번(2년) 이상 재취업이 되지는 않을 참이다. 많은 회사가 고용의 유연성을 높인다는 이유로 인력을 비정규로 쓰되 2년이 되는 길목에서","link":"https://m.entertain.naver.com/movie/article/241/0003376008","retrieved":1724882852722},{"title":"[IS인터뷰] ‘폭군’ 김강우 “기름기 빼려고 노력했죠”","contents":"“정확한 음계를 내는 피아노 연주 같았어요. 한 음 한 음 정확하게 꽂히는 것처럼 각 캐릭터의 색깔이 확실하게 나왔죠.” 배우 김강우는 자신의 신작 ‘폭군’에 대해 이렇게 평했다. 지난 14일 베일을 벗은 디즈니플러스 오리지널 ‘폭군’은 유전자 조작으로 초인을 만드는 ‘폭군 프로그램’ 마지막 샘플이 사라진 후 각기 다른 목적으로 그것을 차지하기 위해 모여든 사람들의 추격전을 그린 시리즈로, 그의 첫 OTT 작품이다. 김강우는 ‘폭군’ 공개 후 진행된 일간스포츠와의 인터뷰에서 “방송, 영화와 달리 직접적으로, 어떤 수치로 반응을 확인할 수 있는 게 아니까 조금 색다르다. 부담감은 덜한데 끝없이 궁금증이 생긴다”며 웃었다. “작품 제안을 받은 건 영화 ‘귀공자’ 끝나고였어요. (박훈정) 감독님이 밥을 먹자고 해서 갔는데 ‘폭군’ 이야기를 하셨죠. 재밌는 캐릭터라고 생각했어요. 물론 연기하면서 어렵고 준비해야 할 게 많아서 겁도 났지만, 그래서 더 흥미로운 느낌이었죠.” 김강우의 구미를","link":"https://m.entertain.naver.com/movie/article/241/0003376007","retrieved":1724882852724},{"title":"정건주 “늘 짝사랑만 하다가 끝나”[화보]","contents":"배우 정건주가 완벽한 수트핏을 자랑했다. 28일, 정건주의 갤러리아 멤버십 매거진 ‘더갤러리아’ 9월호 화보와 인터뷰가 공개됐다. 사진 속 정건주는 탄탄한 피지컬을 바탕으로 다채로운 수트 패션을 감각적으로 소화해 내며 화보 장인다운 면모를 뽐냈다. 특히 안경, 우산 등의 소품을 십분 활용하여 클래식하면서도 도회적인 무드를 한 층 더 돋보이게 만들었다. 화보 촬영 후 이어진 인터뷰에서 정건주는 최근 종영한 드라마 ‘우리, 집’에 대한 소회를 밝혔다. 그는 “‘문태오’라는 두 얼굴의 인물을 연기할 때 그동안 본 적 없었던 내 모습을 보는 것도 색달랐고, 처음 시도해 보는 것들이기에 실제로 연기하면서 쾌감과 뿌듯함을 느꼈다”라고 전했다. 또 “필모그래피 중 최초의 악역이어서 그런지 리뷰에 욕이 등장한 것도 감사하다. 그만큼 악역 캐릭터를 잘 연기해 냈구나 싶어 욕을 먹어도 기분이 좋았다”라는 재치 있는 답변으로 현장의 웃음을 자아냈다. 2017년 데뷔 후 다양한 작품에 출연했던 정건주는","link":"https://m.entertain.naver.com/movie/article/144/0000985060","retrieved":1724871756565},{"title":"포니차 값으로 바나나 받은 것처럼… ‘1000원 영화’ 흥행 힘은 발상 전환","contents":"관객 4만명 13분짜리 영화 ‘밤낚시’ 판타지아국제영화제서 수상까지 올여름 극장가의 가장 신선한 일격은 영화 ‘밤낚시’의 성공이다. 13분짜리 단편으론 처음으로 정식 극장 개봉했다. 티켓값 1000원도 파격적인 시도였다. 몇 명이나 볼까 했는데 4만6423명을 동원했다. 극장 관계자들도 깜짝 놀란 성과였다. 가볍게 보는 영상물인가 했는데 판타지아국제영화제에서 수상까지 했다. 대기업과 칸 영화제 수상 감독, 스타 배우, 국내 최대 멀티플렉스의 협업이 성공한 최초의 사례였다. ‘밤낚시’는 착상에서부터 안착까지 여타 작품과 확연히 달랐다. 한가운데에 ‘밤낚시’를 기획·제작한 현대자동차 마케팅본부가 있다. 최근 만난 지성원 현대차 브랜드마케팅본부장은 “소셜미디어에 무한정 노출된 콘텐츠를 보며 대중의 눈높이가 어느 때보다 상향 평준화된 시대”라며 “대중에게 선택받으려면 새로운 것에 끊임없이 도전하는 근육을 길러야 한다는 것을 ‘밤낚시’를 만들며 다시금 깨달았다”고 말했다. ‘밤낚시’ 관객은","link":"https://m.entertain.naver.com/movie/article/023/0003855307","retrieved":1724864693290},{"title":"'한국이 싫어서', 내가 찾아야 할 나의 행복[TF씨네리뷰]","contents":"20대 후반의 청춘을 대변한 고아성이 건네는 응원과 위로 '한국이 싫어서'가 20대 후반의 지친 청춘을 통해 저마다의 지옥을 품고 한국 사회를 살아가는 이들에게 위로와 응원의 메시지를 전한다. 그러면서 주체적인 삶을 살아가는 것과 각자를 행복하게 만드는 것을 다시금 생각하게 만들며 '나'에 집중하는 시간을 선사한다. 28일 스크린에 걸린 영화 '한국이 싫어서'(감독 장건재)는 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족 그리고 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 그린 작품이다. 티빙 '괴이', 영화 '한여름의 판타지아' 등을 통해 특유의 감성과 섬세한 감각을 보여준 장건재 감독이 메가폰을 잡았다. 영화는 남자친구 지명(김우겸 분)에게 이별을 고하고 가족들의 배웅을 받으면서 뉴질랜드로 떠나는 계나로 시작된다. 가족과 함께 인천에서 사는 그는 마을버스를 타고 12정거장을 지나 1호선을 타고 신도림에서 2호선으로 환승해 강남에 도착한다. 왕복 4시간이 넘는 지옥 같은","link":"https://m.entertain.naver.com/movie/article/629/0000316989","retrieved":1724857693734}]}