{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"내가 특수절도?… '나는 솔로' 23기 정숙 \"피해준 적 없다\" 반박","contents":"‘나는 솔로’ 23기 정숙이 과거사 논란에 대해 입장을 밝혔다. JTBC ‘사건반장’을 통해서다. 1일 방송된 ‘사건반장’에서는 ENA·SBS플러스 ‘나는 솔로’ 출연자인 23기 정숙의 인터뷰가 공개됐다. ‘사건반장’ 측은 본인과 직접 연락이 닿았다며 정숙과의 대화를 공개했다. ‘사건반장’ 측은 “정숙이 형법상 죄를 저질러서 남에게 피해를 준 적이 없다고 강조했다”며 “특수절도는 금전적 피해를 준 게 아니냐고 물었더니, 내가 특수절도를 했다고 누가 그러냐고 반문했다”고 전했다. 이를 두고 ‘사건반장’ 측은 사실상 혐의에 대해 부인한 것이라고 해석했다. ‘사건반장’ 측은 또 “정숙에게 사건 당시 기사가 많이 보도되고 있다는 점에 대해서는 ‘불송치 결정, 불기소처분 증명원을 떼려고 변호사와 진행 중’이라고 했다”며 “조만간 반박자료를 낼 예정인데 어떤 채널을 이용해야 효율적인지 고민하고 있다”고 덧붙였다. 미인대회 사진에 대해서는 정숙이 ‘도용’을 주장한 것으로 전해졌다. ‘사건반장’","link":"https://m.entertain.naver.com/now/article/018/0005875159","retrieved":1730513396865},{"title":"‘하반신 마비’ 박위, ♥송지은 결혼 안 믿겨 “비현실적, 아내 말 무조건 들어야”(위라클)","contents":"박위, 송지은 부부의 신혼 생활이 공개됐다. 1일 채널 '위라클 WERACLE'에는 '처음으로 둘이서 함께 맞이한 신혼의 아침'라는 제목의 영상이 올라왔다. 이날 박위는 환한 아침을 맞이하며 \"저는 이 순간이 매일매일 꿈 같다. 진짜 비현실적이다\"라며 행복한 신혼에 대해 이야기했다. 또 그는 커피를 내리면서도 \"남자들, 아내 말 들으라는 소리 있지 않나. 진짜 다 들어야 한다. 진짜다\"라고 해 시선을 끌었다. 단단히 아내 바보가 된 모습이 훈훈함을 더했다. 그런가 하면 박위는 송지은은 향해 \"심장이 너무 아프다. 예쁘다\"고 거침없는 애정을 표현하기도 했다. 이후 두 사람은 차를 타고 함께 이동했다. 차에서도 박위는 \"지은아. 우리 결혼했다!\"고 소리쳤고, 송지은은 \"뮤지컬이야? 우리 결혼했다\"며 흐뭇해했다. 박위가 연신 \"너무 행복하다\"고 하자, 송지은은 \"결혼하고 맞는 이 주일이 이렇게 행복할 줄이야\"며 거들었다. 박위는 \"이게 진짜 결혼이라는 게 이렇게 좋은거구나. 마음의 안정감","link":"https://m.entertain.naver.com/now/article/609/0000916066","retrieved":1730513396867},{"title":"김준현, 황제성에 \"그렇게 하면 다른 프로서도 하차\" 경고","contents":"'THE 맛있는 녀석들' 김준현이 황제성에게 경고했다. 지난 1일 방송된 코미디TV 'THE 맛있는 녀석들'에서는 100년 식당 특집으로 꾸며졌다. 이날 방송에서 멤버들은 100년 후에도 지켜야 할 맛의 유산을 찾아 곰탕과 바싹불고기 식당을 방문했다. 첫 번째 메뉴 곰탕집에서는 김준현, 문세윤, 황제성 김해준 모두 쪼는맛 게임을 통과하며 전원 먹방의 행운을 안았다. 하지만 두 번째 맛집 바싹불고기에서는 황제성이 한 입만 멤버로 선정되며 예민한 모습을 보였다. 황제성은 김준현, 문세윤, 김해준의 먹방을 지켜보다 \"방송이고 뭐고 깡패가 되어 봐? 내가 이거 손으로 집어 먹으면 PD가 어떻게 할 거야?\"라며 윽박질렀다. 그러자 제작진은 \"다음 주부터 못 볼 것 같다\"고 응수했고, 이에 황제성은 \"그걸 알기 때문에 절대 하지 않을 것\"이라며 빠른 태세 전환을 보여 웃음을 안겼다. 그러자 김준현도 \"그렇게 하면 다른 프로그램도 하차할 수 있다\"고 경고해 한 번 더 촬영장을 폭소케 했다. 황제","link":"https://m.entertain.naver.com/now/article/421/0007883250","retrieved":1730513396868},{"title":"정대세, 父에 이혼 위기 속내 고백 “제일 큰 잘못은” (한이결)","contents":"정대세가 아버지 영정사진 앞에서 고민을 털어놓는다. MBN '한 번쯤 이혼할 결심' 측은 11월 3일 방송을 앞두고 정대세의 모습을 선공개했다. 정대세는 아버지 영정사진 앞에 앉아 돌아가신 아버지에게 자신의 속내와 고민을 털어놓았다. 정대세는 \"어머니랑 서현이 관계가 그렇게 돼서 수정을 하는 중이다. 제일 큰 잘못은 내가 그 사이에서 현명하게 행동하지 못한게 제일 큰 원인인 것 같더라\"며 깊은 한숨을 쉬었다. 이어 \"지금 할 수 있는 걸 다 하고 싶다. 끊어진 실을 다시 연결하는게 쉬운 일은 아니지만 차근차근 하나씩 이어보겠다. 서현이가 돌아와 단란한 시간을 보내면 아버지도 행복하지 않을까\"라고 말했다. 이를 지켜보던 오윤아는 \"조언을 들으면서 깨달아 가는게 있는 것 같다. 길을 찾아가고 있는 것 같은 느낌이다\"고 말했다. 정대세는 아버지에게 \"아버지가 걱정하지 않도록, 언제까지나 막내로 있는게 아니라 어른스러워져서 주변을 좋은 방향으로 이끌 수 있도록 조금만 힘을 보내줘. 나에게","link":"https://m.entertain.naver.com/now/article/609/0000916065","retrieved":1730513396870},{"title":"미나 시누이, 30kg 빼고 수영복 노출하더니 “충격적 인바디” 감격+응원 쏟아져","contents":"미나 시누이의 건강한 다이어트 근황이 알려졌다. 1일 미나는 자신의 소셜미디어에 \"충격적인 인바디 공개\"라며 시누이의 인바디를 공개했다. 해당 글에서 시누이는 \"영덕다녀온 뒤로 3키로가 쪄서 스트레스를 받아서 너무나도 힘들어서 일주일을 쉬고 거의 2주만에 병원을 갔다\"라고 입을 열었다. 그는 \"그런데 인바디 검사결과..!!! 몸무게는 2주전과 비슷한데 #골격근량 5키로가 늘고 체지방률 8프로가 줄어 #체지방률 이 40프로대로 진입!!!!! 이게 무슨일이지 하면서 너무나도 신기하고 너무나도 믿겨지지않았다...\"라며 성공적으로 진행 중인 다이어트에 대해 말했다. 시누이는 \"숫자상 내 몸무게는 그대로인데 체지방 감소에 너무나도 감사했고 우리집에 이젠 나에게 맞지 않은 옷은 없다... 허리사이즈가 40에서 36이하로 내려오고 앞으로 쭈욱 이렇게만 하자!!!\"라고 해 많은 이들의 응원을 이끌었다. 한편 지난 8월 류필립 미나 부부는 류필립의 누나 수지 씨의 다이어트를 돕겠다고 선언, 144k","link":"https://m.entertain.naver.com/now/article/609/0000916064","retrieved":1730513396871},{"title":"'1박2일' 초호화 숙소서 실내 취침? 이준 \"난 진짜 바보\" 셀프디스","contents":"'1박 2일' 멤버들이 초호화 숙소에서 실내 취침에 도전하는 가운데 이준의 셀프 디스가 공개된다. 오는 3일 방송되는 KBS 2TV '1박 2일 시즌4'(이하 '1박 2일')에서는 강원특별자치도 영월군과 정선군으로 여행을 떠난 여섯 멤버의 두 번째 이야기가 그려진다. 이날 방송에서 '1박 2일' 팀은 호텔이라고 해도 손색없을 만큼 넓고 쾌적한 로열 스위트룸에서 잠자리 복불복을 진행한다. 멤버들은 지금껏 경험해 보지 못했던 최상의 숙소 컨디션에 눈이 휘둥그레진 후 그 어느 때보다 실내 취침을 향한 강한 의욕을 불태운다. 하지만 여섯 멤버는 초호화 숙소 클래스에 걸맞은 초고난도 미션이 공개되자, 급격한 혼란에 빠진다. 여기에 미션 도중 제작진이 몰래 준비한 히든 룰이 발동되면서 멤버들은 \"장난하냐\" \"이게 뭐야\"라며 분노하고, 우아했던 스위트룸은 순식간에 아수라장으로 변모한다. 특히 이준은 본 미션에 돌입하기도 전부터 \"저는 진짜 바보예요\"라고 거침없이 셀프 디스하며 유독 자신 없어 하","link":"https://m.entertain.naver.com/now/article/421/0007883248","retrieved":1730513396873},{"title":"'지옥 판사' 박신혜, 사형 선고해 정의 구현→'소멸 엔딩'","contents":"'지옥에서 온 판사' 박신혜가 진정한 판사로 거듭난 가운데, 그 대가로 죽음을 맞았다. 지난 1일 방송된 SBS 금토드라마 '지옥에서 온 판사' 13회는 시청률 11.9%를 기록했다. 이는 동시간대 전 채널 1위, 금토드라마 1위에 해당한다. 앞서 강빛나(박신혜 분)는 연쇄살인마J 정태규(이규한 분)의 재판 전 바엘(신성록 분)로부터 끔찍한 명령을 들었다. 바엘은 정태규를 방면 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나는 영원히 죽게 될 것이라고 했다. 강빛나는 고민에 빠졌다. 이때 재판에 증인으로 나올 예정이었던 정선호(최동구 분)가 구치소에서 누군가에게 습격을 당했다. 결국 정선호의 출석 불가능을 이유로 재판은 연기됐다. J연쇄살인사건 피해 유가족으로서, 경찰로서 한다온(김재영 분)은 정선호를 설득했다. 이와 함께 한다온은 정태규가 숨겨뒀던 J연쇄살인사건 증거물도 확보했다. 정태규가 자신이 살해하는 장면들을 모두 영상으로 촬영해 보관하고 있었던 것. 정태규의 재판을 맡기","link":"https://m.entertain.naver.com/now/article/079/0003954626","retrieved":1730513396874},{"title":"실종 신고 후 방송까지..새엄마, 아동 살해 후 뻔뻔한 행보 (용감한 형사들4)[종합]","contents":"'용감한 형사들4'에서 모든 것을 예의주시하는 형사들의 예리한 수사기가 펼쳐졌다. 지난 1일 방송된 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 8회에는 울산경찰청 기동순찰대 박성윤 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 이날 방송에는 가수 딘딘이 게스트로 출연해 재치 있는 입담과 함께 '공감 요정'으로 활약했다. 소개된 첫 번째 사건은 한 여성이 경찰 지구대를 찾아와, 집 앞 슈퍼에 오락을 하러 간다던 아이가 늦은 저녁까지 돌아오지 않는다고 신고하면서 시작됐다. 실종 아동 지호(가명)는 7세였으며, 동네 친구들과 슈퍼 사장님도 그날 지호를 보지 못했다고 말해 의문을 더했다. 실종 신고를 한 여성은 지호의 새엄마로, 5개월 전부터 함께 살고 있었다. 수사팀은 실종 아동 경보를 발령하고 수사 범위를 전국으로 확대하며 전단지를 배포했다. 또한 실종이나 사고 가능성을 열어 두고 300여 명의 경찰 인력이 야산과 저수지","link":"https://m.entertain.naver.com/now/article/108/0003279058","retrieved":1730513396875},{"title":"[종합] '가정사 고백' 김재중, 한 살 터울 누나와 동급생으로 학교 다녔다('편스토랑')","contents":"'편스토랑' 김재중이 현실육아에 넉 다운됐다. 지난 1일 방송된 KBS 2TV '신상출시 편스토랑'에서는 9남매 막둥이이자 조카부자 김재중의 가족애 넘치는 일상이 공개된다. 이 과정에서 김재중이 조카 3명을 혼자 돌보다 예상 밖 난관에 부딪혀 큰 웃음을 자아냈다. 뿐만 아니라 눈 코 뜰 새 없이 바쁜 스케줄 속에서도 늘 가족을 세심하게 챙기는 김재중의 진심이 공개돼 뭉클한 감동을 안겨줬다. 이날 김재중은 양손 가득 장을 봐서 부모님이 계신 본가로 향했다. 김재중은 본가에 들어서자마자 \"삼촌 왔다\"라고 외쳤다. 알고 보니 이날 본가에는 김재중과 한 살 차이가 나는 막내누나와 막내누나의 귀염둥이 아이들 셋이 놀러 와 있었던 것. 동글동글 귀여운 조카들을 보며 흐뭇한 미소를 짓던 김재중은, 이내 배고픈 조카들을 위해 주방으로 향했다. 김재중은 조카가 먹고 싶다는 말에 레시피도 없는 계란꼬치를 뚝딱 만들어 놀라움을 자아냈다. 뿐만 아니라 계란으로 아이들도 밥 한 공기 순삭할 수 있는 계장(","link":"https://m.entertain.naver.com/now/article/312/0000687336","retrieved":1730513396877},{"title":"'삼시세끼' 차승원·유해진, 산골도 OK… 수제 짜장면에 사골까지","contents":"차승원과 유해진이 지리산 산촌 생활에 100% 적응했다. 지난 1일 방송된 tvN ‘삼시세끼 Light’에서는 농촌과 어촌을 지나 지리산 산촌에 입성한 차승원과 유해진이 요리와 설비의 경계를 허문 찰떡 호흡으로 유쾌한 웃음을 선사했다. 이에 ‘삼시세끼 Light’ 시청률은 수도권 가구 기준 평균 8.5%, 최고 11.5%를, 전국 가구 기준 평균 8.2%, 최고 10.6%를 기록했다. 수도권과 전국 기준 모두 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다. 또한 tvN 타깃인 2049 남녀 시청률에서도 수도권 기준 평균 2.7%, 최고 3.5%를, 전국 기준 평균 3%, 최고 3.8%를 기록하며 지상파를 포함한 전 채널에서 동시간대 1위에 올랐다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 이날 경상도와 전라도 사이에 위치한 지리산의 세끼 하우스에 입성한 차승원과 유해진은 늦여름의 산촌을 마음껏 즐겼다. ‘삼시세끼’ 전용 작업복으로 갈아입은 두 사","link":"https://m.entertain.naver.com/now/article/018/0005875151","retrieved":1730513396883},{"title":"마음 고생 심했나… 홀쭉해진 곽튜브, '전현무계획2' 복귀","contents":"‘전현무계획2’ 곽튜브가 드디어 컴백해 첫 음식에 감격하는 한편, 흔들다리를 걷다가 고소공포증을 호소하는 ‘극과 극’ 활약으로 시청자들에게 큰 웃음을 선사했다. ‘이나은 옹호’ 논란으로 비판을 받았던 곽튜브는 홀쭉해진 모습으로 복귀해 눈길을 끌었다. 1일 방송된 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’(MBN·채널S 공동 제작) 4회에서는 시즌2에서 처음으로 ‘크로스’한 ‘먹브로’ 전현무-곽튜브(곽준빈)이 ‘먹게스트’ 김동준, 오마이걸 미미와 먹트립에 나선 현장이 펼쳐졌다. 전현무X미미는 26년 전통의 돼지 특수부위 부속고기 구이로 ‘서울 돼지 한 바퀴 특집’의 대미를 장식했으며, 24번째 길바닥인 ‘지리산’으로 출동한 전현무X곽튜브X김동준은 70년 전통의 ‘한우 국밥’, 리미티드 ‘황금 목살’을 올킬하며 환상적 ‘먹케미’를 제대로 발산했다. 앞서 ‘서울 돼지 한 바퀴 특집’에 돌입했던 전현무와 미미는 서울의 마지막 맛집에서 총 10가지의 돼지 특수부위 부속고기 모둠구이를 만났다","link":"https://m.entertain.naver.com/now/article/018/0005875149","retrieved":1730513396883},{"title":"'나솔사계' 8기 정숙·13기 영철, 최종 선택 앞두고 싸늘..왜?","contents":"'나솔사계'에서 로맨스 A/S 결과가 공개된다. 2일 ENA와 SBS Plus의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 최종 선택으로 '찐 진심'을 확인하는 '솔로민박'을 담은 예고편을 공개했다. 이날 제작진이 공개한 예고편은 '로맨스 한파'가 찾아온 '솔로민박'의 이상 기류로 시작된다. 8기 정숙-13기 영철은 어딘가 싸늘해진 분위기를 풍기고, 이를 지켜보던 MC 데프콘은 \"얘기 안 해요? 영철씨?\"라고 따끔하게 꼬집는다. 그런데 13기 영철은 \"나가서도 더 알아볼 수 있는 거니까\"라고 '행복 회로'를 가동하고, 8기 정숙은 기가 찬다는 듯 \"하...\"라며 거친 한숨을 내뱉는다. 동공이 갈피를 잃은 듯한 13기 영철은 무덤덤하게 해바라기씨만 씹는데, 조현아는 \"왜 이렇게 태평하고 시큰둥하지?\"라고 두 사람의 '이상 기류'에 불안함을 드러낸다. 직후 8기 정숙은 제작진 앞에서 \"저도 좀 헷갈리긴 했었다\"고 13기 영철의 알쏭달쏭한 진심에 '혼돈의 카오스'에","link":"https://m.entertain.naver.com/now/article/108/0003279056","retrieved":1730513396885},{"title":"'Culinary Class Wars' contestant Yu Bi-bim confesses to illegally operating his restaurant","contents":"Yu Bi-bim, also known as King Bibim from the Netflix cooking survival show \"Culinary Class Wars,\" illegally operated his bibimbap restaurant and has recently closed shop. In a handwritten letter posted on his social media Friday, Yu said that he was arrested and ordered to serve an eight-month probationary sentence in 2015 for illegally operating his establishment, Bibim Sori, in Jeonju, North Jeolla. \"I've been involved in many business ventures, including street fruit and food stalls and even","link":"https://m.entertain.naver.com/now/article/640/0000061002","retrieved":1730513396886},{"title":"박민수, 공감 100% 가사+경쾌한 사운드…2일 신곡 '울아버지' 발표","contents":"가수 박민수의 목소리와 매력을 오롯이 담은 신곡이 베일을 벗는다. 박민수는 2일 정오 각종 온라인 음원사이트를 통해 신곡 '울아버지'를 발표한다. '울아버지'는 박민수가 가장 존경하는 경찰관 아버지와 가족을 위해 헌신하는 이 세상 모든 아버지들에게 바치는 곡이다. 보고 싶은 아버지를 그리는 슬픈 내용의 가사와 대비를 이루는 흥겨운 드럼 리듬과 브라스, 기타의 경쾌한 사운드가 듣는 재미를 더한다. 특히 박민수는 곡이 가진 유쾌한 분위기를 특유의 구수한 목소리로 풀어내며 듣기만 해도 즐거워지는 음악을 선물한다. 여기에 의도된 B급 감성과 익살스러운 연기, 흥 넘치는 에너지를 엿볼 수 있는 뮤직비디오가 음악 팬들의 이목을 사로잡을 것으로 기대를 모은다. 또한 다양한 드라마와 영화 OST의 음악 감독으로 활동하며 정동원 '친구야'를 작곡한 박영민 작곡가가 참여했다. MBN '불타는 트롯맨'에서 뛰어난 가창력과 호소력으로 톱5에 오르며 대중의 사랑을 받은 박민수는 '울아버지'를 통해 색다른","link":"https://m.entertain.naver.com/now/article/477/0000520064","retrieved":1730513396886},{"title":"‘이혼’ 이윤진, 이범수 없는 발리에서 금발+피범벅…딸 소을도 파격 비주얼","contents":"통역가 이윤진이 할로윈을 만끽하는 근황을 전했다. 1일 이윤진은 자신의 소셜미디어에 \"나다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 할로윈을 즐기는 이윤진이 담겼다. 금발 헤어에 피범벅된 분장이 눈길을 끌었다. 또 이윤진은 보라색 망토와 렌즈, 망사 스타킹 등으로 파격 변신에 나선 딸 소을의 모습도 공유했다. 발리에서 만끽하는 모녀의 자유로운 라이프가 돋보였다. 이윤진은 이범수와 2010년 결혼, 슬하에 1남 1녀를 뒀으나 현재 이혼 조정 절차를 밟고 있다. 이들 가족은 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 단란한 가정을 공개했으나, 파경을 맞게 됐다. 특히 이윤진은 돌싱 관찰 예능 TV조선 '이제 혼자다'에서 혼자가 된 일상을 공개하기도 했다. 이에 앞서 이윤진은 자신의 소셜 미디어를 통해 이범수의 금전 문제, 개인사 등을 폭로하는 듯한 의미심장한 글을 공개해 파장을 일으켰다. 이범수 측은 의혹을 부인했다. 현재 이윤진은 발리에서 딸과 거주 중이다. 아들은 이범","link":"https://m.entertain.naver.com/now/article/609/0000916061","retrieved":1730513396887},{"title":"'지옥에서 온 판사' 박신혜 부활? 이규한 '사이다 처단' 예고","contents":"'지옥에서 온 판사' 최후의 사이다 타임이 펼쳐진다. 2일 오후 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수/연출 박진표 조은지) 최종회가 방송된다. 앞서 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 진정한 판사로 거듭난 대가로 죽음을 맞은 가운데 한다온(김재영 분)이 이 슬픔을 어떻게 견뎌낼지, 감옥을 탈출한 연쇄살인마J 정태규(이규한 분)가 어떤 최후를 맞게 될지 시청자 관심이 뜨겁다. 이런 가운데 2일 제작진이 최종회 방송을 앞두고 의미심장한 장소에서 마주한 강빛나와 정태규, 처절하게 무너지는 정태규의 모습을 공개해 이목을 집중시킨다. 13회 엔딩에서 강빛나의 죽음을 확인하며 충격에 휩싸였던 열혈 시청자들에게는 또다시 혼란을 불러일으키는 스틸이다. 공개된 사진 속 강빛나는 매혹적인 붉은 옷을 입은 채 지옥의 재판관 자리에 앉아 있다. 강빛나 특유의 사악하지만 사랑스러운 악마 미소가 빛나는 가운데, 그의 시선이 닿는 곳에는 앞서 감옥에서 탈출한 정태규가 비열한 표정으로","link":"https://m.entertain.naver.com/now/article/421/0007883232","retrieved":1730513396889},{"title":"차태현·김하늘, 박진영도 말문 막히게 한 솔직 심사! '더 딴따라' 기대감 UP","contents":"배우 차태현과 김하늘이 KBS 2TV 신규 예능 '더 딴따라'에서 솔직한 심사평으로 박진영마저 긴장하게 만드는 활약을 예고했다. 오는 3일 오후 9시 20분 첫 방송될 예정인 '더 딴따라'에서 두 마스터는 특유의 친근함과 섬세함으로 심사위원석을 꽉 채우며 프로그램에 색다른 매력을 더할 예정이다. 방송에서 한 참가자의 무대를 지켜보던 김하늘은 \"박진영 마스터 같은 사람을 찾으면 된다고 생각했는데, 딱 그 사람인 것 같아요\"라고 말해 눈길을 끌었다. 이에 차태현은 \"여자 박진영이라는 소리가 좋은 소리인지 모르겠어\"라며 웃음을 자아냈다. 또한 차태현이 연기 도전 참가자의 무대에 아쉬움을 드러내자, 김하늘은 \"잠깐만요, 저는 잘 봤어요\"라며 그를 말리며 \"오빠, 잘했는데?\"라고 반박해 두 사람의 팽팽한 티키타카가 펼쳐졌다. 한편 박진영은 최근 열린 제작발표회에서 차태현과 김하늘의 예리한 심사평에 대해 \"무대 연기는 자신이 없다\"며, 두 사람이 언급하는 '부족한 부분'을 들으면 자신도 바로","link":"https://m.entertain.naver.com/now/article/076/0004212007","retrieved":1730513396890},{"title":"고민시 머리채 잡던 노윤서, '미대 여신'으로 런닝맨 컴백","contents":"배우 홍경, 노윤서, 김민주가 런닝맨에 출격해 숨 가쁜 그림 대결을 펼친다. 2일 SBS 런닝맨에 따르면 최근 진행된 녹화는 각자 숫자를 뽑은 뒤 팀원들끼리 숫자를 조합해 가장 큰 수를 만드는 '믿는 눈치 챙겨' 레이스로 펼쳐졌다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션이 진행됐다. 한 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤 본인이 그린 그림을 보고 단어를 맞히는 '스치듯 드로잉' 미션으로 진행됐다. 이 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 '내가 그렸지만 나도 못 알아보는 그림'들이 속출해 어떤 그림들이 나왔을지 기대된다. 이화여대에서 미술을 전공해 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보여 웃음을 자아냈다는 후문이다. 노윤서의 충격적인 그림 실력이 공개되는 '런닝맨'은 3일 오후 6시10분 방송된다.","link":"https://m.entertain.naver.com/now/article/417/0001036442","retrieved":1730513396891},{"title":"소유, 연예인 남친 多경험에 취향 확실 “엉덩이 없는 차은우는 NO”(노빠꾸)","contents":"가수 소유가 자신의 이상형에 대한 소신을 밝혔다. 1일 노빠꾸 탁재훈 채널에는 '소유, 광고주가 되어 돌아온 뭐든지 이름값하는 풀소유의 아이콘ㅣ탁재훈 신규진 김예원의 탁스패치 EP.27' 제목의 영상이 공개됐다. 이날 과거 '엉덩이가 예쁜 남자'를 이상형으로 꼽았던 소유는 \"나는 확실하게 친구, 오빠, 동생이 기준일 때 남자로 안 보인다. 호감이 있는 사람이 아니면 선을 둔다\"고 밝혀 시선을 끌었다. 이에 탁재훈은 \"그러니까 남자들이 안달이 나는 것 여지를 남긴다\"고 하자 소유는 \"여지를 안 준다 좋다고 해야 아는 스타일, 근데 상대가 좋다고 얘기하면 '아니야'라고 확실히 말해준다\"라며 \"모든 사람들에게 친절한건 싫어 나에게만 친절한게 좋다\"고 했다. 또 소유는 일반인 남자친구를 만난 게 손에 꼽힐 정도라며, 연예인 동료들과 만나왔다고 이야기했다. 그는 이상형에 대해 \"얼굴보다 몸을 본다 얼굴 진짜 안 본다\"며 \"바지 입을 때 태가 예쁜 사람이다\"고 했다. 그러자 탁재훈이 \"규진이","link":"https://m.entertain.naver.com/now/article/609/0000916060","retrieved":1730513396895},{"title":"'나솔사계' 8기 정숙 \"헷갈렸다\"…13기 영철에 거친 한숨 '싸늘'","contents":"'나는 솔로, 그 후 사랑은 계속된다'에서 로맨스 A/S의 최종 선택 결과가 공개된다. ENA·SBS플러스 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')는 오는 7일 방송을 앞두고 최종 선택으로 진심을 확인하는 '솔로민박' 남녀들의 모습을 담은 예고편을 공개했다. 제작진이 공개한 예고편은 로맨스 한파가 찾아온 '솔로민박'의 이상 기류로 시작된다. 8기 정숙, 13기 영철은 어딘가 싸늘해진 분위기를 풍기고, 이를 지켜보던 MC 데프콘은 \"얘기 안 해요? 영철씨?\"라고 따끔하게 꼬집는다. 그런데 13기 영철은 \"나가서도 더 알아볼 수 있는 거니까\"라고 희망을 품고, 8기 정숙은 기가 찬다는 듯 \"하\"라며 거친 한숨을 내뱉는다. 동공이 갈피를 잃은 듯한 13기 영철은 무덤덤하게 해바라기씨만 씹는데, 조현아는 \"왜 이렇게 태평하고 시큰둥하지?\"라며 두 사람의 이상 기류에 불안해 한다. 직후 8기 정숙은 제작진 앞에서 \"저도 좀 헷갈리긴 했었다\"고 13기 영철의 알쏭달쏭한 진심에","link":"https://m.entertain.naver.com/now/article/421/0007883231","retrieved":1730513396896},{"title":"‘나 혼자 산다’ 고준, 최연소 안무가 데뷔 과거 공개…최고의 1분 차지","contents":"‘나 혼자 산다’에서 배우 고준이 다재다능한 매력을 보여줬다. 1일 방송된 MBC 예능프로그램 ‘나 혼자 산다’ 시청률은 수도권 기준 7.4%로 동시간대 1위를 기록했다. 또한 2049 시청률에서는 3.6%를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 최고의 1분은 고준이 ‘방구석 팝핀 고준’으로 숨겨둔 춤 실력을 공개하는 장면으로, 태사자의 ‘Time’ 안무를 짜 ‘최연소 안무가’로 데뷔했던 과거도 깜짝 공개해 모두를 놀라게 했다. 시청률은 8.8%까지 치솟았다. 자취 19년 차 배우 고준은 수면장애로 불면의 밤을 보냈다. 10시간 내내 뒤척거리는 모습과 10년 동안 갖은 노력을 해도 소용이 없었다며 숙면을 포기했다는 고준은 소파 위에서 식지 않은 댄스 열정을 불태우는가 하면 10분이 넘는 양치질, 시선을 강탈하는 사이클 복장으로 모두를 당황케 했다. 아무도 예상하지 못한 아침 풍경을 보여준 고준이 자전거를 타고 향한 곳은 공유 작업실이었다. 이곳에서 고준은 수","link":"https://m.entertain.naver.com/now/article/119/0002888389","retrieved":1730513396897},{"title":"최현석 \"요리하는 돌아이, 내 레스토랑 지원…안 좋아했다\" (전참시)","contents":"'전참시'가 화제의 셰프 최현석의 주방을 전격 공개한다. 2일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 ‘전참시’) 320회에서는 스타 셰프 최현석이 윤남노, 배경준 셰프를 만나 ‘흑백요리사’ 비하인드를 대방출한다. 이날 최현석은 운영 중인 파인다이닝 레스토랑에서 다인원의 풀코스 요리 준비에 나선다. 레스토랑 오픈 이래로 최대 인원이 방문한다고 하는데. 그는 손님맞이를 위해 동선을 사전 체크 하는가 하면, 전 직원을 총출동시키는 등 최상의 서비스 준비에 박차를 가한다. 그러나 의사소통 오류로 인한 문제가 발생하면서 주방 내부에는 폭풍전야의 긴장감이 맴돈다. 이를 지켜보던 최현석은 리더십을 발휘하며 상황 해결에 나선다고 해 과연 무슨 문제가 발생한 것일지 궁금증을 자아낸다. 최현석은 ‘흑백요리사’에서 세 가지 장을 이용해 만들었던 요리를 내놓는 것은 물론, 새로운 방식으로 재탄생한 ‘삼계탕’부터 한 땀 한 땀 조각하듯 만든 디저트 ‘발레리나’ 등 유일무이한 요리들을 완","link":"https://m.entertain.naver.com/now/article/311/0001790910","retrieved":1730513396900},{"title":"'나혼산' 고준, 10년간 수면 장애…15년간 간헐적 단식 '충격'","contents":"‘나 혼자 산다’에서 배우 고준이 수면장애로 참을 푹 자지 못한 상황에도 운동, 그림, 연기 스터디까지 뭐든 제대로 하는 다재다능한 체력왕의 면모를 자랑해 모두를 놀라게 만들었다. 또 ‘축가 프린스’가 된 이장우는 무대에서 뜻밖의 음 이탈 축포(?)를 터트리며 안방에 긴장과 큰 웃음을 동시에 선사했다. 지난 1일 방송된 MBC ‘나 혼자 산다’에서는 배우 고준의 끝날 줄 모르는 예측불가 일상과 이장우가 ‘축가 프린스’로 출격한 모습이 공개됐다. 2일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 7.4%로 동시간대 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 최고의 1분은 고준이 ‘방구석 팝핀 고준’으로 숨겨둔 춤 실력을 공개하는 장면(23:33)으로, 태사자의 ‘Time’ 안무를 짜 ‘","link":"https://m.entertain.naver.com/now/article/018/0005875147","retrieved":1730513396900},{"title":"노윤서, 미대 출신 아니었나…충격 비주얼 크로키 (런닝맨)","contents":"미대 출신인 배우 노윤서가 충격적인 비주얼의 크로키를 선보인다. 3일 방송되는 SBS 예능 ‘런닝맨’에서는 멤버들과 배우 홍경, 노윤서, 김민주가 숨 가쁜 그림 대결을 펼친다. 이날 진행되는 ‘믿는 눈치 챙겨’ 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 했다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션을 진행한다. 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 ‘내가 그렸지만 나도 못 알아보는 그림’들이 속출해 호기심을 자극한다. 해당 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 ‘스치듯 드로잉’이다. 명문대 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보인다. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그리지 못한 나머지 화제의 시상식 소감 “기억이 안 나요”를 뒤이을","link":"https://m.entertain.naver.com/now/article/144/0000998262","retrieved":1730513396902},{"title":"'삼시세끼 Light' 차승원×유해진, 지리산 산촌 적응 완료","contents":"배우 차승원과 유해진이 지리산 산촌 생활에 100% 적응했다. 1일 방송된 tvN '삼시세끼 Light'에서는 농촌과 어촌을 지나 지리산 산촌에 입성한 차승원과 유해진이 요리와 설비의 경계를 허문 호흡으로 유쾌한 웃음을 선사했다. 이에 '삼시세끼 Light' 시청률은 8.2%(닐슨코리아 전국 기준, 이하 동일), 최고 10.6%를 기록하며 지상파를 포함한 전 채널에서 동시간대 1위를 차지했다. 이날 경상도와 전라도 사이에 위치한 지리산의 세끼 하우스에 입성한 차승원과 유해진은 늦여름의 산촌을 마음껏 즐겼다. '삼시세끼' 전용 작업복으로 갈아입은 두 사람은 요리부와 설비부를 넘나들며 살림살이 정돈에 나섰다. 특히 설비부 유해진은 열모아와 양념이에 이어 수제 생활용품 자바조와 물모아를 성공적으로 출시하며 '삼시철강' 부장다운 솜씨를 뽐냈다. 비주얼은 투박하지만 효율은 뛰어난 두 신제품을 본 단골 차승원은 흡족한 미소로 깊은 만족을 표했다. 세끼 하우스 곳곳에 유해진의 수제 생활 도구들이","link":"https://m.entertain.naver.com/now/article/079/0003954620","retrieved":1730513396903},{"title":"'나는솔로' 23기 정숙, 조건만남 절도 의혹에 \"피해준적 없다\"","contents":"'나는 솔로' 23기 정숙이 과거사 논란이 불거진 가운데 '사건반장'을 통해 조건만남을 빙자한 절도 범죄 의혹을 받고 있는 데 대한 입장을 밝혔다. 지난 1일 방송된 JTBC '사건반장'에서는 ENA·SBS플러스 '나는 솔로' 23기 정숙의 인터뷰가 공개됐다. 이날 '사건반장'에서는 \"본인과 직접 연락이 닿아 얘길 들었다\"며 정숙과 나눈 이야기를 공개했다. '사건반장' 측은 \"정숙은 '형법상의 죄를 저질러서 남에게 피해를 준 적이 없다'고 강조했다\"며 \"특수절도는 금전적 피해를 준 게 아니냐 했더니 '내가 특수절도를 했다고 누가 그러나?'라고 했다, 사실상 혐의에 대해 부인한 것\"이라고 전했다. 또한 '사건반장' 측은 \"정숙에게 '사건 당시 기사가 많이 보도됐다'는 데 대해서는 '불송치결정, 불기소처분 증명원을 떼려고 변호사와 진행 중'이라고 했다\"며 \"또 '조만간 반박 자료를 낼 건데 어떤 채널을 이용해야 효율적인지 고민을 하고 있다'고도 했다\"고 밝혔다. 이어 '사건반장' 측은","link":"https://m.entertain.naver.com/now/article/421/0007883219","retrieved":1730513396904},{"title":"김재중 \"1살차이 누나와 동급생으로 학창시절 보냈다\"(편스토랑)[TV핫샷]","contents":"'편스토랑' 김재중이 현실육아에 넉다운되고 말았다. 1일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 9남매 막둥이이자 조카부자 김재중의 가족애 넘치는 일상이 공개됐다. 이 과정에서 김재중이 조카 3명을 혼자 돌보다 예상 밖 난관에 부딪혀 큰 웃음을 자아냈다. 뿐만 아니라 눈 코 뜰 새 없이 바쁜 스케줄 속에서도 늘 가족을 세심하게 챙기는 김재중의 진심이 공개돼 뭉클한 감동을 안겼다. 이날 김재중은 양손 가득 장을 봐서 부모님이 계신 본가로 향했다. 김재중은 본가에 들어서자마자 \"삼촌 왔다\"라고 외쳤다. 알고 보니 이날 본가에는 김재중과 한 살 차이가 나는 막내누나와 막내누나의 귀염둥이 아이들 셋이 놀러 와 있었던 것. 동글동글 귀여운 조카들을 보며 흐뭇한 미소를 짓던 김재중은, 이내 배고픈 조카들을 위해 주방으로 향했다. 김재중은 조카가 먹고 싶다는 말에 레시피도 없는 계란꼬치를 뚝딱 만들어 놀라움을 자아냈다. 뿐만 아니라 계란으로 아이들도 밥 한 공기 순삭할 수","link":"https://m.entertain.naver.com/now/article/477/0000520058","retrieved":1730513396906},{"title":"'이대 미대' 노윤서, 굴욕적 그림 실력에…\"이거 맞아?\" 일동 당황 (런닝맨)","contents":"'런닝맨' 노윤서가 예능감을 뽐낸다. 오는 3일 방송되는 SBS 예능 프로그램 '런닝맨'에서는 멤버들과 배우 홍경, 노윤서, 김민주가 숨 가쁜 그림 대결을 펼친다. 이번 '믿는 눈치 챙겨' 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 했다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션을 진행했는데, 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 '내가 그렸지만 나도 못 알아보는 그림'들이 속출해 보는 이의 호기심을 불러 모은다. 해당 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 '스치듯 드로잉'이었는데, 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보였다고. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그리지 못한 나머지 화제의 시상식 소감 \"기억이 안 나요\"를 뒤이을 \"몰라","link":"https://m.entertain.naver.com/now/article/311/0001790908","retrieved":1730513396908},{"title":"‘살림남’ 추신수, 은퇴 비하인드 최초 공개","contents":"야구선수 추신수의 은퇴 비하인드가 공개된다. 11월 2일 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서 추신수의 은퇴 여정이 공개된다. 이날 방송에서는 지난 9월 펼쳐진 추신수의 은퇴 전 마지막 부산 원정 경기 비하인드가 최초 및 단독으로 공개된다. 자신의 고향인 부산에서 야구선수의 꿈을 키운 추신수는 마지막 경기를 치르기 위해 야구의 시작점이었던 사직구장으로 향한다. 아침 일찍 남다른 감회로 경기장에 들어선 추신수는 은퇴 사인회를 하며 팬들과 좋은 추억을 남기고, 마지막 경기인만큼 좋은 결과를 기원하며 그라운드에 선다. 경기 이후 추신수는 \"그라운드에 조금이라도 발을 더 붙이고 싶었다\"라며 사직구장에서의 마지막 타석에 대한 아쉬움을 전한다. 이후 지금의 자신을 있게 한 가족들과 만나 식사 자리를 갖는다. 특히 추신수의 어머니가 예능 최초로 '살림남'에 모습을 드러내 눈길을 끄는 가운데, 1992년 한국 시리즈에서 롯데자이언츠를 우승으로 이끈 주역이자 레전드","link":"https://m.entertain.naver.com/now/article/609/0000916057","retrieved":1730513396909},{"title":"'미대 여신' 노윤서, 크로키 실력 '이거 맞아?'..충격 비주얼 [런닝맨]","contents":"배우 노윤서가 그림 실력을 공개한다. 오는 3일 방송되는 SBS 예능프로그램 '런닝맨'에서는 멤버들과 배우 홍경, 노윤서, 김민주가 숨 가쁜 그림 대결을 펼친다. 이번 '믿는 눈치 챙겨' 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 했다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션을 진행했는데. 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 '내가 그렸지만 나도 못 알아보는 그림'들이 속출해 보는 이의 호기심을 불러 모은다. 해당 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 '스치듯 드로잉'이었는데. 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보였다고. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그리지 못한 나머지 화제의 시상식 소감 \"기억이 안 나요\"를 뒤이을 \"몰라요","link":"https://m.entertain.naver.com/now/article/108/0003279052","retrieved":1730513396910},{"title":"김가연, 8세 연하 ♥임요환과 “아직 딥키스 가능” 결혼 13년에도 핫 뜨거(A급장영란)","contents":"김가연이 남편 임요환과의 남다른 금슬을 자랑했다. 최근 'A급 장영란' 채널에는 '연예계 최강동안 김가연이 처음 공개하는 역대급 반찬 3개 (장영란기절,동안비법)'이라는 제목의 영상이 게재됐다. 이날 김가연은 새우젓 무침 레시피를 알려주며 \"남편을 쥐어짜듯이 짜봐라\"라며 장영란에 지시했다. 이에 장영란이 \"우린 사이가 좋아서\"라며 금슬을 자랑하자 김가연 역시 지지 않고 \"나도 좋다\"라고 받아쳤다. 이어 김가연은 \"우린 아직 딥키스도 가능하다\"라고 파격 발언을 해, 장영란을 놀라게 했다. 김가연은 지난 2011년 8살 연하 프로게이머 출신 임요환과 재혼했으며, 슬하에 2녀를 두고 있다. 1972년생으로 만 52세인 김가연은 10월 31일 ‘A급 장영란’ 채널에 출연해 동안 비결로 스트레칭, 꾸준한 팩 등을 꼽았다.","link":"https://m.entertain.naver.com/now/article/609/0000916056","retrieved":1730513396912},{"title":"추신수, 마지막 원정 경기→그라운드 떠나는 심경…은퇴 비하인드","contents":"추신수의 마지막 부산 원정 경기 비하인드가 처음 공개된다. 2일 오후 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 추신수의 은퇴 여정이 드디어 공개된다. 이날 방송에서는 지난 9월 펼쳐진 추신수의 은퇴 전 마지막 부산 원정 경기 비하인드가 최초 및 단독으로 공개된다. 자신의 고향인 부산에서 야구선수의 꿈을 키운 추신수는 마지막 경기를 치르기 위해 야구의 시작점이었던 사직구장으로 향한다. 아침 일찍 남다른 감회로 경기장에 들어선 추신수는 은퇴 사인회를 하며 팬들과 좋은 추억을 남기고, 마지막 경기인만큼 좋은 결과를 기원하며 그라운드에 선다. 경기 이후 추신수는 \"그라운드에 조금이라도 발을 더 붙이고 싶었다\"라며 사직구장에서의 마지막 타석에 대한 아쉬움을 전한다. 이후 지금의 자신을 있게 한 가족들과 만나 식사 자리를 갖는다. 특히 추신수의 어머니가 예능 최초로 '살림남'에 모습을 드러내 눈길을 끄는 가운데, 1992년 한국 시리즈에서 롯데자이언츠를 우승으로","link":"https://m.entertain.naver.com/now/article/421/0007883216","retrieved":1730513396913},{"title":"필라테스★ 양정원, 사기 혐의로 피소…뿔 난 학원 가맹주들 “계약 안 지켜”","contents":"필라테스 강사 출신 배우 양정원(35)이 필라테스 학원 가맹점을 모집하는 과정에서 허위 계약조건을 내걸었다는 혐의로 고소를 당했다. 1일 서울 강남경찰서는 사기 및 가맹사업법 위반 혐의로 다수 피해자의 고소장을 접수해 지난 7월부터 양 씨와 필라테스 학원 본사 관계자들을 입건해 조사 중이라고 밝혔다. 경찰에 따르면 피해자들은 양정원이 교육이사이자 홍보모델로 활동 중인 필라테스 학원의 가맹점주들이다. 이들은 본사에서 직접 강사를 고용해 가맹점에 파견, 운영 노하우를 공유하겠다는 계약이 지켜지지 않았다고 주장했다. 또 시중에서 2600만 원에 판매하는 필라테스 기구를 직접 연구·개발했다고 속여 6200만 원에 강제 구매하게 했다고도 주장하는 것으로 전해졌다. 이에 대해 양정원 측은 \"단순 홍보 모델일 뿐 본사 운영과는 무관하다\"고 해명했다. 경찰은 양씨와 본사를 대상으로 사기, 가맹사업법 위반 혐의 여부에 대해 조사 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000916055","retrieved":1730513396917},{"title":"구역질 나는 계모, 7살 아들 살해 후 방송 출연까지…충격 (용형사4)[TV종합]","contents":"모든 것을 예의주시하는 형사들의 예리한 수사기가 펼쳐졌다. 1일 방송된 E채널 ‘용감한 형사들4’ 8회에는 울산경찰청 기동순찰대 박성윤 경감과 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개했다. 이날 방송에는 가수 딘딘이 게스트로 출연해 재치 있는 입담과 함께 ‘공감 요정’으로 활약했다. 소개된 첫 번째 사건은 한 여성이 경찰 지구대를 찾아와, 집 앞 슈퍼에 오락을 하러 간다던 아이가 늦은 저녁까지 돌아오지 않는다고 신고하면서 시작됐다. 실종 아동 지호(가명)는 7세였으며, 동네 친구들과 슈퍼 사장님도 그날 지호를 보지 못했다고 말해 의문을 더했다. 실종 신고를 한 여성은 지호의 새엄마로, 5개월 전부터 함께 살고 있었다. 수사팀은 실종 아동 경보를 발령하고 수사 범위를 전국으로 확대하며 전단지를 배포했다. 또한 실종이나 사고 가능성을 열어 두고 300여 명의 경찰 인력이 야산과 저수지까지 수색했지만, 흔적은 발견되지 않았다. 결국 부모","link":"https://m.entertain.naver.com/now/article/382/0001160506","retrieved":1730513396917},{"title":"김지민 \"♥김준호, 우리 엄마한테 잘해서 좋아\" 변함없는 애정(느낌 아니까)","contents":"개그우먼 김지민이 동해 하우스 집들이에 나섰다. 김지민은 지난 10월 31일 공개된 유튜브 채널 '느낌아니까' 3화에서 동해 하우스에 게스트 정이랑, 한윤서를 초대해 코믹 호흡을 뽐냈다. 이날 김지민은 동해에 있는 본가를 찾았다. 그는 제작진을 주방으로 안내하며 \"엄마 키에 딱 맞게 주방을 설계했다\"고 전해 효녀 면모를 드러냈다. 이어 김지민은 본인의 아이디어로 완성된 다용도실을 소개 했고, 어머니가 집필한 시집 홍보에 나서며 효녀 노릇을 톡톡히 했다. 어머니와 함께 식사를 준비하던 김지민은 동해까지 온 게스트 정이랑, 한윤서를 반갑게 맞았다. 만남부터 텐션을 끌어올리는 세 사람의 '찐친 케미'는 보는 이들의 시선을 사로잡았다. 식사 시간이 되자 그는 맛깔나는 집밥 먹방으로 차기 먹방 요정을 예고했다. 이어 지금 헤어지면 아무도 못 만난다는 한윤서의 말에 김지민은 \"괜찮아, 나 미국 갈거야\"라는 폭탄발언으로 폭소를 유발했다. 이 밖에도 김지민은 자신의 성격을 품어줄 만한 사람이 없다","link":"https://m.entertain.naver.com/now/article/477/0000520055","retrieved":1730513396919},{"title":"프로파일러 배상훈 “유영철에 놀아난 교도관과 정신나간 ‘꼬꼬무’” 비판","contents":"프로파일러 배상훈이 SBS '꼬꼬무'를 비판했다. 배상훈은 11월 1일 자신의 채널을 통해 '유영철의 거짓말과 장난질에 놀아난 교도관과 그걸 또 방송해 주는 정신나간 꼬꼬무, 참 한심하다'라는 제목으로 10월 31일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서 다룬 사형수 유영철 이야기에 대해 지적했다. 이날 '꼬꼬무'에서는 7년간 유영찰과 면담했다는 교도관이 등장해 유영철에게 들었다는 이야기를 전했다. 배상훈은 \"연쇄살인범 유영철이 감옥에서 눈이 벌개서 교도관한테 밤마다 피해자들이 귀신으로 보인다고 이야기 했다고 한다\"며 \"이거에 대해 어떻게 생각하냐\"고 말문을 열었다. 그는 \"유영철은 이전부터 기자들이나 형사들에게 편지를 보내 자기가 억울하다, 자기가 벌인 마약 관련 범죄가 있는데 경찰 고위층이 의도적으로 어떻게 했다 그런 이야기를 계속 한다. 관련된 사람들이 나에게 편지 분석을 의뢰해서 분석해주기도 했다. 나만 분석한게 아니라 관련 전문가들이 분석하곤","link":"https://m.entertain.naver.com/now/article/609/0000916053","retrieved":1730513396920},{"title":"곽튜브, '전현무계획2' 첫 등장…전현무와 '먹브로' 케미 발산[TV핫샷]","contents":"'전현무계획2' 곽튜브가 드디어 컴백해 첫 음식에 감격했다. 반면 흔들다리를 걷다가 고소공포증을 호소하는 '극과 극' 활약으로 시청자들에게 큰 웃음을 선사했다. 1일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2' 4회에서는 시즌2에서 처음으로 '크로스'한 '먹브로' 전현무-곽튜브(곽준빈)이 '먹게스트' 김동준, 오마이걸 미미와 먹트립에 나선 모습이 펼쳐졌다. 전현무, 미미는 26년 전통의 돼지 특수부위 부속고기 구이로 '서울 돼지 한 바퀴 특집'의 대미를 장식했다. 24번째 길바닥인 '지리산'으로 출동한 전현무 곽튜브 김동준은 70년 전통의 한우 국밥, 리미티드 황금 목살을 올킬하며 '먹케미'를 발산했다. 앞서 '서울 돼지 한 바퀴 특집'에 돌입했던 전현무와 미미는 서울의 마지막 맛집에서 총 10가지의 돼지 특수부위 부속고기 모둠구이를 만났다. 이중 새끼보(돼지 자궁)부터 집은 전현무는 \"특유의 향이 있다\"며 미간을 찌푸렸지만, \"이게 불호가 있어? 너무 맛있는데?\"라며 물개박","link":"https://m.entertain.naver.com/now/article/477/0000520053","retrieved":1730513396924},{"title":"아동 살해 후 직접 실종 신고까지...두 얼굴의 계모에 '공분' (용형4)","contents":"‘용감한 형사들4’에선 아동 살해 후 실종 신고부터 방송 호소까지 한 새 엄마의 뻔뻔한 행각이 분노를 자아냈다. 1일 티캐스트 E채널 ‘용감한 형사들4’에선 형사들의 예리한 수사기가 펼쳐졌다. 사건은 한 여성이 경찰 지구대를 찾아와, 집 앞 슈퍼에 오락을 하러 간다던 아이가 늦은 저녁까지 돌아오지 않는다고 신고하면서 시작됐다. 실종 아동 지호(가명)는 7세였으며, 동네 친구들과 슈퍼 사장님도 그날 지호를 보지 못했다고 말해 의문을 더했다. 실종 신고를 한 여성은 지호의 새엄마로, 5개월 전부터 함께 살고 있었다. 수사팀은 실종 아동 경보를 발령하고 수사 범위를 전국으로 확대하며 전단지를 배포했다. 또한 실종이나 사고 가능성을 열어 두고 300여 명의 경찰 인력이 야산과 저수지까지 수색했지만, 흔적은 발견되지 않았다. 결국 부모는 방송에 출연해 아이를 찾아달라고 호소했으나 큰 소득은 없었다. 탐문 수사를 계속하던 수사팀은 이웃 주민들로부터 새엄마와 살기 시작한 후 지호가 자주 울고 다","link":"https://m.entertain.naver.com/now/article/213/0001315119","retrieved":1730513396924},{"title":"'청춘스타' TOP5 류지현, 5개월 만에 돌아온다…새 싱글 '도망갈까' 발매","contents":"'청춘스타' TOP5 류지현이 가을 감성을 노래한다. 류지현은 2일 정오 새 디지털 싱글 '도망갈까'를 발매한다. '도망갈까'는 류지현이 전작 '혼자 두지 마' 이후 5개월 만에 선보이는 신곡으로, 가을에 듣기 좋은 편안한 멜로디가 인상적이다. 답답하고 지루한 일상에서 벗어나 좋아하는 상대와 함께 잠깐의 일탈을 꿈꾸는 귀여운 상상을 담았으며, 통통 튀는 건반 위에 경쾌한 기타와 플루트 소리가 더해져 보다 풍부한 사운드를 선사한다. 특히 \"도망갈까 엉뚱한 상상해 / 머나먼 곳으로 / 아무도 없는 시원한 / 바람 부는 아늑한 곳으로 갈까 / 우리 둘이서 난 몰라\" 등 설렘을 자아내는 가사와 맑고 깨끗한 류지현의 보이스가 완벽하게 어우러져 기분 좋은 에너지를 전달한다. 소속사 측은 \"류지현의 이번 신곡 '도망갈까'를 통해 많은 분들이 일상의 무거움을 내려놓고 홀가분한 자유를 느끼시길 바란다\"고 전했다. '도망갈까'는 류지현이 지난 6월 발매한 디지털 싱글 '혼자 두지 마' 이후 5개월 만","link":"https://m.entertain.naver.com/now/article/016/0002382533","retrieved":1730513396925},{"title":"단발머리에 화장한 박성훈… '오징어 게임2' 기대되네","contents":"‘오징어 게임2’ 박성훈(사진=넷플릭스) 배우 박성훈이 12월 26일 공개를 앞둔 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 오징어 게임2)에서 파격적인 비주얼로 화제를 모았다. 넷플릭스는 1일 ‘오징어 게임2’ 티저 포스터와 티저 예고편, 보도 스틸을 공개했다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 티저 예고편에는 단발머리 스타일에 화장까지 한 파격 스타일로 등장한 박성훈의 모습이 담겨 눈길을 끈다. ‘더 글로리’ 등에서 강렬한 캐릭터를 선보였던 박성훈이 ‘오징어 게임’에서는 정반대 캐릭터로 신선한 충격을 예고한 것. 누리꾼들은 박성훈이 ‘트렌스젠더 역을 맡은 게 아니냐’고 추측을 내놓기도 해 극중 그의 롤에 대해 관심이 쏠리고 있다. ‘오징어 게임2’는 오는 12월 26일 넷플릭스에서 만날 수 있다.","link":"https://m.entertain.naver.com/now/article/018/0005875136","retrieved":1730513396925},{"title":"고준, 그림+자전거+복싱+요가…숙면 빼고 다 하네 (나혼산)[TV종합]","contents":"배우 고준이 수면장애로 참을 푹 자지 못한 상황에도 운동, 그림, 연기 스터디까지 뭐든 제대로 하는 다재다능한 체력왕의 면모를 자랑했다. 또 ‘축가 프린스’가 된 이장우는 무대에서 ‘뜻밖의 음 이탈 축포’를 터트리며 안방에 긴장과 큰 웃음을 동시에 선사했다. 1일 방송된 MBC ‘나 혼자 산다’에서는 배우 고준의 끝날 줄 모르는 예측불가 일상과 이장우가 ‘축가 프린스’로 출격한 모습이 공개됐다. 자취 19년 차 배우 고준은 수면장애로 불면의 밤을 보내는 모습으로 등장해 눈길을 모았다. 10시간 내내 뒤척거리는 모습과 10년간 갖은 노력을 해도 소용이 없었다며 숙면을 포기했다는 고준. 늘어진 민소매 셔츠와 퀭한 눈으로 거실에 나온 고준은 소파 위에서 식지 않은 댄스 열정을 불태우는가 하면 10분이 넘는 양치질, 시선을 강탈하는 사이클 복장으로 모두를 당황하게 했다. 아무도 예상하지 못한 아침 풍경을 보여준 고준이 자전거를 타고 향한 곳은 공유 작업실. 이곳에서 고준은 수준급 그림 실력","link":"https://m.entertain.naver.com/now/article/382/0001160504","retrieved":1730513396927},{"title":"'96kg' 이장우, 꽃미남 그룹 데뷔 과거 있었다…\"67kg, 하루에 쥐포 하나 녹여 먹어\"('나혼산')[종합]","contents":"배우 이장우가 67kg에 불과했던 과거를 회상했다. 지난 1일 방송된 MBC '나 혼자 산다'(연출 허항 강지희 박수빈 이경은 문기영)에서는 배우 고준의 끝날 줄 모르는 예측불가 일상과 이장우가 '축가 프린스'로 출격한 모습이 공개됐다. 이장우는 군대 후임의 결혼식에서 축가를 맡아 '축가 프린스'로 출격했다. 축가 무대를 앞두고 이장우는 축가 곡으로 김범수의 '오직, 너만'을 선곡했다며 코인 노래방에서 연습에 돌입했다. 이때 이장우가 과거 꽃미남 그룹으로 데뷔했던 모습이 깜짝 공개돼 시선을 사로잡았다. '108kg 브라더스' 구성환은 \"장우 동생? 같은 사람이야?\"라며 깜짝 놀랐고, 이장우는 \"저 때 67kg였다. 하루에 쥐포 하나 녹여 먹을 때다\"라고 회상했다. 최상의 컨디션을 위해 목에 좋은 대추차와 두리안 주먹밥 1개로 식단 관리를 한 이장우는 슈트 선택에서 애를 먹었다. 2년 전 입었던 슈트를 입어 본 이장우는 터질 듯한 '벌룬핏'에 충격에 휩싸였고, 결국 108kg 때 맞춘","link":"https://m.entertain.naver.com/now/article/312/0000687333","retrieved":1730513396928},{"title":"'이친자' 채원빈, 김정진 살해했나…한석규 충격 '7.6%'","contents":"'이토록 친밀한 배신자'가 자체 최고 시청률을 또 한 번 경신했다. 1일 오후 방송된 MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영/연출 송연화/이하 '이친자') 6회 시청률은 전국 7.6% (닐슨코리아 기준)로 대폭 상승하며 또 자체 최고 기록을 갈아치웠다. 이날 방송에서 헬멧남 두철(유오성 분)은 자신을 피해자 송민아(한수아 분)의 아빠라고 밝힌 채 하빈에게 접근해, 영민과 무슨 사이냐고 캐물었다. 또 두철은 영민에게도 접근해 민아를 죽인 사람이 누구냐며 윽박질렀다. 한편 두철에게서 아빠가 영민을 풀어줬다는 얘기를 들은 하빈은 엄마의 일을 포함해 태수가 무언가를 숨기고 있다고 생각했다. 태수는 지수가 죽기 전 마지막으로 나눈 대화를 하빈에게 숨길 수밖에 없었다. 당시 지수는 하빈이 동생을 죽인 것인지 의심하며 하빈과 함께 죽으려 했다. 태수는 괴로워하며 죽으려는 지수를 말렸고, 이 일을 비밀로 묻기로 약속했다. 하빈이 유일한 내 편이라 믿었던 엄마마저 자신을 의심했다는","link":"https://m.entertain.naver.com/now/article/421/0007883208","retrieved":1730513396930},{"title":"'지옥판사' 박신혜, 연쇄살인마에 사형 선고하고 죽음 맞았다[TV핫샷]","contents":"'지옥에서 온 판사' 박신혜가 진정한 판사로 거듭났다. 그 대가로 죽음을 맞았다. 2일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표 조은지) 13회는 수도권 12%, 전국 11.9%의 시청률을 기록했다. 이는 동 시간대 전 채널 1위, 금토드라마 1위, 주간 시청률 1위에 해당하는 수치이다. 순간 시청률은 무려 15.1%까지 치솟았으며 2049 시청률 역시 4.4%로 주간 전 채널 전 프로그램 1위를 차지했다. '지옥에서 온 판사' 13회는 여러 의미로 안방극장을 뒤집었다. 진정한 판사의 역할을 깨달은 강빛나(박신혜)의 눈물은 시청자 가슴을 뜨겁게 울렸다. 이로 인해 주인공 강빛나가 죽음을 맞게 된 엔딩은 안타까움과 충격 그 자체였다. 앞서 강빛나는 연쇄살인마J 정태규(이규한)의 재판 전 바엘(신성록)로부터 끔찍한 명령을 들었다. 바엘은 정태규를 방면 후 죽여 지옥으로 보내라고, 그렇지 않으면 강빛나는 영원히 죽게","link":"https://m.entertain.naver.com/now/article/477/0000520052","retrieved":1730513396932},{"title":"‘미대 여신’ 노윤서, 충격적인 크로키 실력 (런닝맨)","contents":"배우 노윤서 그림 실력이 공개된다. 11월 3일 방송되는 SBS ‘런닝맨’에서 멤버들과 배우 홍경, 노윤서, 김민주가 그림 대결을 펼친다. 이번 ‘믿는 눈치 챙겨’ 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 했다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션을 진행했는데. 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 ‘내가 그렸지만 나도 못 알아보는 그림’들이 속출해 보는 이의 호기심을 불러 모은다. 해당 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 ‘스치듯 드로잉’이었다. 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보였다고. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그리지 못한 나머지 화제의 시상식 소감 “기억이 안 나요”를 뒤이을 “몰라요”를 연발해 현장을 웃음으","link":"https://m.entertain.naver.com/now/article/609/0000916052","retrieved":1730513396933},{"title":"노윤서, 명문대 미대 출신 맞아? 현장 발칵 뒤집혀 (런닝맨)","contents":"3일 방송되는 SBS ‘런닝맨’에서는 멤버들과 배우 홍경, 노윤서, 김민주가 숨 가쁜 그림 대결을 펼친다. 제작진에 따르면 이번 ‘믿는 눈치 챙겨’ 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 한다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션을 진행한다. 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 ‘내가 그렸지만 나도 못 알아보는 그림’들이 속출한다. 해당 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 ‘스치듯 드로잉’이다. 명문대 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보인다. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그리지 못한 나머지 화제의 시상식 소감 “기억이 안 나요”를 뒤이을 “몰라요”를 연발해 현장을 웃음바다로 만든다. 그런가 하면, ‘런닝맨’ 비공식","link":"https://m.entertain.naver.com/now/article/382/0001160503","retrieved":1730513396934},{"title":"박정철 \"다인이 태어난 후 내 삶 180도 바뀌어...딸과 권태기 없을 것\" (내생활)","contents":"‘내 아이의 사생활’ 배우 박정철이 외동딸 다인이가 태어난 후 자신의 삶이 180도 바뀌었다며 딸바보 아빠의 면모를 드러낸다. 2일 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 9회에서는 인생 처음으로 혼자 등교에 도전하는 박정철의 딸 다인이의 모습이 그려진다. 이날 박정철은 “다인이가 태어나고 내 삶과 시간이 180도 바뀌었다고 해도 과언이 아니다. 다인이를 생각하면 뭐든 할 수 있다”며 딸이 자신의 인생에 갖는 의미를 설명한다. 아이의 본격적인 사생활을 관찰하기 전 “내 아이에 대해 얼마나 아세요?”라는 공식 질문에는 “나는 많은 걸 알고 있다고 자부한다”며 “내 딸하고 나는 앞으로도 권태기가 없을 것 같다”는 답변으로 둘 사이를 자랑한다. 드디어 찾아온 나홀로 등교날, 다인이는 혼자 아침 7시에 일어나 스스로 양치도 하고 옷도 갈아입는 등 준비에 나선다. 혼자 책가방까지 싸는 다인이를 보며 도경완은 “이 정도면 학교 앞에 자취방 구해줘도 될 것 같다”며 감탄","link":"https://m.entertain.naver.com/now/article/213/0001315118","retrieved":1730513396936},{"title":"'미대 여신' 노윤서, 그림 실력 공개…'런닝맨'서 충격 크로키","contents":"'런닝맨'에서 '미대 여신' 노윤서의 그림 실력이 공개된다. 오는 3일 방송되는 SBS '런닝맨'에서는 멤버들과 배우 홍경, 노윤서, 김민주가 숨 가쁜 그림 대결을 펼치는 모습이 그려진다. 최근 녹화 당시 진행된 '믿는 눈치 챙겨' 레이스에서는 각자 숫자를 뽑은 뒤, 팀원들끼리 숫자를 조합해 가장 큰 수를 만들어야 했다. 이 과정에서 개인 고유 숫자와 팀원을 교체할 기회를 걸고 여러 미션이 진행됐다. 그 가운데 한 미션은 빠르게 말하는 30개의 단어를 차례로 그린 뒤, 본인이 그린 그림을 보고 단어를 맞히는 '스치듯 드로잉' 미션이었다. 이때 미션 도중 날것 그대로의 그림들이 적나라하게 공개되며 '내가 그렸지만 나도 못 알아보는 그림'들이 속출해 어떤 그림들이 나왔을지 이목이 집중된다. 특히 미술 전공자로서 멤버들의 기대를 한껏 받았던 노윤서는 단어 속도를 따라잡지 못해 당황하며 충격적인 비주얼의 크로키를 선보였다고. 홍경 역시 사소한 그림 디테일에 집착하며 제대로 그림을 몇 점 그","link":"https://m.entertain.naver.com/now/article/421/0007883201","retrieved":1730513396937},{"title":"'나혼산' 고준, 10년간 수면 장애..간헐적 단식·1일 4운동 '충격'[종합]","contents":"'나 혼자 산다'에서 배우 고준이 수면장애로 참을 푹 자지 못한 상황에도 운동, 그림, 연기 스터디까지 뭐든 제대로 하는 다재다능한 체력왕의 면모를 자랑해 모두를 놀라게 만들었다. 2일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 MBC 예능 프로그램 '나 혼자 산다'의 가구 시청률은 수도권 기준 7.4%로 동시간대 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 3.6%(수도권 기준)를 기록하며 동시간대 1위, 금요일 예능프로그램 1위를 차지했다. 최고의 1분은 고준이 '방구석 팝핀 고준'으로 숨겨둔 춤 실력을 공개하는 장면(23:33)으로, 태사자의 'Time' 안무를 짜 '최연소 안무가'로 데뷔했던 과거도 깜짝 공개해 모두를 놀라게 만들었다. 이에 시청률은 8.8%까지 치솟았다. 자취 19년 차 배우 고준은 수면장애로 불면의 밤을 보내는 모습으로 등장해 눈길을 모았다. 10시간 내내 뒤척거리는 모습과 10년 동안 갖","link":"https://m.entertain.naver.com/now/article/108/0003279048","retrieved":1730507806744},{"title":"조영수 \"첫 저작권료 천만 원대 들어와...부모님 차 사드렸다\" (진심누나)","contents":"히트 작곡가 조영수가 자신의 첫 저작권료로 부모님에게 차를 사드렸다고 첫 정산 비화를 공개한다. 2일 TV CHOSUN 예능프로그램 '트롯돌 입덕기:진심누나'에서는 마이트로 멤버들이 신곡 '밤밤밤' 무대를 처음으로 선보이는 한편, 진심누나 이영자, 송은이, 김숙이 신곡 준비를 위해 열심히 달려온 마이트로 멤버들과 조영수 작곡가에게 통 큰 서포트를 하는 모습이 그려질 예정이다. 앞서 '내 새꾸' 마이트로에게 집밥을 해주겠다고 약속한 바 있는 이영자는 자신이 뱉은 말을 지키기 위해 마이트로와 '마이트로의 아버지' 조영수만을 위해 '이영자의 유미's 키친'을 오픈한다. 그런가 하면 진심누나들과 조영수는 마이트로의 무사 데뷔와 성공을 기원하며 '정산'에 관한 이야기를 나눈다. 이중 임영웅의 '이제 나만 믿어요', SG워너비의 '내 사랑', 홍진영의 '사랑의 배터리' 등을 작곡하며 '가요계 미다스의 손'으로 불리는 조영수가 자신의 첫 정산을 회상해 이목을 집중시킨다. 조영수는 \"나의 첫 정산","link":"https://m.entertain.naver.com/now/article/213/0001315117","retrieved":1730507806745}]}