{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김해숙·정지소, 다른 듯 닮은 흥미로운 관계성 (수상한 그녀)","contents":"김해숙과 정지소가 운명적 조우를 한다. 오는 12월 첫 방송 예정인 KBS2 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민)는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리를 선보일 예정이다. 극 중 김해숙은 나이에 비해 민첩한 몸놀림과 카랑카랑한 목소리를 소유한 ‘오말순’ 역으로 분한다. 그는 70대 나이임에도 어떤 일이 있어도 눈물 한 방울 흘리지 않는 단단함과 철두철미한 성격을 갖추고 있어 예사롭지 않은 존재감을 과시한다. 정지소는 예측할 수 없는 반전 매력의 소유자 ‘오두리’ 역을 맡았다. 오두리는 풋풋한 20대와 능청맞은 70대 노인을 오가는 종잡을 수 없는 캐릭터로, 혜성 같이 나타나 종로 일대를 발칵 뒤집는다. 인생 2회차를 겪는 70대 할머니 감성으로 가수에 도전, 순식간에 유니스 엔터테인먼트의 아이돌","link":"https://m.entertain.naver.com/now/article/382/0001162838","retrieved":1731514239110},{"title":"서장훈 \"3번 이혼했는데 급하게 또 동거냐\"…철없는 최지혜 행동에 질책 (고딩엄빠5)","contents":"서장훈이 최지혜가 3번의 이혼 경력에도 불구, 새 남자친구와의 섣부른 동거 결정을 내린 것에 대해 질책했다. 13일 방송된 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 21회에서는 18세에 엄마가 된 최지혜가 총 3번의 결혼 실패 후, 현재 네 번째 남자친구와 동거 중인 모습이 그려졌다. 이날 스튜디오에 등장한 최지혜는 3번의 화려한 이혼 경력으로 스튜디오에 있던 모두를 놀라게 만들었다. 최지혜는 이혼한 남편들에게서 아이들 양육비를 받고 있는지에 관해 \"첫째와 둘째는 두 번째 남편이 양육비를 지급해야 한다. 한 명당 35만 원씩이었는데, 지금까지 약 4,000만 원 정도를 못 받은 상태다\"라고 전했다. 왜 이렇게 못 받았냐며 다들 의아해하자, 최지혜는 \"어떻게 받아야 하는 건지 몰랐다\"라고 이야기했다. 이어 서장훈은 \"세 번이나 아픔을 겪었다면 좀 시간을 뒀어야 했는데 왜 자꾸 급하게 동거를 하는 거냐?\"라며 현재 새 남자친구와 동거 중인 최지혜를 꾸짖었다. 박미선도","link":"https://m.entertain.naver.com/now/article/311/0001795155","retrieved":1731514239111},{"title":"[TV조선] 소나기와 펜타클의 대결","contents":"TV조선 ‘대학가요제’ 밤 10시 TV조선은 14일 밤 10시 ‘TV조선 대학가요제’를 방송한다. 준결승으로 가기 위한 마지막 관문 지옥의 3라운드. ‘1:1 데스매치’의 뜨거운 현장이 공개된다. 내가 고른 ‘최애(가장 사랑하는) 곡’을 나의 경쟁 상대에게 줘야 하고, 반대로 상대방이 고른 곡을 내 곡으로 소화해야 하는 극악 난도의 미션. 승자는 준결승으로 직행하고, 패하면 그대로 탈락한다. 폭발적인 가창력의 서경대 밴드 ‘펜타클’이 연세대 대표 밴드 ‘소나기’를 대결 상대로 지목한다. 펜타클은 1라운드부터 ‘올 만점’을 기록하며 강력한 우승 후보로 떠오른 팀. 소나기는 의학과, 신소재공학과, 문헌정보학과 등 전원 비전공 밴드다. 음악적 완성도보다 스쿨밴드의 풋풋한 열정과 패기로 응원받는 팀이다. 펜타클이 소나기를 선택하자 현장은 술렁인다. 참가자들 사이에서는 “올라가려고 작정했다”는 반응이 쏟아진다. 그러나 펜타클의 지목을 받은 소나기는 “이건 하늘이 주신 기회”라며 의미심장하게","link":"https://m.entertain.naver.com/now/article/023/0003870201","retrieved":1731514239111},{"title":"'뉴진스님' 윤성호 \"인기 얻고 거만해질까 삼천배 수행\"('라스')","contents":"‘뉴진스님’ 윤성호가 초심을 잃지 않기 위해 삼천배 수행을 했다며 관련 사연을 소개했다. 13일 MBC ‘라디오스타’에선 손범수, 한상보, 윤성호, 미미미누가 게스트로 출연해 입담을 뽐냈다. ‘뉴진스님’ 캐릭터로 큰 사랑을 받고 있는 윤성호는 ‘쇼미 더 부처’를 실천 중이라며 “아무래도 사람들에게 많은 관심을 받다 보면 거만해지기 십상 아닌가. 한 순간에 그렇게 될까봐 스스로 삼천 배 수행을 했다”라고 밝혔다. “SNS 라이브를 켜놓고 하루에 108배씩 30일 동안 매일 절을 했다”라는 것이 윤성호의 설명. 그는 “내가 마음속으로 새기는 게 있다. 바로 ‘칭감들’로 칭찬하기, 감사하기, 들어주기의 줄임말이다. 이 세 가지만 하면 모르는 사람들도 내게 편하게 다가와주고 내가 악해지지 않고 거만해지지 않을 거라 생각한다”며 깨달음을 전했다. 그러나 이날 부캐인 뉴진스님을 부각시키고자 윤성호와 ‘쌍둥이 동생’이라는 콘셉트로 ‘라스’에 출격한 그는 “뉴진스님이 아닌 윤성호는 어떤 사람인가?","link":"https://m.entertain.naver.com/now/article/213/0001316504","retrieved":1731514239112},{"title":"김종민, '♥11살 연하'와 결혼 준비 박차 근황…\"딸 7살, 아들 3살\" 2세 생각 '진심' (신랑수업)[종합]","contents":"김종민이 11살 연하 여자친구와 연애 중임을 밝힌 가운데,  결혼 준비에 나서는 모습이 공개됐다. 13일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 4학년 5반으로 입학한 신입생 김종민이 처음으로 신랑수업을 받는 모습이 펼쳐졌다. 이날 김종민은 \"좋은 신랑감 좋은 아빠 준비가 되지 않을까\"라며 '신랑수업'에 임하는 이유를 전했다. \"좋은 아빠까지?\"라는 반응이 이어지자, 김종민은 \"미래를 생각해야죠\"라고 전했다. 김종민은 \"요리 배우기, 예쁨 받는 사위 되는 법, 자가 마련을 위해 재테크 배우기 등 잘 사는 남편 분들의 얘기를 듣고 하나씩 깨러 다니고 싶다\"며 결혼 프로젝트를 알렸다. 이후 심리 상담가를 찾아간 김종민. 상담가는 \"가족들의 중심을 잡고 쭉 평생을 책임질 수 있는 아빠가 될 수 있을까에 대한(고민이 있다)\"고 말했다. 김종민은 \"늘 그 생각을 했다. 아직까지 그 생각을 해오다가 솔직하게 일이 많아지면서 그나마 괜찮겠다고 생각한 거지. 그전까지","link":"https://m.entertain.naver.com/now/article/311/0001795154","retrieved":1731514239115},{"title":"이다해 “♥세븐 광적으로 숫자 7 집착, 나도 따라가”(신랑수업)","contents":"이다해가 세븐을 따라 숫자에 집착하게 된다고 밝혔다. 11월 13일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 세븐, 이다해 부부가 마카오 국제 영화제에 동반 참석했다. 마카오 국제 영화제에 동반 초청된 세븐, 이다해 부부는 함께 마카오로 향했다. 비행기 안에서 세븐은 식사 시간에 이다해에게 먼저 소스를 부어주고 음식을 먹여주는 등 다정하게 챙겼다. 이다해는 “먹는 걸 잘 챙겨준다”라고 말했다. 파워 J 이다해는 마카오 일정을 시간별로 빼곡하게 정리했다. 김일우는 사진을 찍어야 할 포토존까지 지정해둔 이다해의 계획성에 놀랐다. 부부는 마카오 최대 규모 럭셔리 호텔에 도착했다. 체크인을 하고 방 번호를 확인한 이다해는 “일부러 이렇게 준 건 아니겠지?”라고 놀랐다. 부부의 방은 7210호로, 이다해는 ‘세븐 이다해 하나 되어 영원히’라고 숫자를 해석했고, 스튜디오에서 다른 출연자들은 황당해 했다. 심진화는 “이다해는 혼인신고도 7월 2일에 했다”라고 지적했다. 김일","link":"https://m.entertain.naver.com/now/article/609/0000920407","retrieved":1731514239116},{"title":"‘수능 D-1’ 미미미누 “뇌를 예열 시킬 지문 준비해야” 조언 (‘라스’)[Oh!쎈 포인트]","contents":"‘라디오스타’ 미미미누가 수능을 하루 앞둔 수험생들에게 조언했다. 13일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에서는 ‘투 머치가 온다’ 특집으로 손범수, 한상보, 뉴진스님(윤성호), 미미미누가 출연했다. 이날 5수 끝에 고려대에 입학한 미미미누는 수능 하루 전 수험생들에게 자신만의 꿀팁을 대망출했다. 그는 “전날 밤에 잠을 잘 자야 한다. 국어영역이 수능 전체를 좌지우지한다. 뇌를 예열 시킬 지문을 준비해 가시라’라고 전했다. 특히 미미미누는 “부모님들께서 괜히 평소에 하지 않는 행동을 하신다. 꽉 안아준다던지, 그런 거 절대 금지다. 평소 하던대로 해 주셔야 한다”라고 강조했다. 한편, 미미미누는 유튜브 떡상 필승 전략이 있다며 “제가 작년까지 중고등학생 시청자 층이 많았다가 조금 더 저변을 넓히게 되었던 전략이 있는 것이다”라고 전략을 공개했다. 이어 “자녀가 많이 시청할 거 아니냐. 그래서 ‘연예인 분들이나 기업 관계자 분들의 자녀를 공략하자’ 그럼 저를 자연스레","link":"https://m.entertain.naver.com/now/article/109/0005195315","retrieved":1731514239120},{"title":"손범수, '12년 인연' 아이유 칭찬 \"말 예쁘게 구사하는 젊은이\"[라스][★밤TView]","contents":"'라디오스타' 손범수가 아이유와의 친분을 자랑했다. 13일 방송된 MBC '라디오스타' 890회에서는 '투 머치가 온다' 특집으로 손범수, 한상보, 뉴진스님(윤성호), 미미미누가 출연해 자리를 빛냈다. 이날 손범수는 업계에서 올바른 발음과 올바른 말 지키기에 앞장서고 있다고 밝혔다. 그는 \"운전하면서 정시 뉴스를 듣는다. 듣다 보면 꼭 아나운서가 틀린 게 귀에 들어온다. 긴 발음을 짧게 발음하거나 짧은 발음을 길게 발음한다. 또 고모음으로 해야 할 걸 저모음으로 한다. 그럼 뉴스 끝나고 아나운서가 나와서 신관에서 본관 지나가는 다리일 때쯤 전화를 한다\"라며 후배에게 평소 아낌없이 올바른 말을 지적한다고 털어놨다. 손범수는 베테랑 아나운서 김성주도 지적한 바 있다고 전했다. 그는 2014년 소치 올림픽 당시 김성주가 중계 중 \"00 선수 승리하길 바라겠습니다\"라고 하는 걸 들었다고 이야기했다. 그러면서 \"'바라겠습니다'라는 말은 우리 말에 없다. '바랍니다'가 맞다. '바랍니다'의 어","link":"https://m.entertain.naver.com/now/article/108/0003282059","retrieved":1731510741528},{"title":"23기 영호, 인기 무슨 일?…옥순+현숙 선택받고 \"두려워\" 영혼가출 (나솔)[종합]","contents":"23기 영호가 다대일 데이트 확정에 넋이 나간 모습을 보였다. 13일 방송된 SBS Plus, ENA 예능 '나는 SOLO' 175회에서는 첫 데이트 선택에 돌입하는 솔로나라 23번지가 공개됐다. 이날 23기는 솔로남들이 데이트 신청에 앞서 극과 극 반응을 보였다. 영철은 \"난 뭐든 괜찮아. 받아들일 준비가 되어 있어\"라고 덤덤하게 말하는데 반해, 상철은 \"진짜 떨린다\"라며 긴장한 모습이었다. 솔로남들의 다양한 반응을 지켜본 MC 데프콘은 \"응원합니다. 기적이여, 일어나라!\"라며 응원의 목소리를 높였다. 잠시 후, 첫 타자 영수는 솔로녀들의 숙소 앞에서 \"나 영수인데, 외로워. 구첩반상에 밥 먹고 시원한 아이스 아메리카노 먹으러 가자!\"라며 우렁차게 외쳤다. 영수는 완벽한 코스 어필에도 고요 속 두번의 외침 끝, 아무도 등장하지 않아 결국 혼자 발길을 돌렸다. 다음 타자 영호는 인터뷰에서 현숙을 1픽이라 꼽으며, \"(현숙님) 키 큰 부분이랑 가까이 사는 것도 그렇고, 나이랑 종교도","link":"https://m.entertain.naver.com/now/article/311/0001795153","retrieved":1731510741528},{"title":"'뉴진스님' 윤성호 \"실제로 출가 제안 받았지만...女 너무 좋아해\"(라스)[종합]","contents":"'라디오스타'에서 '뉴진스님' 윤성호가 실제로 출가 제안을 받았다고 전했다. 13일 방송된 MBC 예능 프로그램 '라디오스타'는 '투 머치가 온다' 특집으로 꾸며져 손범수, 한상보, 뉴진스님, 미미미누가 출연해 이야기를 나눴다. 이날 뉴진스님은 '라스' 출연을 앞두고 많은 고민을 했다고 말했다. 뉴진스님은 \"개그맨 윤성호로서는 제약이 없는데, 뉴진스님은 스님이다보니까 제약이 많다. 그런데 저는 그렇게 빡빡하지 않다\"면서 웃었다. 이어 \"사실 원래 법명은 일진스님이었다. 좋은 뜻으로 지었는데, 그 때 '더 글로리'가 인기를 끌면서 오해를 받았다. 그래서 뉴진스님으로 법명을 바꿨다\"고 설명했다. 뉴진스님은 \"그 때 '뉴진스님' 이름을 듣고 김구라 씨가 '하이브에서 고소하는 거 아니냐'고 하지 않았냐\"고 했고, 김구라는 \"기억난다. 뉴진스님은 잘 나가는데 뉴진스 동생들이 요즘 힘들다. 기도 좀 해줘라\"고 말했다. 당황한 뉴진스님은 기도를 하는 제스처를 취하더니 이내 \"사실 뭐 때문에 그분","link":"https://m.entertain.naver.com/now/article/311/0001795152","retrieved":1731510741531},{"title":"[TVis] ‘11살 연하♥’ 김종민, 결혼 망설인 이유… “사랑 하지만, 책임질 수 있을까” (신랑수업)","contents":"11살 연하 연인을 공개한 그룹 코요태 멤버 김종민이 결혼에 대한 고민을 털어놨다. 13일 방송된 채널A 예능 ‘요즘 남자 라이브 신랑수업’(이하 ‘신랑수업’)에 김종민이 출연했다. 이날 김종민은 여자 친구의 권유로 심리 상담을 받으러 갔다. 김종민은 상담소를 찾은 이유에 대해 “인간관계에 어려움을 겪는 부분이 있고 소통이 어렵다”며 “저는 괜찮은 데 상대방 쪽에서 답답해 하더라. 행복한 가정을 꾸리기 위해서 나를 알아보고 싶다”고 털어놨다. 이어 김종민은 ‘사랑하는 사람’을 그려보라는 요청에 여자친구의 모습을 그렸다. 이를 본 상담사는 “여자친구분이 지적인 일을 하시나. 지적 기능을 담당하는 머리를 상당히 크게 그렸다”며 “리더십이 있는 분인 것 같다”고 말했다. 이에 김종민은 “뽀뽀하려는 표정을 그렸다”며 “자주하는 것”이라고 말해 웃음을 자아냈다. 이어 김종민은 과거 가족들과 보냈던 시간도 그림으로 그렸다. 이를 본 상담사는 “가장의 무게나 책임감을 크게 느끼는 것 같다. 그래","link":"https://m.entertain.naver.com/now/article/241/0003394361","retrieved":1731510741531},{"title":"김구라 “대장 내시경 때문에 조세호 결혼식 불참…온갖 억측 나오더라” (‘라디오스타’)","contents":"방송인 김구라가 코미디언 조세호 결혼식 불참 이유를 밝혔다. 13일 방송된 MBC ‘라디오스타’에는 손범수, 한상보, 뉴진스님, 미미미누가 게스트로 출연했다. 이날 손범수는 남다른 회식 사랑을 보이며 “‘라디오스타’는 회식 문화가 없지 않냐”고 아쉬워했다. 김구라는 “일단 MC들이 술을 별로 안 좋아한다. 밥은 집 가서 먹으면 된다”고 잘라 말했다. 손범수는 “그런데 내일 건강검진을 받아야 해서 (회식한다고 해도) 어차피 못 간다. 대장 내시경을 해야 한다”고 했다. 이를 들은 김구라는 “내가 대장 내시경 때문에 조세호 결혼식에 못 갔다. 그랬더니 온갖 억측이 나오더라. 내가 남의 결혼식에 가서 계속 화장실을 다닐 수는 없는 것 아니냐”고 해 웃음을 자아냈다. 한편 ‘라디오스타’는 매주 수요일 오후 10시 30분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005396219","retrieved":1731510741532},{"title":"'지옥판사' 최동구, 책임감 있는 배우가 연기하는 법[TF인터뷰]","contents":"마약중독자 정선호 역 맡아 열연 펼쳐 \"뻔한 연기 경계…멋있는 배우 되고 싶어\" 배우 최동구는 일에 있어서 무엇 하나 대충하는 법이 없다. 인터뷰를 하러 오는 와중에도 종이 뭉치를 들고 있던 그는 \"중복되는 답변을 하지 않으려 지난 인터뷰에서 한 말들을 다시 읽고 있었다\"고 말했다. 그가 얼마나 성실하고 매사에 진심인지 단번에 알 수 있는 순간이었다. 지난 11일 서울 마포구 상암동 &lt;더팩트&gt; 사옥에서 만난 최동구는 최근 출연한 SBS 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)에 대해 \"좋은 작품에 함께 할 수 있었기에 책임지고 맡은 역할을 잘 표현하려 했다\"고 말했다. 지난 2일 종영한 '지옥에서 온 판사'는 지옥의 재판관 유스티티아가 인간계로 내려와 불의의 사고로 사망한 판사 강빛나(박신혜 분)의 몸에 들어와 지옥으로 보낼 죄인들을 처단하는 이야기를 담은 판타지 드라마다. 최동구는 극 중 연쇄살인사건 가해자 정태규(이규한 분)의 동생이자 마약 중독자 정선호 역을","link":"https://m.entertain.naver.com/now/article/629/0000338154","retrieved":1731510741533},{"title":"전현무, 얼마나 맛있으면 “나 둘째 아들 삼아 줘” 식당 사장에 애교 (전현무계획)","contents":"‘전현무계획2’ 전현무-곽튜브가 이번엔 전라남도 순천을 찾는다. 15일(금) ‘전현무계획2’(MBN·채널S 공동 제작) 6회에서는 전라남도 순천을 찾은 ‘먹브로’ 전현무-곽튜브(곽준빈)가 “바다 밥상 특집”을 선포한 가운데, 소중한 첫 끼로 ‘꼬막 한상’을 영접하는 먹트립 현장이 펼쳐진다. 이날 순천만에 도착한 두 사람은 자연경관에 완전히 매료돼 “심각하게 아름답다”, “프랑스 북부도시 같다”, “극락에 온 듯하다”며 감탄을 터뜨린다. 자연을 실컷 만끽한 전현무는 “앞서 우리가 지리산 ‘산지 밥상’을 먹었는데, 오늘은 순천 ‘바다 밥상’이다”라고 선포한다. 이후, “우선 진입장벽이 낮은 꼬막부터 먹어보자”며 현지인 픽 ‘꼬막 맛집’ 정보를 캐낸다. 드디어 현지인픽 1위 맛집을 확인한 두 사람은 해당 식당에 도착하는데, 이 맛집에는 ‘백년가게’, ‘고수 맛집’ 등 화려한 인증 딱지와 함께 ‘가수’의 이름이 포함된 식당 간판이 붙어 있어 눈길을 사로잡는다. 일사천리로 섭외에 성공한 전현","link":"https://m.entertain.naver.com/now/article/382/0001162835","retrieved":1731510741536}]}