{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김대희, 튀르키예 팬에도 지독한 세계관 “난 꼰대희 아냐”(독박투어3)[결정적장면]","contents":"개그맨 김대희가 해외 팬 앞에서도 꼰대희 세계관을 지독하게 이어갔다. 8월 31일 방송된 채널S, K-STAR, AXN 예능 '니돈내산 독박투어3' 2회에서는 튀르키예 카파도키아로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규의 유럽 여행기가 이어졌다. 이날 튀르키예 여행 중 한 현지인이 한국말로 김대희에게 인사를 해왔다. '꼰대희' 구독자라는 현지인에 김대희는 \"한국말 잘하신다\"며 깜짝 놀랐고 현지인은 \"감사하다. 배우고 있다\"고 유창한 한국어로 답했다. 이런 현지인에게도 김대희는 꿋꿋하게 세계관을 전파했다. \"저는 꼰대희가 아니고 부산 사시는 친한 형님\"이라고 소개한 것. 그러면서도 사진 요청에 응하는 김대희를 보며 독박즈는 \"자기가 꼰대희가 아닌데 왜 찍는 거야?\", \"저렇게 외국에서까지 얘기하는데 아니라고 한다\", \"웬만하면 꼰대희라고 해주지 대단하다\"며 혀를 내둘렀다. 팬서비스 후 돌아온 김대희는 독박즈에게 \"내가 꼰대희가 아닌데 맞다고 할 수 없다\"고 주장했다. 아이돌이","link":"https://m.entertain.naver.com/now/article/609/0000892097","retrieved":1725138169657},{"title":"장동민 아내 저격? “母와 살 땐 무조건 아침밥 먹었는데”(독박투어3)[어제TV]","contents":"개그맨 장동민이 부부싸움 유발 위험 발언으로 독박즈 멤버들을 긴장시켰다. 8월 31일 방송된 채널S, K-STAR, AXN 예능 '니돈내산 독박투어3' 2회에서는 튀르키예 카파도키아로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규의 유럽 여행기가 이어졌다. 이날 튀르키예의 도자기 마을을 찾은 독박즈는 아담한 카페의 야외 좌석에서 튀르키예식 커피를 먹어보기로 했다. 일반적으로 커피 가루를 걸러서 마시는 것과 달리 튀르키예식 커피는 도자기 주전자에 가루와 물을 같이 넣어 끓여 마시는 방식이었다. 약재를 달이는 것처럼 정성이 많이 들어가는 커피였다. 완성된 커피를 맛본 김대희는 헛웃음을 터뜨리곤 \"내가 알던 커피 맛이 아니다\"라고 한마디로 평했다. 튀르키예식 커피는 \"에스프레소 아니냐\"고 할 정도로 극강의 쓴 맛을 자랑했다. 이들은 튀르키예식 커피 맛이 붕어즙과 비슷하다고 비유했다. 조금은 아쉬운 맛의 튀르키예식 커피는 김대희가 독박을 써 계산했다. 독박즈는 다음으로 ATV를 타러 갔다","link":"https://m.entertain.naver.com/now/article/609/0000892096","retrieved":1725138169657},{"title":"손태진, 리베란테 진원 댄스 도전에 경악 “사촌이라 내가 잘 알아”(불후)[결정적장면]","contents":"손태진이 리베란테의 댄스 도전에 당황해 웃음을 줬다. 8월 31일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 상반기 왕중왕전’ 2부로 꾸며졌다. 이날 리베란테는 블랙핑크의 '불장난'을 선곡했다. 이들은 12명이라는 댄스팀과 함께 호흡을 맞추고, 직접 댄스에도 도전할 것이라 밝혀 모두의 시선을 끌었다. 리베란테는 \"댄스 도전이 처음이다 보니\" 시간이 많이 필요해 콩쿠르도 내려놓고, 왕중왕전 준비를 했다고 했다. 특히 댄스에서 가장 두각을 드러내는 멤버로는 진원을 언급했다. 그러자 진원의 사촌인 손태진은 경악과 동시에 이해할 수 없다는 반응을 보였다. \"막상 잘하면 어떡하냐\"라는 물음에도 그는 굳건하게 \"내가 이미 많이 봤다\"라고 해 웃음을 더했다. 손태진은 \"진원이 최고면 다른 두 사람은 어떤 거냐\"라고 묻기도. 다만 손태진은 막상 동생들의 무대가 펼쳐지자, 기립 박수로 기뻐했다. 그는 \"이 정도 자신감이면 연습량이 엄청 난 거다. 젊은 패기로 밀","link":"https://m.entertain.naver.com/now/article/609/0000892095","retrieved":1725138169657},{"title":"한상보 탈모병원 수입 얼마길래, 개인카드 막 주는 복지 “月2천만원 써”(전참시)[어제TV]","contents":"3층짜리 모발이식 병원을 운영 중인 탈모 전문가 한상보가 입 떡 벌어지는 병원 복지를 자랑했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 모발 이식 22년 차 탈모 전문가 한상보의 일상이 공개됐다. 이날 한상보는 모발 이식을 시작한 계기를 묻자 \"학창시절 꿈이 샐러리맨이었다. 졸업하고 군대 갔다 와서 바로 컴퓨터 세일즈 회사에 입사해 다녔는데 회사가 망해서 실업자가 됐다. 집에서 밥 하고 누워 있었다. 각하(아내)께서도 의대 졸업해서 가정의학과 전문의시다. 돈 벌고 퇴근했는데 제가 집구석에 자빠져 있으니까 좀 그런 거다. 어느날 한 피부과에 가서 모발 이식하는 걸 보여줬다\"며 아내 덕분에 모발이식의 길을 걷게 됐음을 밝혔다. 한상보는 아내를 '각하'로 부르는 만큼 아내에 대한 애정이 넘쳤다. 아침에 일어나자마자 아내를 \"아가짱\"이라고 불러 깨우고 입 뽀뽀를 나누는 모습을 보여준 한상보는 이렇게 금슬이 넘치는데 왜 각방을 쓰냐는 질문에 \"원","link":"https://m.entertain.naver.com/now/article/609/0000892094","retrieved":1725138169658},{"title":"홍인규, 보기 민망하게 부푼 쫄쫄이 하체 “습기 차서” 해명(독박3)[결정적장면]","contents":"쫄쫄이 의상 벌칙을 받은 개그맨 홍인규가 보기 민망하게 부푼 하체를 해명했다. 8월 31일 방송된 채널S, K-STAR, AXN 예능 '니돈내산 독박투어3' 2회에서는 튀르키예 카파도키아로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규의 유럽 여행기가 이어졌다. 앞서 게임에서 져 스머프 분장을 하고 여행을 하게 된 홍인규는 \"나 계속 걸을 때마다 습기가 차니까 차올랐다\"며 빵빵해진 하반신을 보여줬다. 김준호는 마치 기저귀 같이 된 하의에 \"반바지 없냐. 같이 다니기 좀 민망하다\"며 난감해했다. 이때 유세윤은 \"점점 근데. 사람들이 좋아해주니까 기분 좋아서 그렇게 되는 것 아니냐\"고 몰아갔고, 홍인규는 황급히 \"아니다. 습기 차서 그런 거다. 습기가 계속 찬다\"고 해명했다. 그러면서도 홍인규는 스머프 분장을 하니 아이들이 너무 좋아해줘 기분이 좋은 건 사실이라고 고백하며 천생 개그맨의 면모를 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892093","retrieved":1725138169661},{"title":"허용별 ‘불후’ 왕중왕전에 웃은 이유 “합법적 유부남 외박=컨디션 최고”[결정적장면]","contents":"허용별이 외박으로 웃었다. 8월 31일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 상반기 왕중왕전’ 2부로 꾸며졌다. 이날 임한별은 \"왕중왕전이라 엄청 긴장이 될 줄 알았는데 신나고 설렌다\"라고 참여 소감을 밝혔다. 그러자 이찬원 김준현은 \"1박하고 그럴 때마다 설레는 거 같다\"라고 반응했다. 임한별은 \"울산에서 촬영하니까. 리허설이 피치 못하게 어제였다. 우리 셋 다 유부남인데 컨디션이 너무 좋다\"라고 너르세를 떨었다. 또 그는 \"부산 공연에서 바로 이동해서 벌써 4일 정도 외박이다. 이렇게 좋을 수가 없다. 그런데 제 공연인데 허각이 다 쫓아다닌다\"라고 폭로했다. 허각은 \"게스트라 어쩔 수 없다\"라고 능청을 부렸다. 한편 '불후의 명곡'은 여러 가수들이 다양한 장르의 명곡을 재해석해 부르는 프로그램이다. ‘왕중왕전’은 상반기와 하반기로 나누어 진행되며 그동안 ‘왕’의 자리에 앉은 우승자 중 ‘왕 중의 왕’을 가리는 최고의 빅 이벤트다. 이번","link":"https://m.entertain.naver.com/now/article/609/0000892092","retrieved":1725138169661},{"title":"78㎏↑급 유도 김하윤 “경기 중 기절, 6명이 들것 들고와 속상”(아형)[결정적장면]","contents":"파리 올림픽 유도 여자 78㎏ 이상급 동메달리스트 김하윤이 속상했던 경험을 전했다. 8월 31일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 448회에서는 파리 올림픽에서 활약한 김하윤, 김민종, 박혜정, 박태준이 형님학교로 전학을 왔다. 이날 김하윤은 선수로서 우울했던 경험을 묻자 \"우울보다 속상할 때가 있다\"면서 \"국제시합을 나갔는데 유도 하면서 조르기에서 기절한 적이 없는데 처음으로 기절했다. 탭을 안 쳐도 기절하면 지는 거다. 버티는데 기절을 한 거다. 근데 심판도 몰랐던 거다. 다친 줄 알고 들것을 불렀는데 내가 들것에 다리를 올리는데 마침 깼다. 들것 드는 사람이 6명이더라. 원래는 2명이 오는데\"라고 토로했다. 정신을 차리고 '여기서 실려나가면 안 되겠다'는 생각에 '내가 걸어가겠다'고 의사를 밝혔다는 김하윤은 \"일어나면서 내가 휘청거렸는데 부축하는데도 사람이 3명이 오더라. '괜찮다'고 하고 한 명만 붙잡고 가는데 '시합 땐 더 다치면 안 되겠다'(고 생각했다)","link":"https://m.entertain.naver.com/now/article/609/0000892091","retrieved":1725138169661},{"title":"스우파 잡고 ‘불후’ 잡았다, 최강 댄서 베베→라키 러브콜에 왕중왕전 우승[어제TV]","contents":"그룹 아스트로 출신 가수 라키와 댄스팀 베베가 뭉쳐 '불후의 명곡' 왕중왕전을 사로잡았다. 8월 31일 방송된 KBS2 ‘불후의 명곡’(연출 박민정 박형근 김성민 박영광)은 ‘2024 상반기 왕중왕전’ 2부로 꾸며졌다. 이날 오프닝을 맡은 건 포레스텔라였다. 신동엽은 \"아주 특별한 분들이 축하 무대를 준비했다. 왕중왕전 하면 빼놓을 수 없는 팀. 왕중왕전만 8회 출연, 6회 연속 우승. 무패 신화의 주인공 포레스텔라입니다\"라며 오프닝 무대를 소개했다. 이어 포레스텔라의 강형호, 배두훈, 조민규가 무대에 올라 열창했다. 조민규는 무대를 마친 후 \"눈물이 나려고 해요. 뭔가 너무 여기 계신 시민 여러분들과 함께 할 수 있어서. 왕중왕전, 영광스러운 자리에 함께 할 수 있어 기쁘다. 막내 우림이도 보고싶다\"라고 했다. 그러자 신동엽은 \"고우림 씨가 안 계셔서 경연이 아닌 축하 무대로 하게 됐다\"라며 \"첫 번째 순서의 공을 뽑아달라\"라고 해 멤버들을 놀라게 했다. 조민규는 \"우리가 갑이 된","link":"https://m.entertain.naver.com/now/article/609/0000892090","retrieved":1725138169663},{"title":"김종민 ‘1박2일’ 애착 이 정도였어? 딘딘 폭로 “내 프로라고”(놀뭐)[결정적장면]","contents":"가수 겸 방송인 딘딘이 김종민의 '1박 2일' 사랑 일화를 폭로했다. 8월 31일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 246회에서는 멤버들이 딘딘과 함께 여름 휴가를 떠났다. 이날 딘딘이 '1박 2일' 출연 5년 차라는 말이 나오자 멤버들은 \"실제로 종민이는 '1박 2일' 만들었던 원년 멤버, 제작진이 다 떠나도 지금까지 남아있지 않냐\"며 새삼 17년째 활약 중인 김종민에 감탄했다. 이에 딘딘은 김종민이 '1박 2일'을 정말 좋아하는 걸 느낀 일화가 있다며 \"한 번 진행이 안 돼서 짜증냈더니 와서는 '내 프로 없애지 마'라고 하더라. 그래서 '잠깐만, 형 프로그램이면 우린 뭐야'라고 하니까 '너넨 어차피 또 없어질 애들'이라고 했다\"고 폭로해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000892089","retrieved":1725138169663},{"title":"딘딘, 이미주 배우급 미모의 친언니와 소개팅 “까였다” 결국 인정(놀뭐)[어제TV]","contents":"가수 겸 방송인 딘딘이 이미주 친언니 윤지 씨와의 소개팅 비하인드를 전했다. 8월 31일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 246회에서는 멤버들이 게스트 딘딘과 함께 곽튜브 추천 코스로 여름 휴가를 떠났다. 이날 멤버들은 아침부터 양평 남한강휴게소에 모였다. '하하 이름 찾기 프로젝트'를 통해 개과천선한 하하의 성화로 자발적으로 '일찍 와주길 바라'를 하고 지각한 주우재, 이미주, 박진주에게 벌칙 의상까지 입힌 멤버들은 본격 여름 휴가를 위해 차에 탑승했는데 차에는 뜻밖에도 딘딘이 타고 있어 놀라움을 자아냈다. 딘딘을 보자마자 유재석은 \"오늘 미주 언니 또 나오냐\"며 딘딘의 출연 이유를 궁금해했다. 지난번 게스트 출연 당시 배우급 미모로 화제를 모은 이미주의 친언니에게 사적인 호감을 드러냈던 딘딘은 씨익 웃으며 약간의 기대를 품는 동시에 \"너무 모든 사람들이 '야 너 까였더라?'라고 하니까. 액션이 없었을 뿐 까인 게 아니다\"라고 해명했다. 본격 딘딘과 같이 여름","link":"https://m.entertain.naver.com/now/article/609/0000892088","retrieved":1725138169664},{"title":"한상보, 탈모 전문가인데 모발이식 고백 “1400모 심어”(전참시)[결정적장면]","contents":"탈모 전문가인 의사 한상보가 모발 이식을 고백했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문가 한상보가 게스트로 출연했다. 이날 한상보를 만난 전현무는 \"개인적으로 만나고 싶었다\"고 털어놓았다. 워낙 머리가 날아가기 때문이라고. 때문에 스스로를 \"준 탈모 전문가\"라고 칭한 전현무는 \"한상보 원장님 자체가 탈모가 있는 듯하다\"고 진단내렸다. 한상보는 쿨하게 \"맞다. 저희 집안이 탈모 명문가 집안이다. 아버님 쪽은 남녀 가리지 않고 홀라당 넘어가는 슈퍼 탈모 집안\"이라고 인정하곤 \"저도 9년 전에 머리 한 판 심었다. 1300모에서 1400모 뽑아서 심었다\"고 털어놓았다. 또 그는 탈모학과가 따로 있는 거냐는 질문에 \"모발 이식은 어느 과의 전유물이 아니다. 의사 면허증이 있으면 누구나 할 수 있다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000892087","retrieved":1725138169666},{"title":"유재석 “♥나경은과 키스 자주해” 금슬 자랑(놀뭐)[결정적장면]","contents":"방송인 유재석이 부부 금슬을 자랑했다. 8월 31일 방송된 MBC 예능 '놀면 뭐하니?'(이하 '놀뭐') 246회에서는 멤버들이 곽튜브 추천 코스로 여름 휴가를 떠났다. 이날 곽튜브가 알려준 음식점에서 백숙이 나오길 기다리며 멤버들은 요즘 MZ들이 많이 한다는 일종의 진실게임을 했다. 질문에 솔직한 대답을 하거나 아니면 매운 고추를 먹어야 했다. '마지막 키스 한 달 안에 있다 없다'라는 질문을 받은 유재석은 이미주가 매운 고추를 먹어보라며 건네자 \"나는 원래 매운 고추를 잘 먹는다\"면서 고추를 대수롭지 않게 받아 먹었다. 하하는 이를 보며 \"이 형 키스한 적 있네\"라고 몰아갔다. 이에 유재석은 \"전 자주 한다\"고 답하며 쿨하게 부부 금슬을 드러내 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000892086","retrieved":1725138169667},{"title":"역도요정 박혜정, 손 이 지경인데 “도핑 탓에 연고도 못 발라”(아형)[결정적장면]","contents":"파리 올림픽 역도 은메달리스트 박혜정이 영광의 흔적이 고스란히 남은 손을 공개했다. 8월 31일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 448회에서는 파리 올림픽에서 활약한 김하윤, 김민종, 박혜정, 박태준이 형님학교로 전학을 왔다. 이날 박혜정은 영광의 흔적이 남은 거친 손을 보여줬다. 박혜정은 연습할 때도 장갑을 끼지 못한다며 \"장갑을 끼면 미끄러져서 내가 다칠 수 있다. 맨손으로 하는데 대신 미끄러지지 말라고 항상 마그네슘을 바르고 들어간다\"고 밝혔다. 이수근은 \"손 관리도 따로 못하지 않냐. 약 발라도 계속 반복이니까 큰 의미가 없지 않냐\"며 안타까워했다. 박혜정은 \"그냥 자기 전 바세린 듬뿍 바르고 면장갑 끼고 잔다\"고 말했다. 강호동은 스테로이드성 연고도 못 바르지 않냐며 속상해했다. 김희철이 \"왜? 발라도 안 되냐\"며 놀라자 박혜정은 \"도핑 걸려서\"라고 이유를 설명했다. 서장훈은 \"몸에 흡수되고 국가대표 선수들은 도핑(테스트를) 계속하기 때문에 감기 걸려도","link":"https://m.entertain.naver.com/now/article/609/0000892085","retrieved":1725138169669},{"title":"태권도 金 박태준 “쓰러진 선수 찼다고 비난, 몰입했을 뿐”(아형)[결정적장면]","contents":"태권도 금메달리스트 박태준이 일부 비난 여론에 해명했다. 8월 31일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 448회에서는 파리 올림픽에서 활약한 김하윤, 김민종, 박혜정, 박태준이 형님학교로 전학을 왔다. 이날 서장훈은 2024 파리 올림픽 태권도 결승에서 정강이 부상 탓에 쓰러졌던 박태준의 상대 선수를 언급했다. \"사실 스포츠인데 당연히 끝까지 최선을 다하는게 맞는데 쓰러져 있는데 찼다고 사람들이 뭐라고 그랬지 않냐. 그때 마음이 어땠냐\"는 질문에 박태준은 \"선수 입장에서 선수 시야에서는 상대 선수와 심판밖에 안 보인다. 심판 수신호까지 경기에 극도로 몰입 중이다 .상대 선수가 등 돌렸다는데 발 내딛고 뒤늦게 심판이 수신호를 했다. 나는 경기에만 너무 몰입했다\"고 해명했다. 이수근은 이에 \"나도 그랬을 듯하다. 그 선수가 아프다고 하곤 일어났는데 또 날아다니는 거다. 태준이 입장에서 아픈건지 뭔지 (헷갈릴 만하다). 한참 쓰러져 있다가 일어나면 또 날아다니더라\"고 공","link":"https://m.entertain.naver.com/now/article/609/0000892084","retrieved":1725138169670},{"title":"역도銀 박혜정 “변우석이 이상형, 전현무 중계 덕에 책임감 느껴”(아형)[어제TV]","contents":"역도 국가대표 박혜정이 배우 변우석을 이상형으로 꼽았다. 8월 31일 방송된 JTBC 예능 '아는 형님'(이하 '아형') 448회에서는 파리 올림픽에서 활약한 김하윤, 김민종, 박혜정, 박태준이 형님학교로 전학을 왔다. 이날 역도 은메달리스트 박혜정은 본인의 이상형이 강호동이라며 귀여움, 발랄함, 유머러스를 강호동의 매력으로 꼽았다. 하지만 이런 박혜정은 훅 치고 들어온 \"실제 이상형이 누구냐\"는 이진호의 질문에 \"변우석\"이라고 솔직히 답변, 강호동은 방송용 이상형이었음을 드러내 교실을 웃음바다로 만들었다. 박혜정은 이번 파리올림픽에서 역도 중계를 해준 전현무를 언급하기도 했다. 전현무 중계 덕에 힘이 났냐는 질문에 \"일단 책임감이 생겨서 좀 더 시합을 잘 뛰어야겠다고 생각했다\"고 답한 박혜정은 이수근이 \"우리한테 부탁하지 그랬냐\"는 말에 \"연락 주지 그랬어\"라고 센스 있게 받아쳤다. 유도 은메달리스트 김민종은 등장 때부터 강호동 닮은꼴로 주목 받았다. 초등학교 4학년에 70㎏, 초","link":"https://m.entertain.naver.com/now/article/609/0000892083","retrieved":1725138169672},{"title":"양세형 “탈모약 먹고 성욕 감퇴? 상관 없더라” 활력 자랑(전참시)[결정적장면]","contents":"개그맨 양세형이 활력을 자랑했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문가 한상보가 게스트로 출연했다. 이날 한상보에게 MC들은 평소 궁금했던 질문들을 했다. 머리를 꽉 묶을 경우 탈모가 올 수 있냐는 질문에 한상보는 \"당겨지면 견인성 탈모라고 모낭이 물리적 충격을 받는다. 점점 얇아져 이마가 넓어져서 제가 돈을 벌게 된다\"면서 \"많이 당겨 주셨으면 좋겠다\"고 너스레 떨었다. 같은 이유로 가르마를 같은 방향으로 계속 탈 경우에도 탈모가 올 수 있었다. 이영자는 \"우리 조카도 보니까 약 많이 먹으면 성욕이 감퇴된다고 안 먹는 경우도 있다더라\"며 이 말이 사실인지 물었다. 한상보는 \"맞다. 성욕 저하가 나이 드신 연령대에서 흔히 온다. (하지만) 젊은 연령대에서는 뭘 먹어도 그게 사라지겠냐\"고 답했다. 홍현희는 \"드시 분들 말해보시라. (성욕이) 이기냐\"고 남자 MC들에게 물었다. 이에 양세형은 \"욕구와 별개 같다. 아예 상관이","link":"https://m.entertain.naver.com/now/article/609/0000892082","retrieved":1725138169673},{"title":"신혼 이상엽, ♥아내 아닌 女에 꽃 선물+손편지 무슨 일?(전참시)[결정적장면]","contents":"배우 이상엽이 매니저의 소개팅녀에게 스윗한 선물을 했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 이상엽이 매니저 쮸니(박승준)의 인생 첫 소개팅을 지원사격했다. 이날 이상엽은 자신이 결혼한 후 우울해하는 매니저를 소개팅 주선 업체에 등록시켰다. 이에 매니저의 소개팅이 곧 성사됐고, 이상엽은 적극적으로 지원사격에 나섰다. 매니저를 소개팅 장소까지 데려다준 데 이어 소개팅녀에게 꽃 선물까지 했다. 매니저에 의해 건네지는 이상엽의 꽃 선물에 송은이 등 MC들은 \"꽃은 좀 그렇다\", \"이건 아닌 것 같다\", \"좀 과하다\"며 한 목소리로 걱정했다. 하지만 의외로 소개팅녀의 반응은 굉장히 좋았다. 원래 꽃을 좋아하는 편이라고. 심지어 꽃다발 안에는 손 편지도 있었다. 매니저와 가족 같은 사이라고 밝힌 이상엽은 매니저가 투박해 보일 수 있지만 오래 지켜보면 굉장히 순수하고 착한 사람이라면서 \"오늘 두분에게 의미있고 즐거운 시간이길 바라며 쮸니와 닮은","link":"https://m.entertain.naver.com/now/article/609/0000892081","retrieved":1725138169675},{"title":"'♥나경은' 유재석, 마지막 키스 질문에 \"저는 자주해요\" [RE:TV]","contents":"유재석이 아내 나경은을 향한 사랑꾼 면모를 드러내 눈길을 끌었다. 31일 오후 6시 30분 방송된 MBC '놀면 뭐하니?(이하 '놀뭐')'에서는 멤버들이 함께 여름 휴가를 떠났다. 이날 '놀뭐' 멤버들은 백숙집에서 식사를 기다리는 동안 멤버들끼리 질문지를 작성해 진실게임을 진행했다. 질문지를 뽑은 사람은 질문에 대한 진실을 말하거나 매운 고추를 먹어야 하는 벌칙을 수행해야 했다. 유재석이 걸리자 멤버들은 대신 뽑아주겠다며 질문지를 가로챘다. 이에 불안함을 느낀 유재석은 \"내용 보고 뽑으면 안된다\"고 당부했고, 하하는 질문지 중 하나를 뽑아 유재석에게 건넸다. 질문을 본 유재석은 헛웃음을 지었다. 옆에서 글씨체를 본 딘딘은 \"이거 하하 형 글씨네\"라며 단번에 질문지 작성자를 유추해냈다. 질문지에는 '마지막 키스가 한 달 안에 있다? 없다? (솔직히 말하면 꿈이 이루어져요)'라고 적혀 있었고, 딘딘은 \"꼭 이런 건 결혼한 아저씨들이 궁금해하더라\"며 웃음을 자아냈다. 앞서 매운 고추를 먹","link":"https://m.entertain.naver.com/now/article/421/0007762077","retrieved":1725138169676},{"title":"박서진, 홍지윤과 스캔들 \"둘 중 하나 마음 있어\"…전화 연결","contents":"박서진이 가수 홍지윤과의 스캔들에 결국 직접 전화 연결을 했다. 31일 오후 방송되는 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진과 동생 박효정이 가족과 여행을 떠났다. 이날 박서진의 어머니는 박서진에게 \"너 아가씨 생겼다며?\"라며 트로트 가수 홍지윤을 언급했다. 이에 박서진은 박효정을 째려보며 \"그새 (엄마한테) 일렀냐\"고 물었다. 박서진이 홍지윤을 부를 때 성을 붙이지 않고 부르는 것을 들은 박효정이 두 사람 사이에 뭔가 있다고 의심, 이를 그대로 어머니에게 \"(오빠에게) 새로운 여자가 나타났다\"고 말을 한 것. 이어 박효정은 \"왜 성도 안붙이고 부르냐\"며 \"둘 중 하나는 마음이 있다\"고 확신했다. 박서진 어머니는 박서진에게 \"지윤이는 언제 소개해 줄 거냐\"며 홍지윤에게 전화를 해보라고 부추겼다. 박서진은 요요미 때처럼 일이 커질까 전화번호가 없다고 둘러댔지만, 결국 \"당당하면 전화해보라\"는 가족들에게 말려들어 홍지윤에게 전화를 걸었다. 홍지윤이 전화를","link":"https://m.entertain.naver.com/now/article/421/0007762072","retrieved":1725134766128},{"title":"“아무도 날 필요로 하지 않아” 장나라 퇴사 통보에 눈물 (굿파트너)[종합]","contents":"퇴사 통보를 받은 장나라가 약한 모습을 보여 짠함을 자아냈다. 31일 방송된 SBS 금토 드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴)에서는 로펌의 대표에게 퇴사 권유를 받은 차은경(장나라 분)의 모습이 그려졌다. 이날 대정의 대표 오대규(정재성 분)는 차은경을 자신의 방으로 불렀다. 그리고 그는 “차변호사 개인적인 일로 그동안 시끄러웠는데 이제 다 끝났지 않냐. 이후 차변 계획을 들어보려고 불렀다”라고 했다. 이에 차은경은 “제 이혼으로 대정 이혼팀을 홍보하겠다고 말씀드렸는데 아이 아빠랑 합의하는 바람에 약속 못 지켜서 죄송합니다”라고 사과했다. 그러자 오대규는 사과를 듣자는 게 아니라며 “차변이 이혼팀에 꼭 필요한지, 젊은 사람들이 결혼도 안 하는 세상에 이혼팀을 굳이 독자적인 팀으로 갈 필요가 있을지 검토하자는 거다”라고 했다. 이를 들은 차은경은 이혼팀을 없애자는 이야기냐고 되물었다. 오대규는 “차변이 주도해서 이혼팀을 만들었지만 대형 로","link":"https://m.entertain.naver.com/now/article/144/0000985633","retrieved":1725123777795},{"title":"“결혼보다 이혼 축하” 한상보, 직원 이혼 시 축하금 200만 원+2주 휴가 지급 (전참시)[종합]","contents":"탈모 전문 의사 한상보 원장이 결혼보다 이혼을 더 축하한다고 밝혀 눈길을 끌었다. 한상보는 지난 31일 오후 11시 10분 방송된 MBC 예능 ‘전지적 참견 시점’(이하 ‘전참시’) 311회에 출연해 자신의 일상을 공개했다. 이날 한상보는 자신의 병원에서 일하는 직원이 청첩장을 돌리자 “안 갈거다. 남의 결혼식을 왜 가냐”고 말했다. 그러면서 “차만 태워주고 밑에 있겠다”고 했다. 이에 패널들이 의아해하자 한상보의 매니저이자 간호팀장은 “원장님은 결혼식에 안 간다. 결혼하는 건 축하할 일이 아니라고 하신다”고 설명했다. 한상보는 “결혼이 단점이 많이 있는 제도”라고 하자 패널들은 “아내가 보고 계시는데도?”라고 물었고, 한상보는 그제야 “단점이 많지만 장점이 하나 더 많기 때문에 결혼을 하는 것”이라고 덧붙였다. 이어 그는 “다시 태어나면 결혼 안 하죠”라는 질문에 입모양을 “네”라고 답해 폭소를 자아냈다. 한상보의 매니저는 “오지는 않는데 결혼 축하금이 있다. 결혼 축하금 200만","link":"https://m.entertain.naver.com/now/article/144/0000985632","retrieved":1725123777797},{"title":"한상보 \"결혼보다 이혼 축하\"…직원 이혼 시 축하금 2백만원+2주 휴가","contents":"탈모 전문가 한상보가 결혼과 이혼에 대한 입장을 밝혀 눈길을 모았다. 31일 오후 11시 10분 방송되는 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문 의사 한상보, 국민 새신랑 이상엽이 출연해 재미를 더했다. 이날 탈모 전문가 한상보는 직원의 청첩장을 받고 \"안 갈 거다. 남의 결혼식을 왜 가냐\"고 했다. 이에 패널들이 의아해하자 한상보의 매니저(간호팀장)는 \"원장님은 결혼식에 가지 않으신다. 결혼하는 건 축하할 일이 아니라고 하신다\"고 전했다. 이어 한상보가 \"결혼이 단점이 많이 있는 제도\"라고 하자 패널들은 \"아내가 보고 계시는데도?\"라고 물었고, 한상보는 그제야 \"단점이 많지만 장점이 하나 더 많기 때문에 결혼을 하는 것\"이라고 덧붙여 웃음을 샀다. 이어 한상보는 \"다시 태어나면 결혼 안 하죠\"라는 질문에 입모양을 \"네\"라고 답해 폭소를 자아냈다. 한상보의 매니저는 \"(한상보가 결혼식에) 오지는 않는데 결혼 축하금이 있다. 결혼 축하금 200만","link":"https://m.entertain.naver.com/now/article/421/0007762049","retrieved":1725120492381},{"title":"'전참시' 이상엽 \"아내와 '썸' 없었다..처음 만난 날=연애 시작\" [★밤TV]","contents":"'전지적 참견 시점'에서 배우 이상엽이 아내와의 첫 만남에 대해 언급했다. 31일 밤 방송된 MBC 예능 프로그램 '전지적 참견 시점'(이하 '전참시') 311회에서는 참견인으로 배우 이상엽의 일상이 그려졌다. 이날 이상엽은 매니저 쮸니(박상준)의 연애를 위해 소개팅 업체에 직접 신청서를 넣고 관계자들과 미팅을 가졌다. 미팅 중 소개팅 업체 관계자는 매니저에게 \"마지막 '썸'은 언제냐\"라고 물었으나 매니저는 \"저는 '썸'의 기준을 잘 모르겠다\"라고 답했다. 그러자 이상엽은 \"내가 만나자고 하고, 그가 나를 만나자고 하는게 서로 자연스러워지는 과정이 '썸'이라고 생각한다. 자연스럽게 만나는 빈도수가 잦아져야한다\"라고 매니저 대신 '썸'에 대해 정의했다. 이를 들은 매니저는 이상엽에게 \"형수님이랑 '썸'의 기류가 얼마나 있었냐\"라고 물었다. 이에 이상엽은 \"우리는 그냥 처음 만난 날이 연애의 시작 같은 느낌이다\"라고 답해 보는 이들의 설렘을 자아냈다. 이를 스튜디오에서 지켜보고 있던 탈","link":"https://m.entertain.naver.com/now/article/108/0003262471","retrieved":1725120492381},{"title":"아나운서 최선규, \"20년 동안 기러기 생활...불륜 루머에 시달려\"('동치미')","contents":"아나운서 최선규가 20년 동안 기러기 생활을 했다고 밝혔다. 31일 방송된 MBN '속풀이쇼 동치미'에서는 최선규 아나운서가 패널로 출연해 입담을 펼쳤다. 최은경은 \"오랫동안 늘 질문을 던지기만 하는 진행자 자리에서 평생을 계셨다\"며 최선규가 첫 출연이라고 밝혔다. 최선규는 \"제 이야기죠? 제가 왜 여기 앉아있는지 모르겠다. 방송을 38년 했는데 MC만 했지 이렇게 패널로 처음”이라고 얘기했다. MC 박수홍이 \"심지어 20년 기러기 생활을 했다고?\"라고 질문하자 최선규는 \"2002년부터 시작해서 2022년까지 기러기 생활을 했다\"고 답했다. 최홍림은 \"그러면 법적으로만 부부지 부부가 아니다\"고 얘기했다. 반면 배우 장세진은 \"제가 잘 아는데 전혀 그렇지 않다. 최선규 선배님은 전혀. 지금도 너무 애틋하다\"고 덧붙였다. 배우 정애리는 \"제가 사실같이 (프로그램에) 나오면 어떠냐고 했다. 저랑 한 프로그램을 13년을 했다\"며 \"가족들도 다 많이 알고 하니까. 20년 동안 어떻게 지냈는지","link":"https://m.entertain.naver.com/now/article/312/0000677917","retrieved":1725120492383},{"title":"[종합]\"널 좋아할 수밖에 없구나\" 정해인, ♥정소민 향한 마음 자각('엄마친구아들')","contents":"'엄마친구아들' 정해인이 정소민을 향한 마음을 깨달았다. 31일 방송된 tvN 토일드라마 '엄마친구아들'애서는 최승효(정해인 분)와 배석류(정소민 분) 앞에 승효 전 여친 장태희(서지혜 분)가 등장했다. 이날 승효는 석류에게 \"네 도움 필요 없다. 나중에 내 핑계 대지 말고 꿈이나 찾으라\"면서 쌀쌀맞은 태도를 보였다. 둘이 투닥거리던 그때 승효의 뒤에서 전 여친 태희가 백허그를 하며 모습을 드러냈다. \"자기야 오랜만이야\"라는 인사와 함께 '옹기장인' 태희는 승효에게 협업을 제안했다. 태희는 미대생으로 승효와 1년 넘게 CC로 사귄 바 있다. 두 사람의 자동차 키스를 목격했던 석류는 \"둘이 열렬하게 사랑했다\"고 표현했다. 태희는 승효에게 팔짱 끼고 플러팅하며 \"반가웠어 심장이 뛸 정도로\"라고 인사했다. 석류는 태희 작업실 초대를 거절했지만, 승효가 발을 다치면서 동행하게 됐다.전날 밤 석류 아빠(조한철 분)와 술을 마신 후 동진(이승협 분)의 침대에서 잔 승효. 그 사실을 모르고 동생","link":"https://m.entertain.naver.com/now/article/312/0000677916","retrieved":1725120492384},{"title":"이상엽 매니저, 14㎏ 폭풍감량 성공‥핼쑥해진 외모에 깜짝(전참시)","contents":"이상엽 매니저가 다이어트에 성공한 근황을 전했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 이상엽과 매니저 쮸니(박승준)가 오랜만에 출연했다. 이날 오랜만에 출연한 쮸니 매니저는 다이어트 근황을 전했다. 그는 \"(이상엽) 형님이 빼라고 하셔서 독하게 하고 있다. 형이 다이어트를 제안하셔서 저에 대한 투자를 해보자고 생각했다. 바지도 예전에 딱 맞던 게 헐렁해서 벨트를 하고 다닌다\"고 자랑했다. 14㎏가 빠졌다는 쮸니 매니저의 비포 애프터에 모두가 \"핼쑥해졌다\"며 깜짝 놀랐다. 그는 어떻게 식단했냐는 말에 \"그냥 탄수화물 안 먹고 1일1식 단백질 위주로 먹는다. 점심 정도 든든하게 먹고 저녁 유산소 1시간, 1시간 반 한다\"고 답하며 건강한 다이어트를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000892080","retrieved":1725120492384},{"title":"지진희, 손나은 울린 눈물의 사과 \"내가 어떻게 널 후회하니\" (가족X멜로) [종합]","contents":"지진희가 손나은에게 진심으로 사과한 가운데, 김지수가 두 사람의 내기를 알게 됐다. 31일 방송된 tvN 토일드라마 '가족X멜로' 7회에서는 남태평(최민호 분)이 변미래(손나은)게 마음을 슬쩍 전달했다. 이날 오재걸(김영재)은 아내에게 양육비를 송금해 달란 독촉 연락을 받았다. 오재걸은 변무진(지진희)의 이름으로 대출을 받으려 했다. 그때 변무진에게 수임료를 보냈단 연락을 받았고, 오재걸은 엄청난 액수를 보고 \"돈 잘못 보냈다. 0 하나 더 붙였다\"라고 했다. 그러나 변무진은 \"돈 필요하면 나한테 연락해라\"라고 당부했고, 오재걸은 변무진이 다 알고 있단 사실에 오히려 분노했다. 오재걸은 장례식장에서 동료들에게 변무진에 대해 \"그 새낀 예나 지금이나 뭐 하나 제대로 할 줄 아는 게 없는 놈이다. 운만 더럽게 좋은 새끼\"라고 욕을 했다. 변무진은 이를 듣고도 별말 없이 장례식장을 나오려 했다. 오재걸은 그런 변무진에게 되려 화를 내며 \"네가 보낸 돈 안 받는다\"라며 다른 세무서를 알아보","link":"https://m.entertain.naver.com/now/article/213/0001307742","retrieved":1725120492386},{"title":"한상보, 이혼 권장하는 병원 복지 자랑 “축하금 200만원+2주 휴가”(전참시)","contents":"탈모 전문가 의사 한상보가 이혼을 권장하는 병원 복지를 자랑했다. 8월 31일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 311회에서는 탈모 전문가 한상보의 일상이 공개됐다. 이날 병원 직원이 청첩장을 돌리자 한상보는 \"안 갈 거다. 남의 결혼식을 왜 가냐. 그러면 차만 태워주고 나 밑에 있겠다\"고 선언했다. 간호팀 팀장은 \"원장님이 결혼식에 안 가신다. 결혼하는 건 축하할 일이 아니라고 하신다\"고 설명했다. 한상보는 \"결혼이 단점이 많은 제도다 보니까 그렇다\"고 주장했다. 앞서 행복한 결혼 생활을 보여줬던 한상보는 \"각하(아내 애칭)가 보고 계시는데도?\"라며 MC들이 놀라자 \"단점이 많지만 장점이 하나 더 많기 때문에 보통 결혼을 하는 것\"이라고 해명했다. 하지만 다시 태어나면 결혼을 하지 않을 거라고. 간호팀 팀장은 \"(원장님이) 오지 않는다고 하시는데 (결혼) 축가금이 있다. 축하금 200만 원을 주신다. 이혼해도 축하금이 200만 원이다. 이혼 휴가 2주를 주","link":"https://m.entertain.naver.com/now/article/609/0000892079","retrieved":1725120492388},{"title":"'결혼 23년 차' 한상보, 아침에만 '쓰리 뽀뽀'... \"일어나마자 마자 뽀갈\" ('전참시')","contents":"탈모 전문의 한상보와 아내의 알콩달콩한 일상이 공개됐다. 31일 밤 MBC '전지적 참견 시점'에서는 '모발 이식계 유재석' 한상보 부부의 애교 폭발 일상이 소개됐다. 아내와 각방을 쓰는 한상보는 눈을 뜨자마자 먼저 현관문 앞에 배달된 신문을 가져왔다. 한상보는 \"결혼한 지 23년이 좀 넘었다. 원래는 (아내와) 마주보고 잠을 잤는데, 어느 날 아내가 내 머리를 잡고 고개를 돌리더라\"라며 \"(입에서) 구렁내 이슈 때문에\"라고 설명했다. 다음 루틴은 큰 방으로 가서 자고 있는 누군가를 깨우는 것. 한상보는 애교 섞인 목소리로 \"아가짱\"이라며 누군가를 불렀다. 알고 보니 아내의 애칭이 바로 '아가짱'이었던 것. 한상보는 막 깨어난 아내와 자연스럽게 입 뽀뽀를 나눴다. 전현무는 \"아직까지 모닝 뽀뽀를 한다는 게 대단하다\"고 칭찬했고, 한상보는 \"일어나자마자 뽀갈(뽀뽀 갈기기)를 한다\"며 우쭐댔다. 이제 아침 식사를 준비할 차례. 한상보는 냉장고에서 사과를 꺼내 익숙한 손놀림으로 사과를 깎","link":"https://m.entertain.naver.com/now/article/213/0001307741","retrieved":1725120492389},{"title":"'파친코2' 정은채·김성규, 후반부까지 기다려야 하는 이유[TF인터뷰]","contents":"각각 경희·창호 役 맡아 새로운 '케미' 완성 스포일러 방지 당부…인터뷰 일부만 담아 배우 김성규는 연기 자신감이 떨어져 있던 시기 '파친코'를 만났다. 이미 시즌1이 공개된 작품에 합류한다는 점에서 부담감도 믿기지 않아 얼떨떨한 마음도 있었던 그는 누구보다 완벽하게 녹아들었다. 배우 정은채 역시 김성규와 호흡을 맞추며 시즌1보다 강렬한 인상을 남겼다. 정은채와 김성규가 최근 서울 강남구 삼성동의 한 호텔에서 &lt;더팩트&gt;와 만나 애플TV+ 오리지널 시리즈 '파친코' 시즌2(감독 리안 웰함·진준림) 합동 인터뷰를 진행했다. 정은채는 시즌1에 이어 경희를 맡아 더욱 성숙해진 모습을 보여줬으며 김성규가 창호로 변신해 정은채와 함께 새롭게 호흡을 맞췄다. 동명의 뉴욕 타임스 베스트셀러 소설을 원작으로 한 '파친코'는 한국을 떠나 일본에서 살아가게 된 재일교포들의 이야기를 4대에 걸쳐 그려낸 작품이다. 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과","link":"https://m.entertain.naver.com/now/article/629/0000317760","retrieved":1725116729327}]}