{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"테이 \"혼자 치킨 최소 3마리…한 달에 26마리 충분히 먹어\"","contents":"가수 테이가 남다른 대식가 면모로 모두를 놀라게 했다. 3일 오후 방송된 MBN·채널S 공동 제작 예능 '전현무계획2'에서는 아직 끝나지 않은 '겨울의 맛'을 찾아 나선 전현무의 모습이 담겼다. 먹친구로 연예계 소문난 대식가 가수 테이가 함께했다. 전현무는 테이가 성시경, 김민석과 함께 '발라드계 먹보'라고 소개하기도. 이어 전현무는 테이가 평소 눈여겨 본 닭 전문 식당을 방문했다. 이날 테이는 닭 내장탕을 시작으로 묵은지닭볶음탕, 밥까지 폭풍 흡입하며 대식가 면모를 드러냈다. 그러나 테이는 \"나와서 먹는 밥은 맛보는 느낌, (진짜) 밥은 집에서 먹는다, 밥해놓고 왔다\"라고 고백해 전현무를 충격에 빠뜨렸다. 더불어 테이는 우리나라 1인당 1년 평균 닭 섭취량이 26마리라는 말에 \"혼자 치킨 시켜 먹을 때는 적어도 3마리를 먹는다, 한 달에 (닭을) 26마리 충분히 먹는다\"라고 밝혀 모두를 놀라게 했다. 한편, MBN 예능 프로그램 '전현무계획2'는 현지인의 이야기를 담아내고, 동네의","link":"https://m.entertain.naver.com/now/article/421/0008002975","retrieved":1735910157926},{"title":"과호흡 차지연·A형 독감 윤도현 회복 후 근황, 이성미 “걱정했는데, 파이팅”","contents":"코미디언 이성미가 뮤지컬 ‘광화문 연가’ 관람 후기를 전했다. 이성미는 1월 3일 자신의 소셜미디어에 “뮤지컬 ‘광화문연가’ 많은 생각을 하게 하는 뮤지컬. 차지연과 윤도현 그리고 배우들의 호흡이 나를 이끌고 마지막까지 놔주지 않았다”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에서 이성미는 ‘광화문연가’ 포토존 앞에서 밝은 표정을 지었다. 이성미는 무대에 복귀한 차지연, 윤도현이 출연 배우들과 함께 커튼콜 인사 중인 모습을 공개했다. 이성미는 “아프다 해서 걱정 했는데. 열심히 하는 지연이 멋지다. 파이팅”이라는 글을 덧붙이며 응원했다. 지난 1월 1일 ‘광화문연가’ 제작사 CJ ENM 측은 “명우 역 윤도현 배우의 건강 상의 이유(A형독감)로 인해 부득이하게 아래와 같이 캐스팅을 변경하게 됐다”라며 캐스팅이 윤도현에서 손준호로 바뀌었다고 밝혔다. 앞서 지난달 22일 차지연은 ‘광화문연가’ 1막 공연 중 일시적인 과호흡 증상을 보였고, 이에 공연이 중단됐다. 제작사는 “배","link":"https://m.entertain.naver.com/now/article/609/0000938712","retrieved":1735910157928},{"title":"\"한 다리 건너면 가족\" 제주항공 참사에 일가족 사망…안유성도 나섰다 ('궁금한 이야기Y')","contents":"'궁금한 이야기Y'에서 참담한 제주항공 사고의 뒷이야기가 공개됐다. 3일 방송된 SBS 시사교양 프로그램 '궁금한 이야기Y'에는 '제주항공 여객기 참사, 비극은 왜 찾아왔나?' 편이 그려졌다. 앞서 지난달 29일 오전 9시 3분경 태국 방콕에서 출발한 제주항공 7C 2216편 여객기(B737-800)가 무안국제공항에서 착륙을 시도하던 중 외벽과 충돌하며 폭발했다. 해당 사고로 총 181명 중 승무원 2명을 제외한 179명이 전원 사망했다. 국토교통부가 발표한 내용에 따르면, 오전 8시 57분 관제탑은 해당 여객기에 '조류 충돌' 경고를 했다. 그로부터 2분 뒤 조종사의 '메이데이' 구조 요청이 있었고, 9시 3분경 여객기가 항공기 착륙을 도와주는 설비인 방위각 시설(로컬라이저)과 충돌하며 폭발이 일어난 것이다. 목격자 이씨는 \"영업 준비를 하고 있었는데 밖에서 쾅쾅쾅 소리가 나더라. 이상하다 싶어서 그냥 나갔다. 비행기가 활주로 방향이 아니라 가게 방향으로 오고 있더라\"라고 말했다.","link":"https://m.entertain.naver.com/now/article/213/0001322797","retrieved":1735910157930},{"title":"母 멱살→머리채 당김···중1 금쪽이에 제작진 개입 “이런 적 처음” (금쪽같은 내새끼)[종합]","contents":"‘금쪽같은 내 새끼’의 은둔 생활 중인 중1 금쪽이가 등장했다. 3일 방송된 채널A ‘요즘 육아 - 금쪽같은 내새끼’에서는 극단적 공격성을 보이며 은둔에 들어간 중1 아들의 부모가 의뢰인으로 출연했다. 이날 금쪽이의 모친은 “(금쪽이가) 출석 일수 미달로 유급 대상이다. 밤낮이 바뀌면서 여러 가지로 많이 힘들어서 신청하게 됐다”며 “문밖에 나가는 게 힘들고, 방에서부터 안 나온다”고 토로했다. 제작진은 금쪽이 집을 찾아갔고, 모친은 “(금쪽이를) 데리고 나와야 하죠? 깨우면 무서워서. 아빠도 막 때렸다. 무방비로 당한 적있어서”라며 망설였다. 신애라는 “소개하는 시간에 얼굴이 공개 안 된 금쪽이는 처음이다”라고 놀랐다. 장영란이 “마지막 외출 시기는 언제였냐”고 묻자, 금쪽이의 부친은 “9월에 집안 행사가 있어서 나갔다. 그 후 4개월째 나오지 않고 있다”고 밝혔다. 이어 “소극적이고 내성적인 아이이긴 했는데, 스피치 활동도 나가고 태권도도 했다. 코로나19 때 집에 있고, 밖에 안","link":"https://m.entertain.naver.com/now/article/144/0001010447","retrieved":1735910157932},{"title":"차은우, 트리 텐트 피하기 위한 제안…“추운데 서로 끌어안고 자자” (‘핀란드 셋방살이’)","contents":"그룹 아스트로 겸 배우 차은우가 트리 텐트를 피하고자 제안을 했다. 3일 방송된 tvN ‘핀란드 셋방살이’에서는 집주소까지 없는 핀란드 시골마을에서 셋방살이를 하는 이제훈, 이동휘, 곽동연, 차은우의 모습이 그려졌다. 이날 이제훈, 이동휘, 곽동연, 차은우는 독방을 보여주겠다는 집주인 오이바를 따라나섰다. 오이바가 소개한 독방은 공중에 매달려 있는 트리 텐트였다. 트리 텐트에 올라가 누운 곽동연은 “내부가 촉촉하다. 그리고 척추측만증이 올 것 같다”고 말했다. 이를 본 이동휘는 “나는 진짜 바닥에서 자도 된다”고 했다. 차은우는 “추운데 서로 끌어안고 자자”고 제안하며 트리 텐트를 피하고자 했다. 한편 ‘핀란드 셋방살이’는 매주 금요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005423598","retrieved":1735910157933},{"title":"\"이건 방이 아냐\" 차은우, 야외 트리 텐트 독방 보고 현실부정 ('셋방살이')","contents":"차은우, 이제훈, 곽동연, 이동휘가 독방을 보고 현실을 부정했다. 3일 방송된 tvN '핀란드 셋방살이'에는 이제훈, 이동휘, 곽동연, 차은우가 두 번째 깡촌살이를 시작했다. 이날 이제훈, 이동휘, 차은우, 곽동연은 두 번째 셋방살이를 할 집에 도착했다. 그러나 집주인 오이바는 20km 떨어진 곳에 네 사람이 살 셋방이 있다고 밝혔다. 오이바가 아내 마르게따를 부르자 차은우는 갑자기 \"마르게리따 피자\"라고 말하며 웃었고, 곽동연은 \"놨네\"라고 말해 웃음을 안겼다. 마르게따는 손수 만든 블랙커런트 파이를 선물하며 \"같은 파이를 미키에게도 전해달라\"고 부탁했다. 미키는 오이바, 마르게따 부부가 관리하는 셋집에서 셋방살이 중인 인물이었다. 네 사람은 오이바의 40년된 클래식 트럭에 탑승했다. 오이바는 \"빨리빨리\"라고 외쳤고, 차은우가 오이바의 옆에 앉게 됐다. 이동휘는 \"잠시나마 인터넷이 돼서 기뻤지만, 다시 또\"라며 이동을 시작했다. 밖을 보던 곽동연은 \"나무가 바뀌었다\"라며 자작나무에","link":"https://m.entertain.naver.com/now/article/213/0001322796","retrieved":1735910157935},{"title":"전현무, 얼굴 좋아진 테이에 “너 레이저 했지?” 외모 견제(전현무계획2)","contents":"'전현무계획' 전현무가 가수 테이의 외모를 견제했다. 1월 3일 방송된 MBN 채널S '전현무계획2'에서는 전현무가 연예계 대표 '먹잘알 대식가' 테이와 만나 겨울의 맛을 발굴하는 모습이 공개됐다. 테이와 고양시 덕양구에서 만난 전현무는 \"얼굴이 좀 좋아졌는데? 너 레이저했지?\"라며 견제했고 테이는 \"아뇨 저 살 빼고 있다. 뮤지컬 '드라큘라'를 해야 해서\"라고 답했다. 이에 전현무는 \"드라큘라 하려면 너무 퍼져있으면 안 되지\"라고 했고 테이는 \"근데 오늘 먹어야 해서 너무 좋다\"며 방송을 빌미로 한 합법적(?) 먹부림에 기대감을 표했다.","link":"https://m.entertain.naver.com/now/article/609/0000938711","retrieved":1735910157937},{"title":"전현무, '광진구 고소영'까지 대동했는데…맛집 섭외 실패 \"이미 줄 서서 먹어\" (전현무계획2)","contents":"전현무가 '전현무계획' 최초 식당 섭외에 실패했다. 3일 방송된 MBN '전현무계획2' 11회에서는 전현무와 '트로트 디바' 조정민이 찾은 진짜 '겨울의 맛'이 공개됐다. 이날 전현무는 을지로에서 '광진구 고소영'이라는 별명을 가진 '먹친구'와 접선했다. 그의 정체는 다름아닌 트로트계 최강 군통령 박정민. 두 사람은 박정민이 소개한 유명 수제비 집을 섭외하기 위해 길을 나섰다. 인쇄소 골목에 위치한 수제비 집. 사장님과 접선한 전현무는 \"카메라 빼고 작은 거 몇 개만. 너무 유명하다고 설명을 들어서\"라며 섭외를 시도했다. 그러나 직원은 \"우리는 촬영 안 한다. 안 그래도 줄 서서 밥 먹는데\"라며 거절 이유를 밝혔다. 직원은 \"수제비랑 전 먹으러 온다. 우리집 전이 최고\"라며 맛집임을 어필했다. 그러던 중 뒤에서 지켜보던 사장님이 전현무에 \"실물이 훨씬 잘생겼다\"라며 그를 칭찬해 훈훈한 분위기가 연출됐다. 이에 전현무가 \"그냥 (허락) 해줘\"라며 애교까지 부렸지만 직원은 \"카메라 내려","link":"https://m.entertain.naver.com/now/article/311/0001812685","retrieved":1735910157943},{"title":"제주항공 참사 원인 뭐였나…조류 충돌·랜딩기어·로컬라이저 등 (궁금한이야기Y)[종합]","contents":"'궁금한 이야기Y'에서 제주항공 참사 사고 원인 요인을 여러가지 짚었다. 3일 방송된 SBS '궁금한 이야기Y'에는 태국 방콕에서 출발한 제주항공 7C2216편 여객기(B737-800) 참사를 다뤘다. 지난해 12월 29일 오전 9시경 태국 방콕에서 출발한 제주항공 여객기는 무안공항 활주로를 이탈해 충돌 후 폭발했다. 전체 탑승객 181명 중 승무원 2명을 제외한 179명 전원이 사망했다. 방송에서 목격자 이근영 씨는 \"밖에서 쾅쾅쾅 소리가 나더라. 비행기가 착륙하고 있더라. 이상하다 싶어서 나갔더니 비행기가 가게 방향으로 오고 있었다\"라며 \"'끽끽끽끽' 이런 소리가 들리면서 불꽃이 보였다\"라고 설명했다. 국토교통부에 따르면 8시 59분에 조종사가 조류 충돌(버드스트라이크)이라고 언급하면서 비상선언하고 복행하겠다고 관제탑에 통보했다. 실제로 무안공항 주변에는 새 떼를 많이 볼 수 있다. 습지구역이 조성돼 있다. 주변에서도 조류 충돌 비율이 큰 곳으로 알려져있다. 조삼래 조류 전문가는","link":"https://m.entertain.naver.com/now/article/311/0001812684","retrieved":1735910157943},{"title":"키스오브라이프 쥴리 ‘강추위에 꽁꽁 싸매고’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938710","retrieved":1735910157945},{"title":"한다감, 母 방송 최초 공개...놀라운 동안 미모 \"67세 맞아?\" (엄마를 부탁해)","contents":"배우 한다감이 ’엄마를 부탁해‘에서 동안 미모의 엄마를 방송 최초 공개한다. MBC ‘엄마를 부탁해’는 스타 모녀가 게스트로 출연해 일상을 들여다보고 엄마의 건강을 체크하는 신개념 건강 프로그램이다. 대망의 첫 회의 게스트로는 배우 한다감이 출격했다. ‘엄마를 부탁해’를 통해 방송 최초로 어머니를 공개한 한다감. 모두를 놀라게 한 동안 미모의 엄마는, 깜짝 놀랄 반전 입담을 보여주었다는 후문. 세상 어디에도 없을 효녀라며 딸 한다감의 자랑을 아끼지 않고, 한다감 모녀만의 특별한 텔레파시 에피소드를 공개한다. 또한 심장에 해로운(?) 스트레스를 유발하는 남편과 아들 폭로전까지! 화끈한 입담으로 MC 박미선의 공감을 자아냈다고. 효녀 한다감도 모르는 엄마의 사생활을 엿보러 간 ‘엄마를 부탁해’. 1,000여 평 한옥 집을 관리하느라 하루 24시간이 모자란 엄마. 맑은 공기와 아름다운 풍경을 즐기면서 하루를 시작하지만, 바쁜 일과가 지나며 온몸의 통증을 호소하기 시작하는 한다감 엄마. 나","link":"https://m.entertain.naver.com/now/article/213/0001322795","retrieved":1735910157946},{"title":"키스오브라이프 하늘 ‘인형인 줄 알았네’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938709","retrieved":1735910157948},{"title":"'前저가항공' 정비사 \"수리비 비싸 등한시 되는 경우도..\" [별별TV][궁금한 이야기Y]","contents":"전 저가 항공 정비사가 항공기 수리와 관련해 문제점을 지적했다. 3일 방송된 SBS 시사교양 프로그램 '궁금한 이야기Y'에는 '제주항공 여객기 참사, 비극은 왜 찾아왔나?' 편이 그려졌다. 이날 한 저가 항공의 정비사로 일했다는 A씨는 \"오늘 이륙했다가 착륙하면 기장님이 문제점이나 몇 시간을 비행했고 이 비행기의 총 비행시간은 몇시간이고 계기판에 뭐가 떴으면 '뭐가 떴다. 문제점이 이게 있다'라고 다 기재한다\"고 설명했다. 이어 \"그거를 수리를 들어가야 하는데 등한시되는 경우도 있기는 한 거 같다. 예를 들어 항공기 꼬리 날개 부분에 APU라는 발전기가 있다. 엔진에 시동을 걸어주는 역할을 하는 건데 발전기가 너무 비싸 넘어가는 경우도 많다\"고 지적했다. 그러면서 \"기장님 입장에서는 비행기 안전이 우선이고 운항하는데 문제가 없어야 하고, 회사 입장에서는 비행기는 하늘에 있어야 돈\"이라고 덧붙였다. 한편 제주항공 관계자는 문제가 된 항공기 점검에 관해 묻자 \"점검을 항상 철저하게 진행","link":"https://m.entertain.naver.com/now/article/108/0003293607","retrieved":1735910157950},{"title":"키스오브라이프 나띠 ‘섹시 눈빛’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938708","retrieved":1735910157951},{"title":"클래식 피아노 전공 조정민, 어쩌다 트로트 가수 됐나 “설운도 선배님 덕분”(전현무계획)","contents":"'광진구 고소영' 조정민이 트로트 가수가 된 계기를 밝혔다. 1월 3일 방송된 MBN 채널S '전현무계획2'에서는 트로트 디바이자 광진구 고소영으로 불리는 조정민이 먹친구로 만나 전현무와 겨울의 맛을 느끼는 모습이 공개됐다. 클래식 피아노를 전공했다는 조정민은 \"원래 R&amp;B 쪽을 잠깐 하다가 트로트로 전향하게 됐다. 피아노 선생님을 오래 하다가 R&amp;B 가수가 됐다. (앨범을) 다 만들었는데 회사가 어려워져서 '트로트 엑스'라는 프로그램에 나가게 됐다. 당시 설운도 선배님이 심사위원이었는데 작가님께 제 번호를 여쭤봐서 연락을 주셨다. 그게 10년 전\"이라고 했다. 이에 전현무는 \"성공적으로 커리어를 전환했네\"라며 첫 앨범을 물었고 조정민은 \"첫 앨범은 '곰탱이'였다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000938707","retrieved":1735910157953},{"title":"키스오브라이프 나띠 ‘마스크를 써도 예쁨’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938706","retrieved":1735910157954},{"title":"[종합]\"도와주세요\" 방 안에 숨은 금쪽이 속마음, \"엄마 아빠 나 포기하지 마\"('금쪽같은')","contents":"세상과 단절한 스스로 방에 갇힌 중 1 금쪽이가 오은영 박사에게 도움을 청했다. 3일 방송된 채널A '요즘 육아 금쪽같은 내 새끼'에는 4개월째 두문불출하고 있는 금쪽이가 등장했다. 이날 방송에서 금쪽이 엄마는 \"문밖에 나가는 게 힘들고 방에서부터 안 나온다\"고 고백했다. 제작진과 함께 집에 들어간 금쪽이 엄마는 방 문을 굳게 닫고 나오지 않는 금쪽이를 초조하게 기다렸다. 금쪽이 엄마는 \"(금쪽이를) 깨우면 무서워서\"라며 \"문 앞에서 쪼그려서 '가자' 이러면서 기다리고 있는데 갈비뼈를 차고 다시 들어가더라. 아빠가 막았더니 아빠도 막 때리더라. 무방비로 당했다\"고 털어놨다. 이를 지켜본 오은영은 \"이 아이는 세상과 단절이 되어있다. 은둔 생활을 하고 있다\"라며 \"중학교 1학년이라는 나이는 아동에서 성인으로 가는 과도기적 단계다 굉장히 중요한 단계라고 본다 이 시기에 세상과 단절이 되어 은둔하고 있다? 이건 응급 상황이다. 명백한 위기다\"라고 경고했다. 금쪽이는 밤낮이 바뀐 생활 패턴","link":"https://m.entertain.naver.com/now/article/312/0000695164","retrieved":1735910157955},{"title":"키스오브라이프 하늘 ‘귀여운 눈코입’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938705","retrieved":1735910157957},{"title":"키스오브라이프 나띠 ‘완벽한 비율’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938704","retrieved":1735910157958},{"title":"'♥송범근' 이미주, 11살 연상 김희철과 결혼설… 축가까지 정했다 ('이십세기 힛-트쏭')","contents":"이미주가 김희철과 묘한 분위기를 연출했다. 3일 저녁 KBS JOY '이십세기 힛-트쏭'에서는 2025년 '푸른 뱀의 해' 을사년을 맞아 뱀띠 가수들의 히트곡을 살펴봤다. 오프닝에선 MC 김희철, 이미주의 토정비결이 공개됐다. 이미주는 \"처음 맞는 새해라서 토정비결을 준비했다. 그런데 오빠가 새해 운세가 대단하다\"며 김희철의 신년 운세를 읊었다. 이미주는 \"(김희철이 올해) 인연을 이루고 결실을 보는 연도\"라며 \"연인들은 결혼하기에 아주 좋은 연도이니 계획이 있다면 올해를 넘기지 말라\"고 조언했다. 이에 김희철은 \"미주가 먼저 면사포를 쓸 수도 있다\"며 이미주의 신년 운세를 공개했다. 김희철은 \"올해는 인생에서 중요한 사람을 만나게 되고, 그 사람 덕분에 큰 빛을 보게 된다\"며 \"새롭게 이성을 만나는 사람도 좋은 인연이 있다. 결혼을 계획하는 이성은 결혼의 시기로도 비교적 좋은 연도\"라고 말했다. 사주를 들은 이미주는 \"올해 나 결혼하겠네?\"라며 혼잣말했다. 그러자 김희철은 \"우리","link":"https://m.entertain.naver.com/now/article/213/0001322794","retrieved":1735910157960},{"title":"父母 공격하는 '은둔' 금쪽이, 오은영 박사에 도움 요청 \"사랑받고 싶어\" (금쪽같은)[종합]","contents":"장기간 은둔에 폭력성까지 보이는 금쪽이가 속마음을 털어놓으며 오은영 박사에 도움을 요청했다. 3일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'(이하 '금쪽같은')에서는 극단적인 공격성을 보이며 방에 은둔한 중1 아들을 둔 부모가 출연했다. 이날 가족의 일상을 담은 VCR 영상을 보던 오은영 박사는 \"엄마와 금쪽이는 대척점에 서 있는 사람. 부모도 인간적으로 이해한다. 그렇지만 금쪽이한테는 감정적인 이해를 통한 대화가 필요하다. 엄마의 충고가 공격적으로 느껴질 것\"이라고 분석했다. 이후 모두가 자리를 비운 상황에서 금쪽이가 솔직하게 속마음을 털어놓는 장면이 공개됐다. 한참을 이불 속에 있던 금쪽이는 약 1시간 후에 드디어 모습을 드러냈다. 앞머리로 눈을 가리는 금쪽이에 이유를 묻자 그는 \"사람들이 잘 안 보여서 좋다\"라고 답했다. 눈을 보여달라는 말에 순순히 얼굴을 공개한 금쪽이. 낮에만 자는 이유를 묻자 금쪽이는 \"자면 다른 생각이 사라진다. 과거에 잘못했던 것들. 주변 사람","link":"https://m.entertain.naver.com/now/article/311/0001812682","retrieved":1735910157961},{"title":"키스오브라이프 하늘 ‘목도리로 따뜻하게’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938703","retrieved":1735910157963},{"title":"박성진, '문가비 子 아빠' 정우성 저격 아니었다…\"누구 편 아닌 휘갈김\"[종합]","contents":"모델 겸 래퍼 박성진(활동명 지미페이지, 35)가 배우 정우성(52)을 저격했다는 의혹을 부인했다. 박성진은 지난해 12월 31일 싱글 '옐로 니키 라우다(Yellow Niki Lauda)'를 발표하며 '넌 가서 난민을 품어'라는 가사를 쓰면서 정우성을 저격한 것 아니냐는 추측을 키웠다. 해당 곡에서 그는 '잔뜩 화난 채로 얼굴에 내 아기를 뿜어. 난 절대 자비 안 풀어. 넌 가서 난민을 품어'라는 가사를 담았다. 이 노래를 들은 일부 팬들은 '난민을 품어'라는 가사가 평소 난민을 수용해야 한다고 주장해왔던 정우성을 저격한 것 아니냐는 추측을 내놨다. 정우성은 10년간 유엔난민기구 친선대사를 맡아 난민 구호 활동에 앞장선 바 있다. 이 때문에 박성진의 '난민' 표현이 정우성을 향한 날선 비난이라는 추측에 힘이 실리는 중이다. 반면 이러한 추측이 다소 섣부르다는 추측도 있었다. 박성진은 오래 전 문가비와 헤어진 상태로, 굳이 정우성을 저격할 이유가 없다는 주장에서다. 특히 '내 아기'","link":"https://m.entertain.naver.com/now/article/477/0000528552","retrieved":1735910157965},{"title":"조정민 \"피아노 선생님→트로트 가수로\"…'전현무계획2' 출격","contents":"'전현무계획2' 조정민이 트로트 가수가 된 비화를 전했다. 3일 오후 방송된 MBN·채널S 공동 제작 예능 '전현무계획2'에서는 아직 끝나지 않은 '겨울의 맛'을 찾아 나선 전현무의 모습이 담겼다. 전현무가 이날의 먹친구 트로트 가수 조정민과 을지로에서 함께했다. 전현무와 조정민은 직장인들이 점심에 줄 서서 먹는다는 수제비 맛집을 찾았지만, '전현무계획2' 사상 최초로 섭외에 실패해 아쉬움을 남겼다. 또 다른 식당으로 향한 전현무와 조정민은 39년 전통 우동 맛집을 방문해 추위를 녹였다. 두 사람이 이야기꽃을 피우던 중, 조정민이 트로트 가수가 된 이유가 전해졌다. 조정민은 R&amp;B 가수에서 트로트 가수로 전향했던 것. 조정민은 클래식 피아노를 전공해 피아노 선생님을 오래 하다가 R&amp;B 가수가 됐지만, 회사가 어려워져 트로트 서바이벌 프로그램 '트로트 엑스'에 도전했다고 전했다. 조정민은 당시 심사위원이었던 설운도 눈에 들어 트로트 가수로 데뷔했다고 덧붙여 눈길을 끌었다. 한편, MB","link":"https://m.entertain.naver.com/now/article/421/0008002969","retrieved":1735910157967},{"title":"\"난 괴물같은 사람\" 부모 멱살 잡고 포크 던지고…은둔 금쪽이의 SOS (금쪽이) [종합]","contents":"부모에게 공격성을 보이는 금쪽이가 도움을 청했다. 3일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 은둔생활을 하는 금쪽이의 사연이 공개됐다. 이날 방에서 나오지 않고 은둔생활을 해서 유급이 된 중학교 1학년 금쪽이가 등장했다. 금쪽이 엄마는 이불을 덮고 자는 금쪽이를 깨우는 것조차 두려워했다. 이미 금쪽이로부터 폭행당한 적이 있기 때문. 금쪽이는 새벽 2시에 일어나 웹소설을 읽고, 부모님이 깨는 아침엔 방으로 들어가며 밤낮이 바뀐 생활을 했다. 엄마가 깨우자 금쪽이는 발길질을 하고, 급기야 엄마의 머리채까지 잡았다. 장영란은 시시각각 변하는 상황을 보며 \"죄송한데 공포영화 같다\"고 하기도. 결국 제작진까지 개입한 상황. 오은영은 \"외부 자극에 민감하거나, 10대 후반에서 20대 초반에 많이 발병하는 질환의 전구 증상일 수 있다. 선천적 요인 때문일 수도 있다\"며 추측했다. 금쪽이는 문제를 풀다 아빠한테도 폭력성을 보였다. 점점 과격해지기 시작한 금쪽이는 아빠의 몸을 흔들며","link":"https://m.entertain.naver.com/now/article/213/0001322793","retrieved":1735910157968},{"title":"키스오브라이프 벨 ‘시선 붙잡는 아름다움’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938702","retrieved":1735910157971},{"title":"키스오브라이프 벨 ‘멀리서 봐도 바비 인형’[포토엔HD]","contents":"키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938701","retrieved":1735910157979},{"title":"이제훈→차은우, 더 깊은 깡촌으로…“우리 납치된 거야” (‘핀란드 셋방살이’)","contents":"배우 이제훈, 이동휘, 곽동연, 차은우가 두 번째 셋방으로 향했다. 3일 방송된 tvN ‘핀란드 셋방살이’에서는 집주소까지 없는 핀란드 시골마을에서 셋방살이를 하는 이제훈, 이동휘, 곽동연, 차은우의 모습이 그려졌다. 이날 이제훈, 이동휘, 곽동연, 차은우는 집주인 오이바와 함께 두 번째 셋방으로 이동했다. 끝없는 비포장도로에 곽동연은 “가는 길이 스케일이 다르다”고 걱정했다. 이동휘는 “우리 납치된 거다”라고 너스레를 떨었다. 첫 번째 셋방보다 깊숙이 들어가야 하는 두 번째 셋방에 이제훈은 “가도 가도 집이 안 보인다”고 헛웃음을 지었다. 이동휘는 “나 이제 한국에서 가져온 보조배터리도 방전됐다. 이제부터 충전 안 되면 진짜 끝이다”라고 말했다. 한편 ‘핀란드 셋방살이’는 매주 금요일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005423595","retrieved":1735910157979},{"title":"[TVis] 이미주, ♥송범근은 어쩌고... 김희철과 결혼 언급 (힛-트쏭)","contents":"방송인 이미주가 김희철과 묘한 분위기를 풍겼다. 3일 방송된 KBS조이 ‘이십세기 힛-트쏭’에서는 이십세기 활동했던 뱀띠 가수들을 소환했다. 오프닝에서는 신년을 맞아 MC 김희철과 이미주의 신년운세가 공개됐다. 두 사람 모두 공통으로 인연을 이루고 결실을 보며, 연인들은 결혼하기 아주 좋은 해라고 나았다. 그러자 김희철은 “이러다 우리 둘이 결혼 하는 거 아니야?”라고 너스레를 떨었다. 이미주도 지지 않고 “그럼 저 앞으로 향수 뿌리고 올게요”라고 맞불을 놓자, 김희철은 “나 바로 머리 자르러 간다. 이제 클럽 안 간다. 머리 자리는 클럽만 갈 것”이라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/241/0003405299","retrieved":1735910157980},{"title":"이연두, 박하나 임신 알았다…김사권 아이 눈치챌까 ('결혼하자 맹꽁아!')","contents":"이연두가 박하나의 임신 사실을 알고 분노했다. 3일 방송된 KBS 1TV 일일 드라마 '결혼하자 맹꽁아!' 62회에서는 맹공희(박하나 분)가 서민기(김사권 분)와 강지나(이연두 분)가 결혼할 사이라는 것을 알게됐다. 이날 맹공희는 \"오래 만났고 헤어졌다 다시 만난 다는 분이 그럼?\"이라고 물었고 서민기는 \"응 강팀장이야. 나 강지나 팀장이랑 곧 결혼해\"라고 말했다. 더구나 두 사람이 한달 뒤에 결혼한다는 사실을 듣고 맹공희는 큰 충격에 빠졌다. 맹공희는 뱃속에 있는 서민기의 아이 얘기는 꺼내보지도 못한 채 씁쓸하게 배를 어루만졌다. 병원을 찾은 임순이(반효정 분)은 혈액암 판정을 받았다. 살 수 있는 방법은 자식들에게 골수이식을 받는 것 뿐이었다. 임순이는 \"일 없으니 연락말라\"라며 병원을 떠났다. 집을 나온 구단수(박상남 분)는 \"남이 되려면 네 흔적이 없는 곳으로 떠나야겠지, 맹공희\"라며 맹공희에 대한 마음 정리를 준비했다. 황익선(양희경 분)은 손자 구단수에게 연락을 시도하는","link":"https://m.entertain.naver.com/now/article/213/0001322790","retrieved":1735910157982},{"title":"씨스타 소유, 尹 체포 실패 지켜봤을까..\"거실에서 관저 보여\" 발언 재조명","contents":"윤석열 대통령에 대한 고위공직자범죄수사처(이하 '공수처')의 체포영장 집행 시도가 사저에서 이뤄지면서 윤 대통령의 관저가 보이는 한남동 아파트에 거주 중이라 밝힌 가수 소유의 과거 발언이 재조명되고 있다. 지난 2023년 8월 유튜브 채널 '스튜디오 수제'의 자체 제작 콘텐츠 '아침 먹고 가'에는 MC 장성규가 한남동에 거주 중인 소유의 집에 방문한 모습이 그려졌다. 당시 소유는 산림욕 뷰(View)를 촬영 중인 제작진에게 \"이쪽은 찍지 마세요. 이상한 게 아니고 여기 윤석열 대통령님 집이셔가지고\"라고 밝혔다. 이에 장성규가 \"같은 아파트야?\"라고 되묻자 소유는 \"아니, 저기 앞에\"라고 관저를 가리키며 \"그래서 여기 위에서는 사진을 못 찍는다. 여기 올라오실 때 경비들이 있지 않았냐\"라고 답했다. 장성규가 \"대통령 사저라서 경비들이 있었구나\"라며 \"오다가다가 (대통령을) 마주친 적 있냐\"라고 묻자 소유는 어처구니없는 표정을 지었다. 그러나 장성규는 이에 그치지 않고 \"마실 되게 잘","link":"https://m.entertain.naver.com/now/article/108/0003293604","retrieved":1735910157983},{"title":"'나의 완벽한 비서' 한지민·이준혁, 밀착 케어 로맨스로 흥행불패 잇는다","contents":"SBS가 2025년 새해의 포문을 여는 첫 드라마로 '나의 완벽한 비서'를 선택한 데는 그만한 자신감이 깔려 있다는 분석이 나온다. 5년 연속 드라마 평균 시청률 1위를 기록하며 시청자들의 뜨거운 사랑을 받는 SBS는 2024년에도 '재벌X형사'를 시작으로, '7인의 부활' '커넥션' '굿파트너' '지옥에서 온 판사' 그리고 '열혈사제2'까지 연속 흥행에 성공하며 불패 신화를 완벽하게 이어갔다. 2024년의 라인업들이 짜릿한 권선징악의 카타르시스로 호평을 얻었다면, 3일 첫 방송하는 새 금토드라마 '나의 완벽한 비서'(극본 지은, 연출 함준호·김재홍)는 로맨스 도파민을 분출하며 2025년 새해의 포문을 연다. 일만 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일도 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스를 그린 여심 충족 판타지로, SBS 금토드라마 흥행력을 더욱 폭발시킬 작품으로 주목을 받고 있다. 무엇보다 '나의 완벽한 비서'를 통해 SBS가 장르물만 아니라 로맨스도 잘","link":"https://m.entertain.naver.com/now/article/477/0000528551","retrieved":1735910157984},{"title":"전현무, '전현무계획2' 최초 섭외 실패…조정민 '먹친구' 출격","contents":"'전현무계획2' 전현무가 현장 섭외에 처음으로 실패했다. 3일 오후 방송된 MBN·채널S 공동 제작 예능 '전현무계획2'에서는 아직 끝나지 않은 '겨울의 맛'을 찾아 나선 전현무의 모습이 담겼다. 전현무가 레트로의 끝판왕 을지로를 찾은 가운데, 먹친구로 트로트 가수 조정민이 함께했다. 조정민을 발견한 전현무는 \"광진구 고소영 씨\"라고 소개해 웃음을 안겼다. 이날 전현무는 조정민이 추천한 수제비 맛집을 방문해 현장 섭외에 나섰다. 두 사람을 발견한 사장님과 직원은 \"죄송해요 촬영 안 해요\"라고 방송 촬영을 거절했다. 전현무는 \"잘생겼다\"는 칭찬에 애교까지 부리며 섭외에 열을 올렸지만, 사장님은 \"카메라를 내려놓고 오면 밥 사주겠다\"라고 재차 거절했다. 결국 '전현무계획2' 사상 최초로 섭외에 실패해 아쉬움을 남겼다. 한편, MBN 예능 프로그램 '전현무계획2'는 현지인의 이야기를 담아내고, 동네의 맛을 오롯이 느끼는 '길바닥 먹큐멘터리' 프로그램으로 매주 금요일 오후 9시 10분에 방","link":"https://m.entertain.naver.com/now/article/421/0008002966","retrieved":1735910157986},{"title":"이영자, 세컨하우스에서 초호화 라인업 파티 개최…인맥 총출동('전참시')","contents":"관찰 예능 '전참시'가 시청자들에게 큰 사랑을 받으며 장수 프로그램으로 자리매김했다. 지난 2018년 3월 첫 방송된 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선 / 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 / 작가 여현전 / 이하 '전참시')은 매니저들의 거침없는 제보와 스타들의 리얼 100% 일상으로 관찰 예능의 진수를 보여주고 있다. 스타와 다양한 직업군의 일상을 관찰하는 '전참시' 특유의 포맷은 어디에서도 볼 수 없는 매니저와 스타 및 출연진들의 케미로 신선한 재미를 선사했다. 2025년 새해를 맞은 가운데, 어언 방송 만 7년째에 접어든 '전참시'의 인기 비결과 향후 행보를 짚어봤다. #주키퍼→스포츠 스타까지! 출연자들의 다양한 직업군으로 완성된 '전참시' 유니버스 매주 새로운 참견인이 등장하는 '전참시'는 배우, 가수 등 기존 연예인을 뛰어넘어 다양한 직업군의 일상을 참견하고 있다. 특히 지난해에는 수학 일타 강사 정승제, 탈모 계의 괴짜 닥터 한상보,","link":"https://m.entertain.naver.com/now/article/312/0000695163","retrieved":1735910157987},{"title":"곽동연 “핀란드 배우들 불쌍해” 백야현상에 직업병 발동(핀란드 셋방살이)","contents":"배우 곽동연이 핀란드에서 만난 백야현상에 핀란드 배우들을 걱정하며 직업병을 발동했다. 1월 3일 방송된 tvN 예능 '핀란드 셋방살이' 5회에서는 지도에도 안 나오는 야생에 위치한 두 번째 셋방에서 고군분투 하는 도시남자 이제훈, 이동휘, 곽동연, 차은우의 모습이 그려졌다. 이날 이동휘, 곽동연이 집주인 오이바의 개인 호수로 낚시를 나갔다. 중요한 건 이들의 출항 시간은 밤 10시였다. 백야 때문에 밤 10시인데도 세상은 환했다. 이동휘가 적응 안 되는 하얀 밤에 실성한 듯 웃는 가운데 곽동연은 \"핀란드 배우들 불쌍하지 않냐. 밤10시까지 낮신을 찍을 수 있다. 퇴근을 못 한다. 해가 져야 집에 가는데\"라며 배우다운 걱정을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000938700","retrieved":1735910157989},{"title":"10기 정숙vs영자 뒷담화 갈등 터졌다, 공개 저격+차단까지 “한번 해볼까”","contents":"‘나솔사계’에 출연 중인 10기 정숙과 10기 영자가 가등을 빚었다. 1월 3일 10기 정숙은 자신의 소셜미디어에 “10기 영자. 뜬금없는 연락. 휴. 새해부터 왜 이런 건지. 방송이 그리 나오는 건데 왜 나한테”라는 글과 함께 10기 영자와 나눈 메시지를 공개했다. 해당 메시지에서 10기 영자는 “자꾸 사람들한테 이런 식으로 혼자서 억울하다는 식으로 몰고 가지 않아 주셨으면 좋겠어요. 저도 말을 할 줄 몰라서 가만히 있는 게 아닌데. 각자 서로의 입장이 있는 건데 왜 자꾸 시청자들한테 먹잇감을 주시는 건지 모르겠네요. 할 말이 있으시면 직접 해주셨으면 좋겠고, 저도 제가 뒤에서 뒷담화한 것은 죄송하게 생각합니다. 그렇지만 많이 불편했습니다. 참다 참다 말한 거고요”라고 10기 정숙에게 불만을 드러냈다. 이어 “저희 방송 처음 아니고 언니는 앞으로 더 활발히 활동하실 거면서 굳이 일반인인 저 때문에 구설수 자꾸 오르락내리락 하실 필요 있으실까요. 여론몰이 계속 하시면 저도 더 이상은","link":"https://m.entertain.naver.com/now/article/609/0000938699","retrieved":1735910157990},{"title":"[TVis] 엄마 머리채잡고, 발길질... ‘난폭’ 금쪽이에 제작진 투입 (금쪽같은)","contents":"은둔생활로 성격이 난폭해진 금쪽이가 등장했다. 3일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’  (이하 ‘금쪽같은’)에는 밤낮이 바뀌어 은둔생활을 하는 중1 금쪽이의 사연이 공개됐다. 제작진은 금쪽이의 엄마와 함께 집을 찾아갔다. 그러나 금쪽이의 방은 굳게 닫혀있었다. 엄마는 “데리고 나와야 하는데 깨우기 무섭다”며 망설였다. 과거 금쪽이가 발로 갈비뼈를 찬 적이 있었기 때문. 엄마는 “아빠도 막 때렸다. 무방비로 당했다”며 끔찍했던 그날을 떠올렸다. 신애라는 “소개하는 시간에 얼굴이 공개 안 된 금쪽이는 처음”이라고 놀랐다. 장영란이 “마지막 외출 시기는 언제였냐”고 묻자, 금쪽이 아빠는 “9월에 집안 행사가 있어서 나갔다. 그 후 4개월째 나오지 않고 있다”라고 밝혔다. 금쪽이는 새벽 2시가 되자 처음 모습을 보였다. 일어나자마자 웹 소설을 보고, 군것질로 끼니를 때웠다. 이후 엄마가 예약된 병원에 가야 한다고 깨우자 금쪽이는 발길질을 하며 공격했다. 이후 엄마의 멱살을 잡아","link":"https://m.entertain.naver.com/now/article/241/0003405298","retrieved":1735910157992},{"title":"\"일가족 9명 사망\"..제주항공 사고 목격자 \"소리 후 불꽃 보여\" [궁금한 이야기Y]","contents":"'궁금한 이야기Y'에서 제주항공 참사 목격자가 사고 당시 상황을 전했다. 3일 방송된 SBS 시사교양 프로그램 '궁금한 이야기Y'에는 '제주항공 여객기 참사, 비극은 왜 찾아왔나?' 편이 그려졌다. 앞서 지난달 29일 오전 9시 3분경 태국 방콕에서 출발한 제주항공 7C 2216편 항공기가 무안국제공항에서 착륙을 시도하던 중 외벽과 충돌하며 폭발했다. 해당 사고로 총 181명 중 승무원 2명을 제외한 179명이 전원 사망했다. 이에 정부는 오는 4일까지 국가애도기간으로 정했다. 제주항공의 착륙 과정 목격자는 \"비행기가 활주로 방향이 아니라 가게 방향으로 오고 있더라\"라며 \"옥상에 올라와서 사진을 촬영했다. 소리는 제가 듣기로는 끽끽 이런 소리가 들리면서 불꽃이 보였다\"고 주장했다. 한 마을에서는 9명의 가족이 세상을 떠났다. 해당 가족은 팔순을 맞은 아버지를 위해 첫 해외여행에 떠났다. 6살짜리 손녀를 포함해 아홉 명의 가족이 함께했다. 마을 주민들은 \"초상 바닥 됐다. 아주 난리","link":"https://m.entertain.naver.com/now/article/108/0003293602","retrieved":1735910157993},{"title":"“개인 호수가 이 정도?” 이동휘, 셋방 스케일에 깜짝(핀란드 셋방살이)","contents":"배우 이동휘가 두 번째 셋방에 있는 개인 호수에 깜짝 놀랐다. 1월 3일 방송된 tvN 예능 '핀란드 셋방살이' 5회에서는 지도에도 안 나오는 야생에 위치한 두 번째 셋방에 입성한 도시남자 이제훈, 이동휘, 곽동연, 차은우의 모습이 그려졌다. 이날 깊은 숲속에 들어가 만난 두 번째 셋방은 청정 호수를 앞에 두고 있었다. 이 호수는 무려 집주인 오이바의 개인 호수였다. 이동휘는 \"개인 호수가 이 정도라고?\"라며 깜짝 놀랐다. 투머치토커 오이바와 차를 타고 온 차은우는 \"여기에 화이트피시가 엄청 많이 산다더라\"고 정보를 전했다. 이에 화이트피시가 뭐냐고 묻자 차은우는 \"(오이바가) 얘기해줬다. 저도 더 이상 되묻지 않았다\"고 답해 웃음을 자아냈다. 이후 이동휘와 곽동연이 개인 호수에서 그물 걷기와 낚시를 도전했다.","link":"https://m.entertain.naver.com/now/article/609/0000938698","retrieved":1735910157994},{"title":"‘금쪽’ 최초 얼굴 가린 금쪽이 등장 “외출에 ‘외’자만 꺼내도···”","contents":"‘금쪽같은 내새끼’의 중1 금쪽이가 얼굴을 가린 채 등장했다. 3일 방송된 채널A ‘요즘 육아 - 금쪽같은 내새끼’에서는 극단적 공격성을 보이며 은둔에 들어간 중1 아들의 부모가 의뢰인으로 출연했다. 이날 금쪽이의 모친은 “밖에 나가자고 하니 (아들이) 발로 갈비뼈를 차고 들어가더라. 아빠가 막았더니 아빠도 막 때리는 거다. 무방비 상태로 당했다”고 털어놨다. 금쪽이 얼굴이 공개되지 않은 적은 처음이다. 또 금쪽이의 부친은 금쪽의 마치막 외출이 지난해 9월이었다고 전했다. 부친은 “(금쪽이가 원래는) 소극적이고 내성적인 아이이기는 했는데 스피치 대회도 나가고 태권도도 하게 되고 코로나19 이후 집에 있게 되다 보니까 밖에 안 나가게 됐다”고 토로했다. 금쪽이 모친은 “처음에는 싫다는 말을 많이 했는데 나중에는 외출의 ‘외’자만 꺼내도 방문을 쾅 찬다든가 해서 어느 날부터는 외출하자는 말을 하기가 두려워서 안 하게 되더라. 촬영은 전에 한 번 물어본 적이 있다. 그때는 싫어했는데 제작","link":"https://m.entertain.naver.com/now/article/144/0001010442","retrieved":1735906598942},{"title":"이미주, ♥송범근과 장거리 연애 끝냈다…\"결혼 시기는 올해\" ('힛트쏭')","contents":"이미주의 새해 토정비결이 공개된다. 김희철은 '인연을 이루고 결실을 보는 해'라며 '연인들은 결혼하기에 아주 좋은 해'라고 언급해 결혼에 대한 기대감을 높인다. 여기에 이미주는 '올해 인생에 있어 중요한 사람을 만나게 되며, 그 사람으로 인해 큰 빛을 보게 된다', '새롭게 만나는 사람 중에 좋은 인연이 있다', '결혼을 계획하는 이성이 있다면, 결혼의 시기도 비교적 좋은 해'라고 공개된다. 이미주는 현재 축구선수 송범근과 열애 사실을 인정, 지난 4월부터 공개 연애 중이다. 2022년 시즌 종료 후 FA 신분으로 일본 J리그 쇼난 벨마레로 떠났던 송범근은 2년 만에 전북현대 유니폼을 다시 입게 됐다. 이로써 이미주와 송범근의 장거리 연애는 끝이 났다. 이날 방송에서는 2025년 뱀띠 해를 맞아 이십세기 활동했던 뱀띠 가수들을 소환해 '뱀이다~ 을사년 맞이 뱀띠 가수 힛트쏭'을 소개한다. 뱀은 집을 지켜주는 수호신 같은 존재로 다산과 재물을 상징한다고. 오늘 차트는 나이순으로 순위를","link":"https://m.entertain.naver.com/now/article/312/0000695162","retrieved":1735906598942},{"title":"김의성, 가식 끝판왕이었다…'33살 어린' 배인혁에게 넙죽 90도 인사 ('체크인한양')","contents":"용천루의 주인 김의성이 왕의 아들 배인혁과 독대한다. 채널A 토일드라마 '체크인 한양'의 상승세가 뜨겁다. 첫방송 이후 우상향 그래프를 그려온 시청률은 지난 12월 29일 방송된 4회에서 유료방송가구 전국, 수도권 기준 평균 3%의 시청률을 기록하며 자체 최고 시청률을 경신했다. 또한 분당 최고 시청률은 전국, 수도권 모두 3.9%까지 치솟으며, 역대 채널A 토일드라마 중 최고 시청률까지 경신하는 위업을 달성했다. (닐슨코리아 기준) '체크인 한양'이 큰 호응을 얻는 이유 중 하나는 긴장감 넘치는 다층적 스토리 전개다. 각자의 사연을 품고 용천루에 모인 네 청춘 이은호(무영군 이은, 배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)의 싱그러운 성장기는 물론 권력을 차지하기 위한 정치 싸움도 치열하게 펼쳐지고 있는 것. 특히 왕실을 뒤흔드는 용천루의 주인 천방주(김의성 분)의 비밀을 캐고자, 교육사환 이은호라는 신분으로 용천루에 들어온 왕의 아들 무영군 이은","link":"https://m.entertain.naver.com/now/article/312/0000695161","retrieved":1735906598942},{"title":"차은우, 이런 퀭한 얼굴 처음‥투머치토커에 짙어진 다크서클(셋방살이)","contents":"아스트로의 멤버 겸 배우 차은우가 퀭해진 얼굴을 보여줬다. 1월 3일 방송된 tvN 예능 '핀란드 셋방살이' 5회에서는 두 번째 셋방에 가기 전 또 다른 셋집 주인을 만난 도시남자 이제훈, 이동휘, 곽동연, 차은우의 모습이 그려졌다. 이날 안주인 마르게따는 이제훈, 이동휘, 곽동연, 차은우에게 손수 만든 파이를 선물하며 \"같은 파이를 미키에게도 전해달라\"고 부탁했다. 미키는 마찬가지로 오이바, 마르게따 부부가 관리하는 셋집에서 셋방살이 중인 인물이었다. 오이바가 개인 트럭을 몰아 이들을 안내했다. 오이바의 차엔 차은우가 탑승했다. \"한국에 3번 가봤다. 서울, 부산, 제주도. 어디서 오셨냐\"고 말문을 연 오이바는 차은우에게 도자기, 김해, 산타, 케이크 등 여러 주제도 TMI를 대방출했다. 처음엔 예의 바르게 리액션하던 차은우는 점점 얼굴이 퀭해졌다. 어느새 짙어진 다크서클이 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000938697","retrieved":1735906598955},{"title":"남배우 복 없는 소시…'사과 공격' 서현·'♥음란물 업로더' 윤아, 때아닌 동정 여론 [TEN피플]","contents":"그룹 소녀시대의 서현과 윤아가 각각 상대 남배우들의 부정적인 이슈에 휘말리며 새해부터 곤혹스러운 상황에 부닥쳤다. 철저한 자기관리와 꾸준한 성실함으로 오랜 세월 대중의 사랑을 받아온 두 사람은 작품으로 얽힌 파트너의 예기치 않은 논란 때문에 불편한 스포트라이트를 받고 있다. 지난해 연말 녹화 방송으로 열린 'KBS 연기대상'에서 김정현이 무대에 올라 \"반성할 일이 많았다\"며 고개를 숙인 것으로 알려졌다. 그는 사과의 구체적인 대상을 밝히지는 않았지만, 이 발언은 2018년 MBC 드라마 '시간' 제작발표회에서 저지른 무례한 행동을 다시 떠올리게 했다. 당시 김정현은 제작발표회에서 파트너였던 서현의 팔짱을 거부하며 무표정한 태도를 취하는 등 비상식적인 모습을 보였다. 결국 그는 건강상의 이유로 작품에서 중도 하차했고, 서현은 끝까지 작품을 이끌며 찬사를 받았다. 이후 2021년 김정현이 당시 연인이었던 서예지의 가스라이팅에 영향을 받아 서현을 비롯한 스태프들에게 무례하게 행동했다는 사","link":"https://m.entertain.naver.com/now/article/312/0000695159","retrieved":1735906598955},{"title":"'은둔' 금쪽이, 母에 발길질→머리채…오은영 \"공격=자기 방어\" (금쪽같은)[종합]","contents":"오랜 은둔 생활을 하는 금쪽이가 엄마를 향해 폭력을 휘둘렀다. 3일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'(이하 '금쪽같은')에서는 극단적인 공격성을 보이며 방에 은둔한 중1 아들을 둔 부모가 출연했다. 이날 공개된 일상 VCR에서 금쪽이는 모두가 잠든 새벽에야 활동을 시작했다. 냉장고를 뒤적거리던 금쪽이는 군것질을 몇 번 하더니 부모가 일어나기 전 다시 방으로 복귀했다. 은둔 생활 동안 무려 25kg가 증가했다는 금쪽이. 아침이 되어 엄마가 금쪽이를 달래 깨워보려고 했지만, 되려 발길질을 하는 등 폭력성을 보였다. 이후에도 금쪽이를 밖으로 나오게 하기 위해 엄마가 다양한 방법으로 유도했지만 금쪽이는 \"엄마. 나 지금 기분이 매우 더럽다\"라며 날카롭게 경고했다. 이후 엄마의 저지에도 방문을 거칠게 닫으며 문을 발로 차는 금쪽이. 그럼에도 불구하고 엄마가 포기하지 않고 계속해서 설득을 시도하자, 결국 금쪽이는 엄마를 데리고 거실 소파에 앉아 \"대화하기 싫어. 나가기 싫어.","link":"https://m.entertain.naver.com/now/article/311/0001812676","retrieved":1735906598955},{"title":"母 머리채 잡는 은둔 금쪽이, 돌발상황에 결국 제작진 개입→일부 영상 비공개(금쪽같은)","contents":"은둔 금쪽이의 폭력성에 '금쪽같은 내새끼'의 제작진이 긴급 투입됐다. 1월 3일 방송된 채널A ‘요즘 육아 - 금쪽같은 내새끼’에서는 극단적 공격성을 보이며 은둔에 들어간 중1 아들의 부모가 의뢰인으로 출연했다. VCR 속 금쪽이는 예약된 병원에 가자는 어머니를 발로 차고 팔을 세게 잡는가 하면 급기야 어머니의 머리채를 잡았다. 이후 '금쪽같은 내새끼' 측은 검은 화면으로 처리 후 '출연자 보호를 위해 일부 영상 비공개 했다'고 전했다. 금쪽이가 \"내가 하지 말라는 거 다했잖아. 나라라고 했더니 안 나갔잖아\"라고 소리지르다 폭력을 휘두르자 돌발상황에 제작진이 개입했다. 그제서야 어머니의 머리를 놓았고 그 자리에 앉아 눈물을 흘렸다. 이를 본 오은영은 \"아이가 위기에 처해있고 응급이라고 말한 이유를 아실 거다. 원인이 무엇이든 간에 엄마를 공격하는 방향으로 표현되는 건 어쨌든 고쳐져야 한다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000938696","retrieved":1735906598955},{"title":"은둔생활 중1, 母 발길질→머리채 무차별 공격…결국 제작진 개입 ('금쪽이')","contents":"밤낮이 바뀌어 은둔생활을 하는 중1 금쪽이의 사연이 등장했다. 3일 방송된 채널A '요즘 육아-금쪽같은 내 새끼'에서는 은둔생활을 하는 금쪽이의 모습이 그려졌다. 이날 중학교 1학년 아들을 키우는 부부가 등장했다. 신애라가 \"제작진에게 얘기듣기로는 다급하게 연락을 주셨다는데\"라고 묻자 금쪽이 엄마는 \"출석 일수 미달로 유급 대상이다. 밤낮이 바뀌면서 여러 가지로 많이 힘들어서 신청하게 됐다\"고 밝혔다. 영상 속 금쪽이 엄마는 \"문밖에 나가는 게 힘들고, 방에서부터 안 나온다\"고 토로했다. 엄마와 함께 집을 찾아간 제작진. 금쪽이 방문은 닫혀 있었고, 엄마는 그앞에서 \"데리고 나와야 하죠? 깨우면 무서워서\"라고 망설였다. 금쪽이가 발로 갈비뼈를 차고 방에 들어간 적이 있기 때문. 엄마는 \"아빠도 막 때리더라. 무방비로 당했다\"고 그날을 떠올렸다. 용기 내어 방으로 들어간 엄마는 조심스럽게 금쪽이를 깨워봤지만, 작은 몸짓에도 움찔하며 뒷걸음질 쳤다. 결국 자리를 피한 엄마는 \"계속 이렇","link":"https://m.entertain.naver.com/now/article/213/0001322787","retrieved":1735906598955},{"title":"송중기 \"많이 늙었다\" 망언..아내 '♥케이티'와 책 공유도 [하버스 바자]","contents":"배우 송중기가 다양한 관심사에 대해 공개했다. 최근 유튜브 채널 '하퍼스 바자 코리아'에는 '송중기&amp;이희준의 생에 처음 #인사이드백 도전기'라는 제목의 영상이 공개됐다. 영상 속에는 영화 '보고타: 마지막 기회의 땅' 주연 배우 송중기와 이희준이 자신의 가방 안에 든 물건을 소개하는 모습이 담겼다. 송중기는 세계 테니스의 전설인 안드레 애거시 선수가 쓴 책 '오픈'을 꺼냈다. 그는 \"자서전 같은 책인데 내용이 정말 배울 게 많다. 제 아내는 영어로 된 버전으로 같이 읽고 있다\"고 말했다. 이어 \"우연히 뭔가 책을 발견해서 읽었는데, 그 저자가 좋으면 그 저자 것을 다 판다. 그런 스타일인 것 같다\"고 덧붙였다. 그는 괄사에도 빠졌다며 \"괄사라는 개념을 잘 몰랐는데 같은 회사에 있는 김지원 배우가 좋다고 해서 사무실 갈 때마다 써봤는데 재미가 붙어서 아침에 일어나면 코 주위랑 이마에 한다. 정신 차리기 좋다\"고 말했다. 또 그는 \"차에서 대기할 때 가끔 하는 마스크팩\"이라고 소개했다.","link":"https://m.entertain.naver.com/now/article/108/0003293597","retrieved":1735906598955},{"title":"‘고수 닮은꼴’ 이현이 남편, 역시 S사 엘리트‥스펙 또 추가","contents":"모델 겸 방송인 이현이의 남편이 대학원 합격 소식을 전했다. 이현이의 남편 홍성기는 1월 3일 자신의 소셜미디어에 “25학번 새내기”라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 홍성기의 성균관대학교 대학원 합격 통지서가 담겼다. 합격통지서에 따르면 홍성기는 2025학년도 전기 일반대학원 반도체디스플레이공학과 석사 과정에 합격했다. 이현이는 지난 2012년 대기업 S사의 연구원 홍성기와 결혼해 슬하에 두 아들을 두고 있다. 이현이는 홍성기와 함께 SBS ‘동상이몽 시즌2-너는 내 운명’에 출연해 일상을 공개했으며, 다수의 방송을 통해 4 대 4 미팅을 통해 남편을 처음 만났다고 전했다. 지난달 22일 SBS ‘미운 우리 새끼’에 출연했던 이현이는 홍성기의 외모를 칭찬하는 반응에 “제가 얼굴 보고 결혼했다”라고 자랑했다. 홍성기의 외모에 신동엽은 “너무 잘생겼다. 고수 느낌이 있다. 한때 팬클럽이 있을 정도로 훈남”이라고 말했다.","link":"https://m.entertain.naver.com/now/article/609/0000938695","retrieved":1735906598955},{"title":"최종환, 나영희X김건우 만남에 고뇌 \"한그루, 원수 핏줄 거둔 줄 몰라\" (신데렐라)[종합]","contents":"‘신데렐라 게임’ 나영희가 잃어버린 딸이 남긴 손자 김건우를 자신의 집으로 데려오겠다고 다짐했다. 3일 KBS2TV 일일드라마 ‘신데렐라 게임’에선 여진(나영희 분)이 딸이 남긴 유일한 핏줄인 은총(김건우 분)와 만나 눈물을 쏟는 모습이 그려졌다. 은총이 자신의 친손자라는 사실을 알게 된 여진은 하나(한그루 분)의 사랑을 받고 있는 은총을 보며 눈시울을 붉혔다. 진구(최상 분)는 “은총이 따듯하게 사랑받으면서 잘 자랐어요”라고 말했고 여진은 그의 말에 공감했다. 마트에서 하나와 은총을 우연히 마주친 것처럼 꾸민 여진과 진구는 함께 식사를 하자고 제안했다. 손자를 조금 더 많이 보고 싶었던 것. 함께 식사를 하는 가운데 여진은 하나에게 은총의 엄마와 아주 각별했나보다고 물었고 은총은 “저희 엄마랑 하나 이모는 베프였대요. 회장님 베프 있어요?”라고 물었다. 여진은 “아니 할머니는 친구가 없어서”라고 눈시울을 붉혔고 은총은 “제가 친구 해드릴게요. 이모가 그랬는데 친구는 나이 상관없대요","link":"https://m.entertain.naver.com/now/article/213/0001322786","retrieved":1735906598968}]}