{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정우성 “아버지로서 책임 다하겠다” 논란 정면돌파 (청룡영화상)","contents":"배우 정우성이 사생활 논란에 직접 입을 열었다. 29일 ‘제45회 청룡영화상’가 개최, KBS2에서 방송됐다. 이날 정우성은 황정민과 함께 ‘최다관객상’ 부문 시상자로 나섰다. 황정민은 “눈치가 좀 빠르시거나 예리하신 분들은 저희 투샷을 보고 이미 아셨을 거라 생각한다”며 너스레를 떨었다. 하지만 정우성은 “그래도 모르는 시는 분들이 계실테니 발표를 해볼까요?”라고 받아쳤다. 황정민은 빠르게 5위부터 1위까지 발표했고, 1위는 1312만 관객을 불러모은 김성수 감독의 ‘서울의 봄’이 차지했다. 정우성은 시상자 겸 ‘서울의 봄’의 주인공으로서 김성수 감독 등과 인사를 나눴다. 그러고선 “우선 ‘서울의 봄’을 관람해주신 모든 관객 여러분들에게 진심으로 감사드린다. 저는 오늘 ‘서울의 봄’과 함께했던 모든 관계자에게 저의 사적인 일이 영화의 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다”고 말했다. 이어 “저에게 사랑과 기대를 보내주셨던 모든 분들에게 염려와 실망을 안겨드린 점 진","link":"https://m.entertain.naver.com/now/article/144/0001004174","retrieved":1732889339390},{"title":"정지선 셰프, '흑백요리사' 시즌2서 못 본다...\"다른 분들에게 양보\"('그린마더스클럽')","contents":"샌드박스네트워크가 제작한 신규 오리지널 웹예능 ‘그린마더스클럽’이 정지선 셰프의 화끈한 입담과 MC 홍윤화의 유쾌한 티키타카로 첫 회부터 높은 화제성을 기록, 성공적인 첫 발을 내딛었다. 28일 유튜브 채널 ‘흥마늘 스튜디오’에서 공개된 웹예능 ‘그린마더스클럽’(기획·제작 흥마늘 스튜디오) 첫 회에서는 개그우먼 홍윤화가 동네 소문난 큰손이자 그린마더스클럽 회장 ‘박복자’로 분해 회장님 댁에 찾아온 예비 신입 회원 정지선 셰프와 함께 재치 넘치는 입담으로 고품격(?) 토크의 장을 여는 모습이 펼쳐졌다. ‘그린마더스클럽’은 콩트가 결합된 이른바 ‘캐릭터 토크쇼’로, 회차 별 게스트를 초대하여 엄마 손맛이 담긴 든든한 반찬에 맛깔나는 토크 한 술을 더해 모든 세대의 향수와 재미를 선사할 요리 토크 버라이어티다. ‘그린마더스클럽’ 첫 회에서는 회장 ‘박복자’ 홍윤화와 그녀의 오른팔인 부회장 ‘나봉례’ 나보람이 자리한 가운데, ‘딤섬의 여왕’ 정지선 셰프가 출연해 허심탄회한 대화를 나눴다.","link":"https://m.entertain.naver.com/now/article/312/0000691051","retrieved":1732889339391},{"title":"'서울의 봄', 청룡영화상 작품상 등 3관왕…황정민·김고은 男女주연상[종합]","contents":"'서울의 봄'이 제45회 청룡영화상 최우수작품상 등 3관왕을 차지했다. 남녀주연상은 '서울의 봄' 황정민과 '파묘' 김고은에게 돌아갔다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식이 열렸다. 1312만 관객을 모으며 올해 한국영화 최다관객을 모은 흥행작 '서울의 봄'은 최우수작품상을 비롯해 남우주연상(황정민) 편집상(김상범) 등 3관왕에 올랐다. 12.12의 그 날을 긴박하게 담아낸 웰메이드 시대극으로 관객과 평단의 지지를 고루 얻었다. 제작사 하이브미디어코프 김원국 대표는 \"청룡에서 3번째 작품상을 받는데 받을 때마다 상은 좋은 것 같다\"며 \"받을 때마다 대리수상하는 느낌이다\"라며 '서울의 봄'에 참여한 많은 이들에게 감사를 돌리며 \"김성수 감독에게 영광을 돌린다\"고 말했다. 김성수 감독은 \"이 영화가 이렇게 잘 될 줄 몰랐다. 한국영화를 사랑하는 관객들이 우리 영화에 사랑을 베풀어주신 것 같다. 관객들이 앞으로도 한국영화에 관심과 사랑을 주셨","link":"https://m.entertain.naver.com/now/article/477/0000523861","retrieved":1732889339394},{"title":"주원 \"실화 바탕 영화 '소방관' 대본 보고 충격...촬영에 임하는 느낌 달랐다\" (무계획2)","contents":"배우 주원이 실제 사건을 바탕으로 한 영화 ‘소방관’의 대본을 보고 충격적이었다며 촬영에 임하는 태도가 달랐다고 털어놨다. 29일 MBN '전현무계획2‘에선 주원이 게스트로 출연해 전현무, 곽튜브와 함께 먹방을 함께 했다. 배우 주원은 자신이 출연한 영화에 대해 “곽경택 감독님과 ‘소방관’이라는 영화를 찍었다. 홍제동 방화사건을 모티브로 한 영화다. 그 방화 사건으로 인해 소방관 6명이 순직하셨다”라며 실화를 모티브로 한 영화라고 언급했다. 그는 “저는 사실 대본을 보고 ‘어떻게 이럴 수가 있지?’ 정말 너무 충격적이었다. 가장 첫 번째로 불법주차 때문에 소방차가 올라가지 못하고 그래서 소방관들이 뛰어올라가고, 전원 구조했지만 또 어떤 이유 때문에 구조하러 다시 들어갔다가 건물이 무너지고 건물이 무너지면서 밑에 깔리신 거다. 더 최악은 장비가 들어가야 하는데 불법주차로 장비가 들어가야 하는데 못 들어갔다”라고 당시 상황을 설명했다. 비극적인 사건이었지만 이 사건을 전후로 소방 발전의","link":"https://m.entertain.naver.com/now/article/213/0001318708","retrieved":1732889339394},{"title":"주원 밝힌 '군뱅' 모임…\"술 NO, 만나면 밥만 먹는다\" (전현무계획2)[종합]","contents":"주원이 군대에서 만나 절친한 사이가 된 '군뱅' 모임 멤버들과 술을 먹지 않는다고 밝혔다. 29일 방송된 MBN ‘전현무계획2’에서는 12월 4일 개봉하는 영화 ‘소방관’으로 돌아온 주원이 게스트로 출연해 ‘먹브로’ 전현무-곽튜브(곽준빈)와 부산의 신박한 맛집을 발굴하는 모습이 전파를 탔다. 이날 영화 '소방관'을 언급한 주원은 \"2001년도에 있었던 홍제동 방화 사건을 모티브로 한 영화이다. 그 사고로 인해서 소방관 6명이 순직했다\"고 운을 뗐다. 이어 그는 \"이 대본을 보고 '어떻게 이럴 수가 있지?' 하고 충격적이었다. 가장 첫 번째로 불법 주차 때문에 소방차가 올라가지 못해서 소방관들이 뛰어 올라간다. 전원 구조했지만 구조하러 다시 들어갔다가 건물이 무너졌고, 건물이 무너지면서 (소방관들이) 깔리게 되었다. 장비도 불법 주차로 인해 못 들어왔다\"고 사건의 경과를 상세히 설명했다. 홍제동 방화 사건 이후로 불법 주차 단속 강화와 방화복 교체 등의 변화가 있었다고. 영화 촬영 후","link":"https://m.entertain.naver.com/now/article/311/0001801482","retrieved":1732889339395},{"title":"[TD영상] 공승연-고아성-한선화-염혜란 '여배우들의 눈부신 화이트 드레스'","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 공승연, 고아성, 한선화, 염혜란이 레드카펫을 밟고 있다. 올해 청룡영화상 최우수작품상에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈'가 후보에 올라 경합을 펼친다. 남우주연상은 이성민 '핸섬가이즈', 이제훈 '탈주', 정우성 '서울의 봄', 최민식 '파묘', 황정민 '서울의 봄'이, 여우주연상은 고아성 '한국이 싫어서', 김고은 '파묘', 라미란 '시민덕희', 전도연 '리볼버', 탕웨이 '원더랜드'가 불꽃 튀는 경쟁을 펼친다. 배우 한지민과 이제훈의 사회로 진행되는 제45회 청룡영화상은 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027408","retrieved":1732889339397},{"title":"전현무X곽튜브, 문짝남 주원 비율에 움찔‥13㎝↑ 차이 실감(전현무계획2)","contents":"전현무가 주원의 훤칠한 키에 놀랐다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에는 배우 주원이 게스트로 출연했다. 곽튜브와 함께 스지된장전골로 식사를 마친 전현무는 곧 등장할 게스트에 대해 “나온다고 해서 깜짝 놀랐다. 우리 프로그램의 위상이 많이 올라갔구나. 배우인데 예능을 많이 안 한다”라고 소개했다. 곽튜브가 이시언을 예상하자, 전현무는 “이시언이면 이렇게 뜸을 안 들이지”라고 반응했다. 전현무는 “일단 대식가다. 몸을 보면 대식가인지 모른다. 온몸을 헬스로 다진 친구다. 먹는 게 좋아서 부산까지 내려왔다”라고 설명했다. 남천동으로 이동하던 곽튜브는 힌트에 남천동 키워드에 최민식을 예상했지만, 게스트의 정체는 주원이었다. 185cm인 주원의 훤칠한 키에 172cm 전현무와 곽튜브는 깜짝 놀랐다. 전현무는 “13년 만에 본 거다. 난 주원 씨 얘기를 너무 많이 들었다”라고 반갑게 인사했다.","link":"https://m.entertain.naver.com/now/article/609/0000927147","retrieved":1732889339398},{"title":"‘박건호 음악회 파이팅!’ [포토엔HD]","contents":"출연진들이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 피날레 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927146","retrieved":1732889339400},{"title":"고추 빻다 '중요 부위' 잡힌 男사장님… 가해女 \"잘 기억 안 나, 까르르\" ('궁금한 Y')","contents":"하나부터 열까지 이해할 수 없는 행동투성이었다. 29일 밤 SBS '궁금한 이야기 Y'에서는 지난달 경북 의성에서 발생한 방앗간 남사장 성추행 사건의 전말이 소개됐다. 가업을 이어 방앗간을 운영하는 28살 이장훈(가명) 씨는 지난달 9일 늦은 오후 황당한 일을 겪었다. 처음 보는 40대 중년 여성 최씨에게 중요 부위를 꽉 잡히는 성추행을 당한 것. 장훈 씨는 \"제 덩치에 운동도 하고 100㎏도 넘는데 이런 일을 당할 줄 몰랐다\"며 \"좀 낯선 사람이 오거나, 그렇데 되면 많이 부담스러운 상황\"이라고 말했다. 폐쇄회로(CC) TV 영상에서 최씨는 장훈 씨 주변을 맴돌다 가게 곳곳을 둘러보기 시작하더니 갑자기 장훈 씨 중요 부위를 움켜쥐었다. 장훈 씨가 급히 손을 치우자 최씨는 옆에 서 있더니 장훈 씨 중요 부위를 다시 만졌다. 장훈 씨는 \"아예 처음 보는 사람이었다\"며 \"남편도 있고, 애도 있는 분이 왜 그랬는지 모르겠다. 정말 궁금하다\"고 토로했다. 최씨의 기이한 행동은 여기서 끝이","link":"https://m.entertain.naver.com/now/article/213/0001318689","retrieved":1732889339401},{"title":"다 함께 펼치는 ‘박건호 음악회’ 피날레 [포토엔HD]","contents":"(왼쪽부터) 가수 김수희, 설운도, 송가인, 원강수 원주시장, 송기헌 의원, 김종태 박건호기념사업회 이사장이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 피날레 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927145","retrieved":1732886397728},{"title":"김수희-설운도-송가인, 피날레 무대 함께해요 [포토엔HD]","contents":"가수 김수희, 설운도, 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 피날레 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927144","retrieved":1732886397728},{"title":"나영석 PD, 팀장 된 'SM 막내' 라이즈 원빈에 \"감독 스타일이네\" (십오야) [종합]","contents":"'출장 십오야' 나영석 PD가 노래 퀴즈 대결에서 팀장으로 활약한 SM 막내 라이즈 원빈의 모습에 \"감독 스타일\"이라는 반응을 보였다. 29일 tvN ‘출장십오야’에선 SM편으로 꾸며진 가운데 H.O.T의 강타, 동방신기의 최강창민, 슈퍼주니어의 이특, 소녀시대 효연, 샤이니 키, 엑소 수호, 레드벨벳 슬기, NCT의 도영, 에스파 카리나, 라이즈 원빈까지 SM1세대부터 5세대 아티스트가 총 출동했다. 첫 번째 음악퀴즈에선 노래와 가수를 맞혀야 하는 가운데 카리나 팀과 원빈 팀으로 나뉘어 대결을 펼쳤다. 키는 블랙핑크의 불장난을 맞히고는 “YG너무 좋아”라고 외치며 화려한 퍼포먼스를 펼쳤다. 키는 “저는 데뷔 16년 내내 남 노래를 너무 좋아했다”라고 말했고 가산점이 있느냐는 질문에 나영석 PD는 “가산점은 없고 본인이 흥겨운 거다”라고 정리해 웃음을 자아냈다. 2006년 6살 때 나온 현영의 ‘누나의 꿈’을 맞힌 카리나는 “이걸 내가 왜 알지?”라고 의아해하면서도 키와 함께 흥겹게","link":"https://m.entertain.naver.com/now/article/213/0001318683","retrieved":1732886397728},{"title":"샤이니 키, SM 모임에서 블랙핑크 퍼포먼스 \"YG 너무 좋아!\"[십오야][★밤TView]","contents":"'출장 십오야' 샤이니 키가 블랙핑크를 향한 팬심을 고백했다. 29일 방송된 tvN '출장 십오야'에서는 H.O.T. 강타를 시작으로 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지, 시대를 아우르는 SM 엔터테인먼트 아티스트 총 10인이 대표로 등장해 치열한 게임을 펼쳤다. 우선 5대 5로 나뉘어 팀별 음악 퀴즈를 진행됐다. SM엔터테인먼트의 가장 후배인 그룹 라이즈의 원빈과 에스파의 카리나가 각각 '팀 슴'과 '팀 스엠'의 팀장이 되어1등 상품인 고급 양주를 두고 대결을 펼쳤다. 가장 먼저 문제를 맞힌 이는 다름 아닌 샤이니의 키였다. 그는 블랙핑크의 '불장난'의 전주가 흘러나오자 바로 알아채고서는 정답을 외쳤다. 이어 그는 해당 노래에 맞춰 완벽한 발재간을 선보이며 \"YG 너무 좋아!!\"라고 소리 질러 현장을 웃음바다로 만들었다. 그런 키의 모습에 나영석 PD가 \"몸에 핑크 블러드가","link":"https://m.entertain.naver.com/now/article/108/0003286446","retrieved":1732886397728},{"title":"박건호 음악회 피날레 무대 ‘아! 대한민국’ [포토엔HD]","contents":"출연진들이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 피날레 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927143","retrieved":1732886397729},{"title":"송가인, ‘송블리’ 의 무대 [포토엔HD]","contents":"가 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927142","retrieved":1732886397729},{"title":"주원 “영화 위해 세달간 사투리만 써” 로컬도 인정한 경상도 사투리(전현무계획2)","contents":"배우 주원이 수준급의 경상도 사투리 연기가 가능했던 이유를 공개했다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에는 배우 주원이 게스트로 출연했다. 서울 출생으로 부산에 연고가 전혀 없는 주원이 사투리로 인사를 하자, 전현무는 “나보다 못 한다”라고 비교했다. 부산 출신인 곽튜브가 “더 잘하는데? 영화 보는 줄 알았다”라고 말하자, 전현무는 “내가 부산말 좀 가르쳐줘야겠네”라고 허세를 부렸다. 시청자 추천 횟집 섭외에 성공한 세 사람은 자리를 잡고 대화를 나눴다. 전현무와 곽튜브가 부산 사람인 줄 알았다라고 반응하자, 주원은 “예전에 ‘그놈이다’라는 영화를 찍었는데 그때 창원 사투리를 썼는데, 어느 기자분이 자기가 창원 출신인데 창원 사람인 줄 알았다라고 극찬을 해주셨다”라고 말했다. 작품을 위해 사투리를 배웠다는 주원은 “세달을 사투리만 쓰고 서울말을 아예 안 썼다”라고 설명했다. 곽튜브는 “많이 배우신 게 느껴지는 게 지방 사람들만 서울말이라고 한다. 서울 사람들은 표준","link":"https://m.entertain.naver.com/now/article/609/0000927141","retrieved":1732886397729},{"title":"전현무, 주원 옆 '꼬꼬마 굴욕'…무려 13cm 차이 (전현무계획2)[종합]","contents":"전현무가 주원의 옆에 서며 키 굴욕을 맛봤다. 29일 방송된 MBN ‘전현무계획2’에서는 12월 4일 개봉하는 영화 ‘소방관’으로 돌아온 주원이 게스트로 출연해 ‘먹브로’ 전현무-곽튜브(곽준빈)와 부산의 신박한 맛집을 발굴하는 모습이 전파를 탔다. 이날 전현무와 곽튜브는 '된장스지전골'을 추천한 시청자의 맛집을 찾아나섰다. 스시수육을 맛본 전현무는 \"국물 미쳤다. 어쩜 이런 맛이 나냐\"고 극찬했고, 곽튜브는 \"와. 이런 게 있네. 사장님. 오래 우려서 맛있다\"고 깊은 맛에 감동을 표했다. 다음으로 시청자가 추천한 따끈한 귀한 보양식 스지와 된장의 만남인 스시된장전골이 나왔다. 전현무는 냄새를 맡더니 국물을 한 입 맛보고는 깊은 탄식을 뱉으며 그 맛에 놀라움을 감추지 못했다. 곽튜브는 \"흔히 생각하는 고깃집 된장찌개처럼 달큰한 맛이 날 줄 알았는데, 진하고 깊다. 베이스 자체가 좋다\"며 국물의 진한 맛에 감탄했다. 다음으로 향한 장소에서 게스트 주원이 등장했다. 전현무는 172cm,","link":"https://m.entertain.naver.com/now/article/311/0001801466","retrieved":1732886397729},{"title":"송가인, 원주시민과 함께 [포토엔HD]","contents":"가수 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927140","retrieved":1732886397729},{"title":"송가인, 원주에서 ‘송블리’ [포토엔HD]","contents":"가수 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927138","retrieved":1732886397729},{"title":"[TD영상] 구교환 '역시 레드카펫 위 황태자, 팬들에게 끝없는 플러팅'","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 구교환이 레드카펫을 밟고 있다. 올해 청룡영화상 최우수작품상에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈'가 후보에 올라 경합을 펼친다. 남우주연상은 이성민 '핸섬가이즈', 이제훈 '탈주', 정우성 '서울의 봄', 최민식 '파묘', 황정민 '서울의 봄'이, 여우주연상은 고아성 '한국이 싫어서', 김고은 '파묘', 라미란 '시민덕희', 전도연 '리볼버', 탕웨이 '원더랜드'가 불꽃 튀는 경쟁을 펼친다. 배우 한지민과 이제훈의 사회로 진행되는 제45회 청룡영화상은 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027407","retrieved":1732886397729},{"title":"전현무 파워 이 정도였나…“어떤 방송도 못 뚫은 곳을” (‘전현무계획2’)","contents":"방송인 전현무가 방송 출연을 거부해왔던 맛집을 뚫었다. 29일 방송된 MBN, 채널S ‘전현무계획2’에서는 시청자가 추천한 맛집을 찾아가는 전현무, 곽튜브의 모습이 그려졌다. 이날 전현무는 시청자가 추천한 부산 로컬 맛집으로 부산 맛 여행기를 예고했다. 이 가운데 한 시청자는 방송에 단 한 번도 나오지 않은 스지된장전골 식당을 추천했다. 해당 식당이 모든 방송 프로그램을 거절했다는 정보에 현장 섭외를 앞둔 전현무는 긴장한 모습을 보였다. 예상대로 사장님은 촬영을 거절했으나, 전현무와 곽튜브의 거듭된 설득에 촬영을 허락했다. 전현무는 “그 어떤 방송도 못 뚫은 곳을 뚫었다”고 기쁨을 드러냈다. 왜 촬영을 거절했냐는 질문에 사장님은 “갑자기 사람들이 몰려오면 음식의 질이 떨어진다”고 소신을 밝혔다. 그러면서도 “반가운 사람이 왔다”며 전현무 덕분에 첫 촬영을 허락하게 됐다고 했다. 한편 ‘전현무계획2’는 매주 금요일 오후 9시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005405446","retrieved":1732886397729},{"title":"장윤정, \"9천 원 김장조끼 최고\" '120억 펜트家' 주인답지 않은 소탈함","contents":"가수 장윤정이 가족들과의 일상을 공개했다. 29일 유튜브 채널 '도장TV'에는 \"우리 집에 '흑백요리사'가 왔을 때!\"라는 제목의 영상이 올라왔다. 공개된 영상에서 주방에 있는 장윤정에게 도경완은 \"무슨 의상이냐\"고 물었고, \"실제 집에서 제가 입는 옷이다. 이것처럼 따뜻하고 가벼운 게 없다. 김장 조끼라고 한다\"고 답했다. 도경완은 \"혹시 명품이냐\"고 물었고, 장윤정은 \"9천 원인가 주고 샀다\"고 밝혀 눈길을 끌었다. 이에 도경완은 \"역시 사람이 명품이니까\"고 너스레를 떨었다. 장윤정은 아이들을 위한 도시락을 싸두었다며 \"오늘 눈이 많이 와서 학교에서 연락이 왔다. 아이들 학교가 휴교했다. 도시락을 다 싸서 가방에 넣으려고 했는데 휴교래\"라며 얼굴을 감싸며 아쉬워했다. 아침으로 떡국을 만들려고 한다며 장윤정은 \"저희 집은 사골국에 떡국을 안 끓인다\"며 떡국 한 상을 준비했다. 또한 장윤정은 \"육수에는 대기업의 맛을 쓰려고 한다\"고 얘기해 웃음을 자아냈다. 떡국을 먹는 연우와 하영에","link":"https://m.entertain.naver.com/now/article/312/0000691050","retrieved":1732886397738},{"title":"'SM 계열사' 전현무, '설민석 복귀' 부담 됐나…'SM 본사' 아이돌에 '러브콜'('선넘클')","contents":"‘선을 넘는 클래스’ 전현무와 유병재가 역사 강의를 꼭 들었으면 하는 연예인들을 꼽았다. 오는 12월 3일 첫 방송되는 MBC 새 예능 ‘선을 넘는 클래스’는 그동안 많은 사랑을 받았던 대표 지식 예능 ‘선을 넘는 녀석들’의 새 시즌이다. 새롭게 업그레이드된 이번 시즌은 직접 찾아가는 전 국민 코 앞 배송 ‘출장 역사 강의’를 펼친다. MC 전현무, 유병재와 ‘역사 스토리텔러’ 설민석이 다시 뭉쳐 강의 여정을 떠난다. ‘선을 넘는 클래스’는 장소가 어디든, 그 대상이 누구든, 역사를 잘 모르는 사람도, 잘 아는 사람도 재미있게 강의를 들을 수 있도록 취향 저격 강의를 펼칠 예정이다. 이에 MC 전현무, 유병재에게 역사 강의를 꼭 들으라고 러브콜을 보내고 싶은 연예인은 누구일지, 어떤 곳에서 출장 강의를 하고 싶은지 물어봤다. 전현무는 “NCT 도영 군이 한국사능력검정시험 2급을 땄다. 1급에 합격하기 위해서 아주 공부를 열심히 하고 있는데 우리 강의를 들으면 좋겠다. 아이돌 중 역사","link":"https://m.entertain.naver.com/now/article/312/0000691048","retrieved":1732886397738},{"title":"'베테랑2' 정해인, 청룡 男조연상 수상 \"사탄들렸다? 그랬던 것 같다\"[45회 청룡영화상]","contents":"'베테랑2' 정해인이 청룡영화상 남우조연상을 받고 함박웃음을 지었다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 '베티랑2' 정해인이 남우조연상을 수상했다. 강력범죄수사대 막내 박선우 역을 맡아 선과 악을 오가는 강렬한 연기를 펼친 정해인은 이날 쟁쟁한 후보들을 제치고 남우주연상을 품에 안았다. 환하게 웃으며 기쁨을 감추지 않은 정해인은 \"기대를 많이 하면 실망이 크니까 기대를 많이 안했는데 너무 기분이 좋네요. 감사합니다\"라고 말문을 열었다. 정해인은 \"2년 전 청룡영화상에서 황정민 선배님과 시상을 했던 기억이 난다. 그때 선배님이 저한테 '너 사탄들렸어'라고 말씀하셨는데 아무래도 선배님 그랬던 것 같습니다\"라고 너스레를 떨었다. 그는 \"촬영장에서 힘든 순간이 많았지만 그래도 선배님 덕분에 버텼다. 이 자리에서 진심으로 감사하다는 말씀을 드리고 싶다\"고 말했다. 용띠인데 내년 용의 해를 앞두고 청룡영화상 수상의 기쁨을 안았다며 웃은 정해인은","link":"https://m.entertain.naver.com/now/article/477/0000523855","retrieved":1732886397738},{"title":"[TD영상] 이혜리, '혜리턴 어때?' 블랙 쉬폰 드레스의 매력 뽐내는 애티튜드","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 이혜리가 레드카펫을 밟고 있다. 올해 청룡영화상 최우수작품상에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈'가 후보에 올라 경합을 펼친다. 남우주연상은 이성민 '핸섬가이즈', 이제훈 '탈주', 정우성 '서울의 봄', 최민식 '파묘', 황정민 '서울의 봄'이, 여우주연상은 고아성 '한국이 싫어서', 김고은 '파묘', 라미란 '시민덕희', 전도연 '리볼버', 탕웨이 '원더랜드'가 불꽃 튀는 경쟁을 펼친다. 배우 한지민과 이제훈의 사회로 진행되는 제45회 청룡영화상은 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027406","retrieved":1732886397738},{"title":"[TD영상] 노상현-박주현, '청룡영화상' 신인남녀상 주인공","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 노상현, 박주현이 레드카펫을 밟고 있다. 올해 청룡영화상 최우수작품상에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈'가 후보에 올라 경합을 펼친다. 남우주연상은 이성민 '핸섬가이즈', 이제훈 '탈주', 정우성 '서울의 봄', 최민식 '파묘', 황정민 '서울의 봄'이, 여우주연상은 고아성 '한국이 싫어서', 김고은 '파묘', 라미란 '시민덕희', 전도연 '리볼버', 탕웨이 '원더랜드'가 불꽃 튀는 경쟁을 펼친다. 배우 한지민과 이제훈의 사회로 진행되는 제45회 청룡영화상은 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027405","retrieved":1732886397738},{"title":"카리나, 마른 이유 있네 “활동기일 때 밥 잘 안 먹어”(출장 십오야)","contents":"에스파 카리나가 활동기엔 밥을 잘 안 먹는 사실을 고백했다. 11월 29일 방송된 tvN 예능 '출장 십오야'에서는 창립 30주년을 맞이한 SM엔터테인먼트(이하 SM)의 아티스트들이 총출동했다. 이날 음악 퀴즈 후 10분 쉬는 시간이 주어지자 모두가 도란도란 대화를 나누기 시작했다. 이중 효연은 카리나에게 \"밥 먹었어?\"라고 물었고, 카리나는 \"못 먹었다\"고 답했다. 효연은 \"바로 녹화하러 가지 않냐\"며 밥 먹을 시간이 없겠다고 걱정했다. 그러면서 나머지 에스파 멤버들에 대해서도 \"애들은 쉬고 있겠다\"고 짐작했고 카리나는 \"자고 있다\"고 말했다. 수호도 \"밥은 잘 먹니?\"라며 걱정을 보였다. 이에 카리나가 \"활동기일 때 잘 안 먹으려고 한다. 일할 때 먹는 걸 별로 안 좋아해서\"리고 하자 효연은 \"활동할 때 잘 안 먹게 돼. 더부룩하고, 그치\"라며 공감했다.","link":"https://m.entertain.naver.com/now/article/609/0000927136","retrieved":1732886397738},{"title":"'아빠' 정우성, 입 열었다 \"염려와 실망 안겨 죄송…모든 질책, 내가 받겠다\"[종합]","contents":"정우성은 숨지 않았다. 배우 정우성이 제45회 청룡영화상에 등장해 혼외자 및 사생활 논란에 대해 직접 입장을 표명하며 정면돌파에 나섰다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 정우성은 황정민과 함께 최다관객상 시상자로 나섰다. 참석 여부가 불투명했던 정우성은 이날 레드카펫에는 오르지 않았지만, 다소 굳은 표정으로 시상을 위해 무대에 올랐다. 그는 \"정우성입니다\"라고 인사하며 등장부터 큰 환호를 받았다. 황정민 정우성이 출연한 김성수 감독의 '서울의 봄'은 1312만 관객을 불러모아 이날 청룡영화상 최다관객상의 주인공이 됐다. 정우성은 시상자 겸 '서울의 봄'의 주인공으로서 김성수 감독 등과 인사를 나눴다. 이어 소감을 통해 최근 사생활 이슈에 대해 직접 입을 열었다. 굳은 얼굴의 정우성은 \"우선 '서울의 봄'을 관람해주신 모든 관객 여러분들에게 진심으로 감사드립니다. 저는 오늘 '서울의 봄'과 함께했던 모든 관계자들에게 저의 사적인 일이","link":"https://m.entertain.naver.com/now/article/477/0000523854","retrieved":1732886397738},{"title":"전현무, 인지도 덕 톡톡히 보네…\"어떤 방송도 못 뚫은 곳\" (전현무계획)","contents":"전현무가 방송 출연을 거부했던 맛집 섭외를 성사시켰다. 29일 방송된 MBN ‘전현무계획2’에서는 ‘먹브로’ 전현무-곽튜브(곽준빈)가 시청자가 추천한 맛집을 찾아가는 모습이 전파를 탔다. 이날 전현무는 \"SNS 계정에 댓글이 너무 많이 달린다. 시청자분들이 여기는 꼭 가달라고 한다\"며 뻔한 로컬 맛집이 아닌 시청자가 추천하는 부산 로컬 맛집으로 부산 맛 여행기를 예고했다. 한 시청자는 방송에 단 한번도 나오지 않았던 '된장스지전골'을 추천했다. 부산 사람인 곽튜브는 \"저도 처음 듣는다\"고 놀라워했고, 전현무는 \"너무 궁금하다\"며 시청자가 추천한 맛집에 대한 기대감을 드러냈다. 가고자하는 식당이 모든 방송 프로그램을 거절했다는 정보에 현장 섭외를 앞둔 전현무는 \"쉽지 않겠다\"고 걱정을 표했다. 사장님은 예상대로 촬영을 잘 하지 않는다고 말하며 거절했지만, 전현무와 곽튜브의 거듭된 설득 끝에 결국 촬영을 허락받았다. 이에 전현무는 \"그 어떤 방송도 못 뚫은 곳을 (뚫었다)\"며 기쁨을 표","link":"https://m.entertain.naver.com/now/article/311/0001801457","retrieved":1732886397738},{"title":"라이즈 원빈, '1세대 아이돌' H.O.T 인사 구호에 당황 \"무슨 뜻?\"[십오야][별별TV]","contents":"'출장 십오야' 라이즈 원빈이 1세대 아이돌 H.O.T의 인사 구호에 의문을 가졌다. 29일 방송된 tvN '출장 십오야'에서는 H.O.T. 강타를 시작으로 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지, 시대를 아우르는 SM 엔터테인먼트 아티스트 총 10인이 대표로 등장해 치열한 게임을 펼쳤다. 이날 1세대 아이돌 강타는 H.O.T 시절의 그룹 구호를 떠올리며 \"키워주세요!\"라고 인사했다. 요즘 아이돌과 전혀 다른 형식의 인사 구호에 후배 그룹들이 웅성웅성 대며 놀란 모습을 보이자 나영석PD는 라이즈 원빈에게 \"이런 구호를 들어본 적 있냐\"라고 물었다 . 이에 원빈은 \"들어본 적 없다\"라며 \"그런데 왜 '키워주세요'냐\"라고 되물었다. 그러자 강타는 \" 저는 입사 30년 차고 데뷔는 29년 차다. 데뷔 했을 당시에 제가 18살이었다. 그때는 고등학생이 방송에 나오는 거 자체가 생소한 시대","link":"https://m.entertain.naver.com/now/article/108/0003286443","retrieved":1732886397738},{"title":"데프콘, ♥핑크빛 열애설 터졌다…상대는 美 뉴욕대 출신 미모의 훈련사('동훌륭')","contents":"솔로의 상징 데프콘에게 드디어 핑크빛 기류가 포착됐다. 그 상대는 함께 &lt;동훌륭&gt;에 출연 중인 미국 뉴욕대 출신 고지안 훈련사. KBS 2TV 예능 &lt;동물은 훌륭하다&gt; 정규 3회는 심장 쫄깃해지는 사건부터 감동 사연까지 다양한 애니캠(Animal Cam)이 준비돼 시청자를 찾아올 예정이다. 특히 MC 데프콘과 고지안 훈련사 사이 미묘한 분위기가 형성돼 화제다. “데프콘이 마치 테리우스 같다”라는 고지안 훈련사 말에 스튜디오가 초토화됐다는 후문. 미묘한 플러팅이 오간 뒤 데프콘은 “천천히 알아가 보자”라고 말해 솔로 탈출 가능성을 내보였다. 과연 두 사람이 계속 썸을 이어갈 수 있을지 모두의 관심이 집중되고 있다. 방송에선 겨울철 도심 출몰이 잦아지고 있는 멧돼지 문제도 다룰 예정이다. 양산의 한 지하철역에 등장한 야생 멧돼지! 100kg 넘는 거대한 몸집으로 역사를 휘젓고 다니며 시설을 파손하고, 사람까지 공격해 부상자까지 발생한 상황. 신고를 받고 현장에 출동한 경찰은 실탄을 쏘며","link":"https://m.entertain.naver.com/now/article/312/0000691047","retrieved":1732886397738},{"title":"전현무 파워 이 정도였나‥“어떤 방송도 못 뚫은 곳을”(전현무계획2)","contents":"전현무가 자신의 인지도로 방송 출연을 거부했던 맛집도 뚫었다. 11월 29일 방송된 MBN·채널S ‘전현무계획2’에서 전현무, 곽튜브(본명 곽준빈)는 부산의 맛집을 소개했다. 두 사람은 시청자가 추천한 스지된장전골 맛집을 소개했다. 이곳은 하루에 단 5시간만 영업하는 곳으로 그동안 방송 출연을 허락한 적이 없었다. 식당이 가까워지자 전현무는 “왠지 느낌이 쉽지 않을 것 같다”라고 걱정했다. 전현무는 미소를 장착하고 섭외를 시도했다. 전현무가 “여기가 맛집이라고 해서”라고 말하자, 곽튜브는 “부산에 있는 시청자 분이 너무 맛집이라고 먹어달라고 했다”라고 거들었고, 전현무도 “부산에서 여기 안 갈 거면 가지를 말라고 하더라”고 호흡을 자랑했다. 고민 끝에 사장은 섭외에 응했고, 전현무는 “그 어떤 방송도 못 뚫은 곳을”이라고 외치며 기뻐했다. 두 사람은 스지된장전골, 스지수육을 주문했다. 음식 맛에 자신만만한 사장의 반응에 전현무는 “왜 방송을 안 하셨나”라고 물었다. 사장은 “사람이","link":"https://m.entertain.naver.com/now/article/609/0000927135","retrieved":1732886397738},{"title":"송가인, ‘박건호 음악회’ 에서 열정적인 트롯퀸 [포토엔HD]","contents":"가수 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927134","retrieved":1732886397738},{"title":"송가인, ‘박건호 음악회에서 인사드립니다’ [포토엔HD]","contents":"가수 송가인(가운데)이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치는 가운데 MC 손정은-김병찬의 인터뷰에 임하고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927133","retrieved":1732886397738},{"title":"최민환, 성매매 무혐의에 침묵 깼다 \"율희 일방적 주장, 세 아이 위해 상황 정리\"[전문]","contents":"FT아일랜드 최민환이 성매매 및 강제추행 의혹에 대해 입을 열었다. 최민환은 29일 자신의 SNS에 \"저로 인하여 심려 끼쳐드린 점 팬 여러분께 진심으로 사과드린다\"라고 밝혔다. 최민환은 전처 율희의 폭로로 성매매 업소 출입 및 율희 강제추행 의혹을 받았다. 경찰은 최근 조사 끝에 검찰 불송치 결정을 내렸다. 일련의 사태 후 처음으로 입을 연 그는 \"경찰조사를 통해 혐의가 없다는 사실이 밝혀진 후에 저의 입장을 전하는 것이 맞다고 생각했고, 정확한 조사를 위하여 시간이 조금 더 길어졌다\"라고 그간 침묵을 지킨 이유를 전했다. 최민환은 \"상대의 일방적인 주장과 허위사실, 수많은 왜곡된 추측들이 마치 사실인 것처럼 퍼진 상황에서 제가 어떠한 결과도 없이 섣불리 입장을 밝히는 것이 오히려 상황을 악화시킬 수 있다고 생각했다. 무엇보다 세 아이를 위해서라도 상황정리를 잘 해야겠다라고 생각했다\"라고 밝혔다. FT아일랜드 활동을 잠정 중단한 최민환은 \"팬 여러분께 또 멤버들에게 진심으로 사과드","link":"https://m.entertain.naver.com/now/article/477/0000523853","retrieved":1732886397738},{"title":"\"父 무서워 소변 실수까지\" 금쪽이 속마음, \"엄마 아빠 나 사랑해 줘\"('금쪽같은')","contents":"욕설하는 3살 금쪽이가 속마음을 공개했다. 29일 방송된 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 욕으로 말을 배운 3세 아들의 사연이 공개됐다. 이날 스튜디오에는 3세 금쪽이와 2세 여동생을 키우고 있는 부부가 등장해 금쪽이의 문제가 나아지지 않아 간절한 마음에 출연을 결심했다고 밝혔다. 마트에서 장난감을 사달라는 금쪽이에 아빠는 아이를 훈육하며 꿀밤을 때리기도 하고 거칠게 일으켜 세우기도 했다. 금쪽이 아빠는 \"성격이 불같기도 하고, 제 모습이 그대로 영상에 담겨 있어 놀랐다. 아이가 한번 떼쓰면 몇 시간을 저렇게 멈추지 않는다\"고 털어놨다. 이에 오 박사는 \"겨우 세 살인 아이가 장난감을 원하는 건 정상이다. 안 사줄 거면 설명을 하시라는 거다. 설명 없이 장난감을 몰래 빼는 건 속인 거다\"고 설명했다. 주저앉아 있는 금쪽이에게 금쪽이 아빠는 \"엄마 아빠 먼저 간다. 신발 벗어. 옷 다 벗어\"라며 윽박을 질렀고, 급기야 \"원수야. 진상이다\"며 힘으로 굴복시켰다. 아이는","link":"https://m.entertain.naver.com/now/article/312/0000691046","retrieved":1732886397738},{"title":"송가인, 원주에서 ‘가인이어라~’ [포토엔HD]","contents":"가수 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927132","retrieved":1732886397738},{"title":"송가인, ‘박건호 음악회’ 에서 열창 [포토엔HD]","contents":"가수 송가인이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927131","retrieved":1732886397738},{"title":"\"SM 선배들? 불편하지 않아\"..에스파 카리나, 표정과 상반된 대답[십오야]","contents":"'출장 십오야' 에스파 카리나가 표정과 상반된 답을 내놨다. 29일 방송된 tvN '출장 십오야'에서는 H.O.T. 강타를 시작으로 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지, 시대를 아우르는 SM 엔터테인먼트 아티스트 총 10인이 대표로 등장해 치열한 게임을 펼쳤다. 이날 나영석 PD는 촬영 전 비하인드를 전하며 \"대기실 내려갔는데 진짜 웃긴 게 뭔지 알아? 이렇게 셋(강타, 최강창민, 이특)이 만 있더라\"라고 폭로했다. 이에 강타는 \"후배들이 불편할까 봐 피해 주는 입장에서\"라고 해명했고, 이특은 \"사실 효연도 우리 쪽이다\"라며 효연을 자신들과 같은 세대로 엮고자 했다. 이에 나영석 PD는 \"(효연은) 놀랍게도 저쪽(3세대, 4세대, 5세대 멤버들이 있는 곳)에 가계시더라\"라고 했고, 효연은 \"중간 사이에 딱 꼈죠\"라고 답했다. 그러자 키는 \"여기 셋(효연, 키, 수호)은 진짜 애","link":"https://m.entertain.naver.com/now/article/108/0003286440","retrieved":1732886397741},{"title":"안성훈, 멋지게 [포토엔HD]","contents":"가수 안성훈이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927130","retrieved":1732886397741},{"title":"정우성 \"질책은 제가 받고 안고 가겠다\" 혼외자 논란 '정면돌파'[45회 청룡영화상]","contents":"정면돌파였다. 배우 정우성이 시상자로 제45회 청룡영화상에 등장해 혼외자 및 사생활 논란에 대해 직접 입장을 밝혔다. 29일 오후 서울 영등포구 여의도 KBS홀에서 진행된 제45회 청룡영화상 시상식에서 정우성은 황정민과 함께 최다관객상 시상자로 나섰다. 참석 여부가 불투명했던 정우성은 이날 시상자로 나타나 \"정우성입니다\"라고 인사하며 등장부터 큰 환호를 받았다. 황정민 정우성이 출연한 김성수 감독의 '서울의 봄'은 1312만 관객을 불러모아 이날 청룡영화상 최다관객상의 주인공이 됐다. 정우성은 시상자로서 김성수 감독 등과 인사를 나눴다. 이어 주인공으로서 소감을 밝혔다. 굳은 얼굴의 정우성은 \"우선 '서울의 봄'을 관람해주신 모든 관객 여러분들에게 진심으로 감사드립니다. 저는 오늘 '서울의 봄'과 함께했던 모든 관계자들에게 저의 사적인 일이 영화의 오점으로 남지 않기를 바라는 마음으로 이 자리에 섰다\"고 말했다. 이어 정우성은 \"저에게 사랑과 기대를 보내주셨던 모든 분들에게 염려와","link":"https://m.entertain.naver.com/now/article/477/0000523852","retrieved":1732886397741},{"title":"김수희, 원주에서 울려퍼지는 대히트곡 ‘애모’ [포토엔HD]","contents":"가수 김수희가 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927128","retrieved":1732886397741},{"title":"[TD영상] 권유리, 오늘은 우아하게 '청룡영화상' 신인여우상 후보","contents":"제45회 청룡영화상 레드카펫 행사가 29일 오후 서울 영등포구 여의도 KBS홀에서 열렸다. 이날 청룡영화상에 참석한 배우 권유리가 레드카펫을 밟고 있다. 올해 청룡영화상 최우수작품상에는 '베테랑2', '서울의 봄', '파묘', '패스트 라이브즈', '핸섬가이즈'가 후보에 올라 경합을 펼친다. 남우주연상은 이성민 '핸섬가이즈', 이제훈 '탈주', 정우성 '서울의 봄', 최민식 '파묘', 황정민 '서울의 봄'이, 여우주연상은 고아성 '한국이 싫어서', 김고은 '파묘', 라미란 '시민덕희', 전도연 '리볼버', 탕웨이 '원더랜드'가 불꽃 튀는 경쟁을 펼친다. 배우 한지민과 이제훈의 사회로 진행되는 제45회 청룡영화상은 KBS2를 통해 생중계된다.","link":"https://m.entertain.naver.com/now/article/440/0000027404","retrieved":1732886397741},{"title":"설운도, MC 김병찬과 함께 ‘사랑의 트위스트’ [포토엔HD]","contents":"가수 설운도(오른쪽)가 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927127","retrieved":1732886397741},{"title":"'탈 SM' 규현 언급에 예민…\"걔 얘기는 하지 마\" (출장 십오야)","contents":"SM 아티스트들이 '탈 SM'한 동료에 새침한 반응을 보여 웃음을 안겼다. 29일 방송된 tvN '출장 십오야'는 SM 엔터테인먼트 30주년을 기념하는 출장으로 꾸며졌다. 이날 방송에는 H.O.T. 강타, 동방신기 최강창민, 슈퍼주니어 이특, 소녀시대 효연, 샤이니 키, EXO 수호, 레드벨벳 슬기, NCT 도영, 에스파 카리나, 라이즈 원빈까지 시대를 아우르는 SM 엔터테인먼트 아티스트 10인이 대표로 출연했다. 이들은 한 명씩 팀 구호와 함께 인사하며 SM 입사와 데뷔년도를 밝혔다. 소녀시대 효연은 입사 25년, 데뷔 18년 차라고 밝혔고, 나영석 PD는 \"아이돌 생각보다 괜찮다. 직업 안정성이 좋다\"며 감탄했다. 이어 이특은 입사 25년, 데뷔 20년 차라고 밝히며 \"(효연과) 입사 동기다. 연습도 많이 같이 했었다\"고 했다. 최강창민은 \"입사 23년, 데뷔 22년 차\"라며 \"입사는 이 둘보다 느리긴 한데 데뷔를 부득이하게 먼저 했다\"고 설명했다. 미묘한 입사 시기에 키는 \"그","link":"https://m.entertain.naver.com/now/article/311/0001801450","retrieved":1732886397741},{"title":"손정은-김병찬, ‘안성훈과 잠시 인터뷰’ [포토엔HD]","contents":"가수 안성훈(가운데)이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치는 가운데 진행을 맡은 MC 손정은, 김병찬과 인터뷰를 가지고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927126","retrieved":1732886397741},{"title":"김수희, ‘정열의 꽃’ [포토엔HD]","contents":"가수 김수희가 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 무대를 펼치고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927125","retrieved":1732882509097},{"title":"키, SM돌 틈에서 “YG 너무 좋아” 논란의 팬밍아웃(출장 십오야)","contents":"샤이니 키가 논란의 팬밍아웃을 했다. 11월 29일 방송된 tvN 예능 '출장 십오야'에서는 창립 30주년을 맞이한 SM엔터테인먼트(이하 SM)의 아티스트들이 총출동했다. 이날 음악 퀴즈 시간에 키는 블랙핑크 '불장난'을 맞히곤 화려한 퍼포먼스를 선보였다. 그러면서 SM 선후배들 틈에서 \"YG 너무 좋아!\"를 외쳐 웃음을 자아냈다. 최강창민은 못마땅한 듯 눈살을 찌푸리고 팔짱까지 낀 채 키를 바라봤으나 키는 아랑곳 않고 현란한 발재간을 이어갔다. 이후 나영석이 \"죄송한데 몸에 핑크 블러드가 흐른다면서 YG 노래에 너무 (신난 것 아니냐)\"고 문제 제기하자 이특은 \"(블랙핑크에) 핑크가 들어가니까\"라고 감싸줬다. 또 키는 \"(저는) 데뷔 16년 내내 늘 남 노래를 엄청 좋아했다\"고 솔직한 발언을 이어갔다.","link":"https://m.entertain.naver.com/now/article/609/0000927123","retrieved":1732882509103},{"title":"박상남, 박하나와 입맞춤 시도→퇴짜… \"운명은 다음에 뒤집어야겠네\" ('맹꽁아!')","contents":"박상남이 박하나에게 퇴짜를 맞았다. 29일 저녁 KBS 2TV 일일 드라마 '결혼하자 맹꽁아!'에서는 정규직 채용이 좌절된 맹공희(박하나 분)를 위로하는 구단수(박상남 분)의 모습이 그려졌다. 정직원 전환에 실패한 뒤 실의에 빠진 맹공희를 본 구단수는 맹공희 손을 끌고 공원으로 향했다. 구단수는 \"회사에 처박혀서 괜히 참지 말고, 소리라도 마음껏 지르라\"고 말했다. 맹공희는 허공을 향해 \"내가 뭘 그렇게 잘못했냐. 나 진짜 열심히 했거든. 죽어라 했거든. 그런데 내가 기대한 게 그렇게 주제 넘은 거였냐\"라며 눈물을 터뜨렸다. 박상남은 \"네 잘못이 아냐. 난 네가 열심히 한 거 알지\"라며 맹공희를 감쌌다. 맹공희는 \"나 억울하다고 말할 자격 있는 거지\"라며 오열했다. 박상남은 곁에 서서 눈물을 쏟는 맹공희를 가만히 지켜봤다. 기분을 추스르고 벤치에 걸터앉은 두 사람. 맹공희는 서민기(김사권 분)에게 전화가 걸려오자 잠시 고민하더니 주머니에 휴대전화를 넣었다. 구단수가 \"왜 안 받냐\"고","link":"https://m.entertain.naver.com/now/article/213/0001318639","retrieved":1732882509112},{"title":"김병찬-손정은, ‘제1회 박건호 음악회’ 진행 [포토엔HD]","contents":"아나운서 김병찬, 손정은이 11월 29일 오후 강원 원주시 치악체육관에서 열린 ‘제1회 고(故) 박건호 음악회’에 참석해 진행을 맡고 있다. 이날 무대에서는 송가인을 비롯해 설운도, 전영록, 안성훈, 김수희, 심신, 남궁옥분, 임수정, 나태주, 정다경, 복지은 등 국내 최고의 가수들이 함께한다. 한편, 이번 음악회는 고인의 고향인 원주에 설립된 사단법인 박건호 기념사업회가 원주시의 후원을 받아 주최한다. 원주 시민은 무료로 음악회를 감상할 수 있으며, 공연 문화의 혜택을 누리지 못하는 저소득층 소외계층을 우선적으로 배려해 관람권을 배정할 예정이다. 이를 통해 단순히 음악회를 넘어 지역사회와 소외된 이웃들을 위한 소통과 나눔의 장으로도 의미를 더할 것으로 기대된다. 이에 출연자들은 노 개런티로 공연에 참여해 의미를 더한다.","link":"https://m.entertain.naver.com/now/article/609/0000927122","retrieved":1732882509118}]}