{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“솔루션 자신없어” 오은영도 참담, 母 위협+욕설 금쪽이 폭력성(금쪽)[어제TV]","contents":"오은영이 딸부잣집 막내인 금쪽이의 폭력성에 우려를 표했다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 ‘딸부잣집은 늦둥이 아들과 전쟁 중’ 편이 공개됐다. 이날 방송에는 24세, 21세, 17세 세 딸과 11세 늦둥이 아들을 키우는 부부가 출연했다. 금쪽이 엄마는 “금쪽이가 폭력성이 있다 보니까 스스로 통제가 안 되는 거면 약물 치료라도 해서”라며 “자기가 귀찮거나 화가 나거나 제가 뭔가 하지 말라고 제지하면 한 번씩 폭발하더라. 보통 1시간 동안 지속된다. 자기가 분이 풀리거나 힘이 다 빠져야 멈춘다”라고 고민을 털어놨다. 일상 영상에서 금쪽이는 엄마와 공부방 문제로 대립하다가 엄마를 향해 발길질과 막말을 했다. 머리를 자르자고 권하는 둘째 누나에게도 주먹질을 했고, 자신을 데리러 온 아빠에게도 “문 열어”라고 명령조로 지시했다. 심지어 저녁 준비하던 아빠가 잠시 나간 사이에 배가 고프다며 화를 주체하지 못한 금쪽이는 엄마가 치킨을 사서 집에 오자 언제 그랬","link":"https://m.entertain.naver.com/now/article/609/0000932103","retrieved":1734124095550},{"title":"오은영, 대리육아 워킹맘에 “가난 대신 황폐한 마음 물려줘”(금쪽)[결정적장면]","contents":"오은영이 딸들에게 늦둥이 아들 육아를 돕게 한 워킹맘에게 조언을 했다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 늦둥이 아들의 폭력성 때문에 고민하는 사연이 공개됐다. 현재 미용실을 운영 중인 엄마를 대신해 24세, 21세, 17세 세 딸이 11세 막냇동생을 돌봤다. 오은영은 “금쪽이 입장에서는 ‘나도 엄마의 지도가 필요해’인데 엄마는 효율성의 원칙에 늘 대체인력을 갖다 넣는다. 심지어 딸한테도 시킨다. 그러니까 누나들도 동생을 예뻐하지만 정서적 상호작용을 하는 게 아니라 엄마의 지시를 수행하는 느낌이 많다. 심각한 갈등을 피해 가는 것처럼 보이지만 아이 입장에서는 ‘온 마음을 다해서 나의 문제를 안 대하네’라고 느낀다”라고 지적했다. 이어 “평소에 굉장히 관계가 좋은 아이는 어쩌다 한번 그러는 건 괜찮다. 이 집은 심각성을 느껴야 한다”라며 “열심히 돈을 버는 것도 중요하지만 다른 중요한 것도 있다. 가난은 안 물려주지만 마음의 황폐함을 물려준다. 금쪽이가","link":"https://m.entertain.naver.com/now/article/609/0000932101","retrieved":1734124095554},{"title":"초1 子 분풀릴 때까지 때린 엄마, 오은영 “체벌이 아니라 팬 것” 일침(금쪽)","contents":"오은영이 늦둥이 아들을 분이 풀릴 때까지 때렸던 엄마에게 일침했다. 12월 13일 방송된 채널A ‘요즘 육아-금쪽같은 내 새끼’에서는 폭력성이 심해지는 늦둥이 아들과 갈등을 빚는 워킹맘이 출연했다. 미용실을 운영 중인 금쪽이 엄마는 짜증이 난다는 이유로 조퇴한 아들을 데리러 학교로 갔다. 이 때문에 일까지 지장이 생긴 상황이었다. 집에 오자마자 금쪽이 엄마는 휴대폰 때문에 아들과 실랑이를 벌였다. 금쪽이는 고함치며 대들기 시작했고, 밖으로 나가려는 것을 말리는 엄마를 노려보는가 함녀 발로 걷어차고 심한 욕설까지 했다. 급기야 금쪽이는 안방에서 방망이까지 챙겨 위협했고, 엄마의 목을 눌렀다. 정형돈은 “조금만 지나면 힘으로 못 이긴다”라고 우려했다. 그러나 금쪽이는 때마침 셋째 누나가 택배 상자를 들고 집에 들어오자, 눈 녹듯 분노가 사그라들었다. 장난치듯 무성의한 사과를 하는 금쪽이 모습에 오은영은 “참담한 심정이다. 눈이 이글이글 분노에 차서 막 퍼붓지 않나. 엄마에 대한 화라고","link":"https://m.entertain.naver.com/now/article/609/0000932100","retrieved":1734124095559},{"title":"고정 21개 전현무, 돈 1순위 아니었다 “쉬는 법 몰라”(전현무계획2)[어제TV]","contents":"전현무가 20년간 쉼 없이 달려온 이유를 밝혔다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서 전현무, 곽튜브는 게스트로 출연한 정지선 셰프와 함께 부산의 맛집을 소개했다. 이날 방송에서 곽튜브는 스무살에 대형 마트에서 아르바이트를 할 때 자주 갔던 손칼국수 맛집으로 갔다. 사장은 단호하게 촬영을 거부했지만, 전현무가 추억의 맛을 공유하고자 하는 곽튜브의 마음을 전하며 설득했고 촬영 허가를 받았다. 반면 정지선은 “면을 안 좋아한다”라고 말했다. 전현무는 “얘가 제일 싫어하는 게 짜장면이다. 얘는 정통 중국요리로만 한다. 대한민국에서 장사를 하려면 짜장, 짬뽕, 탕수육은 있어야 하니까 하라고 했더니 짬뽕, 짜장면 절대 안 한다. 융통성이 1도 없다”라고 전했다. 이에 곽튜브는 정지선을 빠니보틀과 닮았다고 말했다. 두 번째는 30년 전통 족발집이었다. 소금을 찍어 먹는 족발 맛에 전현무는 “이거 진짜 특이하다. 약재라는 게 누린내만 잡고 빠졌나 봐”라고 감탄했고, 정지선도","link":"https://m.entertain.naver.com/now/article/609/0000932099","retrieved":1734124095559},{"title":"정재형 동안 외모에 키 깜짝 “母와 5살 차이밖에 안 나”(나혼산)[결정적장면]","contents":"싱어송라이터 겸 작곡가 겸 피아노 연주자 정재형의 동안 얼굴에 샤이니 키가 깜짝 놀랐다. 12월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 574회에서는 이웃사촌 정재형과 함께 할머니 레시피대로 김장을 하는 박나래의 모습이 그려졌다. 이날 박나래 집에 놀러왔다가 '김장요정'이 되어버린 정재형을 보면서 김대호는 \"김장 요정님은 혹시 나이가 어떻게 되냐\"고 물었다. \"요정은 한 만 살 넘는다 기본적으로\"라는 너스레 속, 박나래는 \"나도 만 네 살인 줄 알았는데 1970년생이더라\"고 알려줘 모두를 놀라게 만들었다. 전현무는 \"너무 동안이라 사람들이 나이를 잘 모른다\"고 말했고 키는 \"우리 엄마랑 5살밖에 차이 안 나신다고?\"라며 입을 떡 벌렸다. 한편 정재형은 1970년생으로 만 54세다. 한양대 작곡과를 졸업했으며 파리고등사범음악원에서 작곡·영화음악 석사 과정을 마쳤다.","link":"https://m.entertain.naver.com/now/article/609/0000932098","retrieved":1734124095560},{"title":"박나래, 과거 얼굴 충격‥다이어트로 세월 역행 “바프 정말 잘했다”(나혼산)[결정적장면]","contents":"방송인 박나래가 세월 역행을 보여줬다. 12월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 574회에서는 조부모님의 손맛을 찾아 직접 김장에 도전한 박나래의 모습이 그려졌다. 이날 박나래는 할머니, 할아버지가 직접 담가주시는 김장 김치에 대한 그리움을 드러냈다. 박나래는 \"할아버지가 이제 안 계시고 할머니도 아프시니까 김장 김치가 작년 여름에 민어구이 먹을 때가 마지막이었다\"고 토로했다. 자료화면으로는 조부모님표 김치를 맛있게 먹는 박나래의 과거 모습이 공개됐다. 이런 박나래의 모습에 코드쿤스트는 불쑥 \"바프는 정말 잘했다\"고 칭찬했고, 박나래는 \"나는 정말 다 이뤘어\"라고 너스레 떨었다. 코드쿤스트는 \"누나 (지금이) 훨씬 젊어보여\"라고 칭찬을 아끼지 않았다. 또 박나래가 김장 재료를 사기 위해 들른 시장에서도 상인들의 칭찬이 쏟아졌다. 특히 박나래를 본 한 상인의 \"너무 예뻐서 아닌 줄 알았다\"는 칭찬인지 아닌지 헷갈리는 실물 칭찬이 웃음을 자아냈다. 한편 박나","link":"https://m.entertain.naver.com/now/article/609/0000932097","retrieved":1734124095560},{"title":"조부상 박나래, 조부모 김장 수고 깨닫고 울컥 “돈 드린적 없는데”(나혼산)[어제TV]","contents":"박나래가 조부모님의 김장 수고를 뒤늦게 깨닫고 울컥했다. 12월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 574회에서는 지난해 조부상을 당한 박나래가 조부모님의 손맛을 찾아 직접 김장에 도전했다. 이날 박나래는 몸집만 한 웨건을 끌고 시장을 찾았다. 이는 김장에 필요한 신선한 재료를 사기 위해서였다. 박나래는 \"재작년까지 김장 김치를 받아 먹었다. 근데 할아버지가 이제 안 계시고 할머니도 아프시니까. 작년 여름에 민어구이 먹을 때가 마지막 김장 김치였다. 그때까지도 몰랐다\"며 \"지금은 내가 해야겠다는 생각이 들더라\"고 눈가가 촉촉해 고백했다. 재료를 한가득 사서 귀가한 박나래가 김장 준비를 하고 있을 때, 누군가 박나래의 집에 찾아왔다. 친한 이웃 정재형이었다. 다만 정재형은 겉절이에 샴페인을 먹을 줄 알고 순백의 의상을 차려입고 온 바. 그는 뒤늦게 마당에 깔린 어마어마한 규모의 김장 재료들을 발견하곤 손까지 덜덜 떨며 당황했다. 박나래는 \"시간 되는 사람이","link":"https://m.entertain.naver.com/now/article/609/0000932096","retrieved":1734124095561},{"title":"정지선 “철가방 요리사 임태훈만 고생? 나도 맨땅에 헤딩”(전현무계획2)[결정적장면]","contents":"정지선 셰프가 ‘철가방 요리사’ 임태훈 셰프를 챙긴 전현무에게 서운해 했다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서 전현무는 정지선, 임태훈 셰프를 비교했다. 곽튜브가 추천한 부산의 식당으로 이동하던 중 정지선은 전현무가 소셜미디어에 임태훈 셰프 가게 방문 인증사진을 올린 것을 언급하며 서운해 했다. 정지선은 “2년 알았는데 제 매장은 한 번도 안 올려줬다. 태훈이는 만난 지 일주일 됐나?”라고 말했고, 전현무는 “나는 태훈이를 응원해. 당신은 엘리트 코스를 밟았잖아. 철가방 요리사는 철가방을 들었잖아. 난 그 사람 진짜 대단하다고 생각해. 존경해”라고 설명했다. 곽튜브는 “제가 올리겠다. 저 팔로워 많다. 가면 딤섬 먹을 수 있나”라고 속내를 드러내 웃음을 자아냈다. 전현무가 “너는 많이 갔잖아. 너는 엘리트 코스잖아”라고 말하자, 정지선은 “내가 왜 엘리트 코스냐. 나도 맨땅에 헤딩이다. 아무도 안 뽑아줘서. 옛날에는 여자애가 이력서만 가져가도 그냥 날려버렸다.","link":"https://m.entertain.naver.com/now/article/609/0000932095","retrieved":1734124095563},{"title":"전현무 심각한 워커홀릭 “한달에 3일 쉬어, 집에 있으면 아까워”(전현무계획2)","contents":"전현무가 한 달에 휴일이 3일이었다고 밝혔다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서 전현무와 곽튜브는 부산의 이모카세 식당을 방문했다. 부산 마지막 코스로 선택한 이모카세 식당에서 분위기에 취한 두 사람은 술잔을 기울였다. 취기가 오른 전현무는 “나 집에 안 간다”라고 말했고, 곽튜브는 “내일 스케줄 하셔야지. 일주일에 하루 쉬시나”라고 물었다. 이에 전현무는 “안 쉰다”라고 답했다. 한 달에 몇 번 쉬냐는 곽튜브의 질문에 전현무는 휴대폰을 꺼내 스케줄표를 확인했다. 곽튜브는 “신기한 게 최근에 TV 트니까 ‘새로운 프로그램하네’ 했는데 익숙한 목소리가 들린다. 새 프로그램을 보면 또 현무 형이 MC다”라고 말해 웃음을 자아냈다. 전현무는 “(촬영일 11월 6일) 오늘 이후로 11월 말까지 3일 쉰다. 3일에는 여행을 가기로 했다. 일을 많이 하다 보니까 쉬는 날 집에 있으면 너무 아까운 거다”라고 말했다. 곽튜브는 전현무가 힘들지 않은지 걱정했다. 전현무는 “몸은","link":"https://m.entertain.naver.com/now/article/609/0000932094","retrieved":1734124095565},{"title":"[종합]백지영, 나나♥채종석 키스신 밝혔다 \"사랑하는 사람끼리..\"('더시즌즈')","contents":"'더 시즌즈' 백지영이 나나♥채종석 키스신에 대해 이야기했다. 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 가수 백지영이 출연했다. 이날 백지영은 자신을 반갑게 맞이하는 이영지에게 \"원래 향수 안 뿌리는데 영지랑 안을까 봐 뿌렸다\"며 애정을 표현했다. 백지영은 \"나는 '고등래퍼' 때부터 영지를 보고 '얘 뭐야 ?' 싶었다. 이후 '지락실'을 보는데 텐션, 패션, 아이돌 안무 자기화 능력이 있고 정이 많고 아이디어가 독특하더라. 이런 인물이 다 있나 싶었다\"며 극찬했다. 팬심을 드러냈던 이영지는 \"패션 말씀해 주신 분이 처음이다. 그거 굉장히 신경 쓴 거\"라며 기뻐했다. 175cm 이영지가 벌떡 일어나서 안자 백지영은 \"키가 몇이냐. 글래머다\"라며 또 반한 모습을 보였다. OST만 25곡에 달하는 'OST 여왕' 백지영은 \"너무 많이 했다\"면서 메들리를 짧게 들려줬다. 드라마 '시크릿 가든' OST '그 여자'를 열창한 백지영은 '거품 키스'와 연관되어 \"왜 그리","link":"https://m.entertain.naver.com/now/article/312/0000692813","retrieved":1734124095568},{"title":"돈 한푼 안 쓰고 기획사 올킬…'185cm' 백성철 \"무작정 순천서 상경해 데뷔\" ('취하는로맨스')[인터뷰①]","contents":"배우 백성철이 서울 호서예술 실용전문학교 모델연기예술계열에 학원 수강 없이 독학으로 합격했다고 밝혔다. 서울 중림동 텐아시아 사옥에서 지난 10일 '취하는 로맨스' 서브 주연을 맡은 백성철과의 인터뷰가 진행됐다. '취하는 로맨스'는 감정을 숨기는 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 브루어리 대표 민주(이종원 분)의 로맨스를 그린 드라마다. 극 중 백성철은 토스트 트럭을 타고 전국을 떠도는 자유로운 영혼의 소유자 오찬휘 역을 맡았다. 2019년 F/W 서울패션위크 카루소 모델로 데뷔한 백성철은 \"어릴 때 우연히 TV에서 해외 패션쇼를 봤다. 내성적인 성격인데도 하고 싶다는 생각이 확실하게 들었다\"고 연예계에 꿈을 꾼 계기를 이야기했다. 그는 \"꽤 오래 전부터 장래 희망 쓰는 칸에 전부 모델이라고 적었다. 부모님께서도 마찬가지였다\"라고 회상했다. 백성철은 \"순천에서 살다가 고등학교 3학년 때 실기 시험을 보러 무작정 서울로 올라왔다\"고 남다른 열정을 뽐냈다. 모델 아카데","link":"https://m.entertain.naver.com/now/article/312/0000692810","retrieved":1734124095571},{"title":"27세 오반, 오늘(14일) 유부남 된다 “관계 실패의 아픔, 기쁨으로 바꿔준 사람”","contents":"1997년생 가수 오반(본명 조강석)이 유부남 대열에 합류한다. 오반은 12월 14일 서울 모처의 예식장에서 2년 가까이 연인 관계를 이어온 비연예인 여자친구와 결혼식을 올린다. 앞서 오반은 개인 소셜미디어에 손편지를 게재하며 \"작년 여러 가지 일들과 관계의 실패로 삶의 어려움을 지나고 있던 제게 한 친구가 찾아왔다. 그 친구는 저의 모든 상황과 그로 인한 아픔들을 천천히 기쁨으로 바꿔주었고 현재까지 약 2년에 가까운 연애 끝에 올해의 끝자락 12월에 결혼이라는 결실을 맺기로 약속했다\"고 알렸다. 이어 \"새로운 길을 걸어가기를 결정한 오반과 조강석을 그리고 저희 관계를 기쁨으로 축하해주시기를 속도 없이 부탁 드리려 한다. 2024년 12월 14일 부로 한 가정의 유부남이 되는 오반도 응원해 주시기를 바란다\"고 당부했다. 오반은 결혼 이틀 전인 12일 새 앨범 '사랑할 결심'을 발매했다.","link":"https://m.entertain.naver.com/now/article/609/0000932093","retrieved":1734124095574},{"title":"[종합] 기안84, 또 0%대 굴욕 썼다…시청률 더 추락, '기안적 사고' 안 통하네 ('기안이쎄오')","contents":"‘기안이쎄오’ 시청률이 하락했다. 1회 0.7%에서 0.4%까지 떨어지며 0%대를 벗어나지 못하고 있다. 지난 12일 방송된 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’ 2회에서는 ‘기쎄오’ 기안84가 일일 직원 크러쉬 대리와 함께 충주 옥 광산 CEO의 고민 해결에 나선 가운데 획기적인 솔루션을 제시했다. 이날 ‘기쎄오(기안84 CEO)’와 크러쉬 대리는 CEO 없는 둘만의 칼국수 조찬으로 본격적인 일정을 시작했다. 조찬 장소 이동 시 긴 메뉴 설명은 물론 내비게이션에 목적지를 입력하지 않은 채 운전하는 등 ‘기쎄오’를 답답하게 만들었던 크러쉬 대리. 식당에 도착해서도 한 박자 늦은 움직임과 눈치 없는 모습을 보인 크러쉬 대리는 결국 ‘기쎄오’의 화를 돋웠다. ‘기쎄오’의 두 번째 발령지인 옥 광산은 한국 최대 옥 매장량을 보유한 곳으로 엄청난 규모를 실감케 했다. ‘기쎄오’와 크러쉬 대리는 옥을 널리 사랑받게 하고 싶다는 CEO의 고민을 접수하고 옥의 대중화를 위한 아","link":"https://m.entertain.naver.com/now/article/312/0000692809","retrieved":1734124095576},{"title":"'유퀴즈=대민 방송' 옛말..'틈만 나면,' 가치는 더 빛난다 [★FOCUS]","contents":"'틈만 나면,'의 성공에는 그 이유가 있다. '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 처음 시작은 파일럿이었다. 지난 4월 총 8회에서 걸쳐 파일럿으로 방송됐던 '틈만 나면,'은 최종회에서 시청률 2.8%(닐슨코리아, 전국기준)로 유종의 미를 거뒀다. 특히 화제성을 가늠하는 핵심 지표 중 하나인 2049 시청률은 8주 연속 동시간대 1위를 기록했다. 높은 화제성에 힘입어 지난 10월 정규 예능으로 돌아왔다. 특히 '틈만 나면,'은 올해 방송된 SBS 예능 중 유일하게 정규 편성된 예능이라는 점에서 더욱 의미가 깊다. '틈만 나면,'은 확실한 개성과 장점을 가지고 있다. 바로 '대민 방송'이라는 점이다. 현재 대부분 예능은 스타들의 일상 관찰, 토크 형식 등으로 진행되고 있다. 또는 스타들의 러브라인을 연출하고 이들의 핑크빛 사랑을 응원하는 예능이 주를 이룬다. '틈만 나면,'은 다르다. MC 유재석과 유연석이 만나는 의뢰인","link":"https://m.entertain.naver.com/now/article/108/0003289393","retrieved":1734124095578},{"title":"백종원 군단, 인성 논란 터졌다…인상 찌푸리더니 음식 '퉤'('레미제라블')","contents":"'백종원의 레미제라블' 첫 탈락자가 발생한다. 14일 방송되는 '백종원의 레미제라블'에서는 20인 도전자들에게 첫 팀 미션이 주어진다. 20인 도전자는 앞선 첫 미션 '양파 썰기'의 결과에 따라 총 5개의 등급(A, B, C, D, F)으로 나뉘었는데 이 등급 그대로 팀이 돼 '바다 한 상 차리기' 미션을 수행하게 된다. 백종원 대표는 \"이번에는 진짜다. 이번 팀 미션에서 F등급을 받는 팀은 탈락하게 된다\"라고 강조해 20인 도전자를 얼어붙게 만든다. 첫 탈락자가 나오게 되는 팀 미션인 만큼, 20인 도전자의 경쟁심도 불붙는다. 처음부터 환상의 팀워크를 보여주는 팀이 있는가 하면, 각자 자신의 의견을 내세우느라 대립과 충돌을 겪는 팀도 발생한다. 이 과정에서 백종원 대표와 4인 담임 셰프 군단(김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프)은 물론 제작진도 예상하지 못한 돌발 상황이 연이어 발생하며 현장은 혼돈의 도가니가 된다. 특히 팀 미션 평가 시간이 주목된다. 5","link":"https://m.entertain.naver.com/now/article/312/0000692807","retrieved":1734124095579},{"title":"[And 문화] 류승범 “가족 생긴 뒤 인생 확장… 서툰 아빠 철희에 공감”","contents":"‘패션의 아이콘’ ‘힙한 배우’로 통하던 류승범이 아빠가 되어 돌아왔다. ‘진짜 아빠’가 된 그가 쿠팡플레이 시리즈 ‘가족계획’에서 처음으로 누군가의 아빠를 연기했다. 최근 서울 종로구의 한 카페에서 만난 류승범은 “전에는 아빠 역할 제안도 없었다. 아빠가 된 이후로 배역 선택도, 삶의 방향에 있어서도 시야가 확장된 느낌”이라며 “‘가족계획’을 선택한 건 가족에 관한 이야기였기 때문이다. 전작 ‘무빙’도 마찬가지”라고 말했다. 2019년 슬로바키아 출신 여성과 결혼하고 이듬해 득녀 소식을 전한 류승범은 간간이 영화, 드라마 등 작품으로만 얼굴을 비춰왔다. 언론 인터뷰는 9년 만이다. 류승범은 “내가 신비주의를 추구하는 사람은 아니다”라며 “한동안 활동을 안 하기도 했고, 한국에서 지내지 않은 시기도 있다보니 잘 안 보이는 사람이 돼버렸다”며 호탕하게 웃었다. 그는 ‘아이 스케줄에 맞춰 돌아다닌다’고 말하는 영락없는 아빠가 돼 있었다. ‘가족계획’의 주인공 가족은 누구 하나 평범한 사","link":"https://m.entertain.naver.com/now/article/005/0001745794","retrieved":1734124095581},{"title":"곽튜브, 또 말실수…정지선 셰프 \"초면인데 안 맞네\" 불쾌('전현무계획2')","contents":"'전현무계획2' 정지선 셰프가 곽튜브와 안 맞는다고 밝혔다. 13일 방송된 MBN '전현무계획2'에서는 곽튜브(곽준빈)가 부산 맛집을 소개했다. 이날 부산 사람 곽뷰브의 '곽준빈계획'이 진행된 가운데 전현무의 게스트로 정지선 셰프가 출연했다. '흑백요리사' 최대 수혜자로 손꼽히는 정지선은 대기 중 여러 시민들과 인사하며 최고의 인기를 자랑했다. 곽튜브는 \"정용진 회장이 운영하는 마트에서 구두 판매 알바하던 시절, 스무 살에 먹었던 칼국숫집을 소개하겠다\"고 밝혔지만, 게스트의 존재에 깜짝 놀랐다. 전현무는 \"요즘 세상에서 제일 바쁜데 대만에서 비행기 타고 왔다\"며 정지선을 반갑게 맞이했다. 메뉴를 모르는 정지선은 \"부산이면 해산물, 한우 먹는 거 아니냐. 아니면 나를 왜 부르신 거냐\"며 불편한 기색을 드러냈다. 곽튜브가 '칼국수'라고 메뉴를 밝히자 정지선은 \"대만에서 면 먹고 왔는데 또 면을 먹으라는 거냐\"며 불만을 토로했다. 곽튜브 추억의 맛집은 4년 전과 마찬가지로 촬영을 거부했다","link":"https://m.entertain.naver.com/now/article/312/0000692805","retrieved":1734124095582},{"title":"'빙의' 서은우, 인코드 패밀리 합류","contents":"배우 서은우가 김재중과 한솥밥을 먹는다. 인코드 엔터테인먼트는 \"배우 서은우와 전속계약을 체결했다\"고 13일 밝혔다. 2016년 라디의 '싶은데' 뮤직비디오로 데뷔한 서은우는 청순함과 매혹적인 분위기가 공존하는 매력적인 비주얼의 소유자. 각종 CF에 출연했고, JTBC 드라마 '청춘시대 2'를 통해 시청자들을 본격적으로 만나기 시작했다. 서은우는 또한 2017년 드라마 '저글러스'에 이어 '열두밤', '빙의' 등 꾸준한 작품 활동으로 필모그래피를 쌓아왔고, '드라마 스테이지 2021 - 러브 스포일러'에서는 첫 주연을 맡으며 연기자로 더욱 주목 받았다. 인코드 관계자는 \"앞으로가 더욱 기대되는 배우 서은우와 함께하게 되어 기쁘다. 많은 작품과 다양한 활동을 펼칠 수 있도록 전폭적인 지원을 아끼지 않을 것\"이라고 덧붙였다. 인코드 엔터테인먼트는 가수 겸 배우인 김재중을 필두로 이지훈, 정시현, 송우주, 오지율, 송지우에 이어 서은우까지 영입하는 등 배우 파트로도 영역을 넓히고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000525783","retrieved":1734124095584},{"title":"'41세' 장성규, 결국 사과했다…\"불쾌해 할까 염려, 양해 못 구해 죄송\" ('세차JANG')[일문일답]","contents":"장성규가 차은우에게 사과하며 게스트로 나와줄 것을 요청했다. 오는 16일 첫 방송되는 KBS2 '세차JANG'은 장민호와 장성규가 세차장 사장으로 변신해 '셀럽'들의 차를 직접 손 세차하며 자동차에 얽힌 추억부터 최신 근황까지 전하는 새로운 장르의 토크쇼. 지난 3일 티저를 시작으로 선공개 영상까지 공개하면서 화제를 모으고 있다. 이에 MC 장민호와 장성규 그리고 제작진들이 전하고 싶은 이야기를 짚어봤다. 장민호, 장성규 일문일답 Q. 시즌2로 돌아오게 된 소감은? 장민호: 장성규 씨와 KBS에서 3번째 프로그램인데, 갈수록 더 합이 잘 맞아가고 있다고 생각합니다. 저희 둘 다 사람 이야기를 듣는 걸 좋아해서 '세차JANG'에서도 친구 같은 '케미'를 보여줄 수 있을 거 같습니다. 장성규: '2장1절' 시즌 2 '세차JANG'에서 같은 제작진 그리고 민호 형과 만날 수 있게 돼 굉장히 기쁩니다. '2장1절'이 많은 애정을 갖고 있던 프로그램이기에 시즌 2로 이어져 감사했습니다. 민호","link":"https://m.entertain.naver.com/now/article/312/0000692804","retrieved":1734124095585},{"title":"'김소연♥' 이상우, 결혼 잘했네…장인 밭에서 돼지감자 수확 (편스토랑)","contents":"이상우가 장인어른 밭에서 손수 돼지감자를 수확했다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 애처가 이상우가 돼지 감자로 또 한 번 '정성광인' 다운 요리를 선보였다. 이날 이상우는 강원도 홍천의 장인어른 소유의 밭에서 무언가를 캐는 모습으로 등장했다. 고생하는 그에게 김소연은 \"오빠 물 좀 마셔\"라며 바가지에 물을 떠오는 스윗한 모습으로 여전히 달달한 부부 금슬을 자랑했다. 이에 이찬원은 \"저는 '편스토랑' 이렇게 흘러가면 안된다 생각한다. 너무 달콤하다\"라며 질투했다. 이상우가 캔 작물의 정체는 다름아닌 '뚱딴지'라는 별칭을 가진 돼지감자. 그는 돼지감자의 효능을 설명하며 \"생명력이 좋다. 그래서 다른 거 심으려면 다 캐야한다\"라고 설명했다. 이어 그는 수확한 돼지감자를 직접 손질하기에 나섰다. 염려하는 패널들에 이상우는 \"그래도 정성이 들어가면 더 맛있지 않냐\"라며 정성을 보였다. 결국 장장 두 시간 끝에 손질한 돼지 감자. 그러나 필요 이상의","link":"https://m.entertain.naver.com/now/article/311/0001806593","retrieved":1734124095587},{"title":"박나래, 정재형과 8시간 김장 대장정…할머니 비법 공개 [RE:TV]","contents":"'나 혼자 산다' 박나래와 정재형이 김장을 함께했다. 지난 13일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 김장에 도전한 박나래와 정재형의 모습이 담겼다. 이날 박나래가 할머니의 레시피로 김장 40포기에 도전했다. 박나래는 늘 할머니 할아버지의 김치를 받아먹었지만, 할아버지가 떠나고 할머니가 편찮으시면서 올해는 직접 하게 됐다고 밝혔다. 박나래는 죽기 전에 딱 한 그릇의 요리를 먹을 수 있다면 늘 할머니 할아버지의 김치로 만든 김치찜을 꼽는다며 작년 여름에 먹은 김치가 할머니 할아버지가 만든 마지막 김치였다고 전했다. 박나래는 근처 재래시장에서 신선한 재료를 구매한 뒤, 김장 지원군으로 이웃사촌인 정재형을 초대해 눈길을 끌었다. 정재형이 박나래 할머니의 김장 레시피를 배워보고 싶어 했던 것. 박나래는 \"할머니 할아버지 두 분이 150포기를 담으셨다\"라며 생새우, 조기 등을 갈아 넣는 할머니의 양념 비법을 공개했다. 할머니 양념 맛을 찾느라 고군분투한 박나래는 \"복에","link":"https://m.entertain.naver.com/now/article/421/0007966953","retrieved":1734124095589},{"title":"대성 \"2NE1 무대, 빅뱅 완전체 기폭제 됐다…고마워\" [RE:TV]","contents":"빅뱅 대성이 투애니원의 재결합에 고마움을 전했다. 지난 13일 오후 공개된 대성의 유튜브 콘텐츠 '집대성'(집 밖으로 나온 대성)에서는 투애니원(2NE1)의 씨엘이 함께했다. 2009년 데뷔해 수많은 히트곡을 남긴 투애니원은 전속 계약 종료 후인 지난 2016년 11월 팀 활동을 공식 종료했다. 네 사람은 각기 다른 소속사에서 활동하다, 지난 2022년 4월 미국 코첼라 밸리 뮤직 앤드 아츠 페스티벌에 해체 6년 만에 완전체 무대에 올라 모두를 놀라게 했다. 이어 투애니원은 지난 10월 데뷔 15주년을 기념해 서울에서 콘서트를 성공적으로 개최해 아시아 투어의 포문을 열어 화제를 모았다. 씨엘은 15주년 콘서트를 위해 3개월간 매일 연습했다고 밝히며 \"추석 때도 나와서 했다\"라고 전했다. 이어 씨엘은 \"내년 거의 (투어 일정이) 일 년이 잡혀 있다, 일단은 투어에 집중하고, 또 슬슬 생각해야죠\"라며 투애니원 완전체의 새로운 활동을 기대하게 했다. 대성은 \"우리도 마찬가지지만, 각자 활","link":"https://m.entertain.naver.com/now/article/421/0007966937","retrieved":1734124095590},{"title":"'개그콘서트', 새 코너 '참관수업' 첫선…별난 학부모들이 온다","contents":"유별난 엄마 아빠들이 '개그콘서트' 새 코너 '참관수업'에 출격한다. 15일 오후 10시 50분 방송하는 KBS2 '개그콘서트' 1102회에서는 새로운 코너 '참관수업'이 첫선을 보인다. '참관수업'은 학부모 참관 수업에 온 별난 학부모들의 모습을 그린 콩트. 조현민 김영희 송영길 이정인 김시우 남현승 임선양 임슬기가 출연한다. 먼저 조현민과 임선양은 딸 이정인의 활약을 카메라에 담기 위해 '대포 카메라'를 들고 교실로 들어와 모두의 시선을 사로잡는다. 송영길은 술 한잔 걸친 임슬기의 아빠로, 김영희는 극성맘 그 자체인 남현승의 엄마로 등장한다. 특히 김영희는 영어를 섞어 말하는 것은 기본, 아들 남현승을 지나치게 닦달해 웃음을 자아낼 예정이다. '소통왕 말자 할매'에는 데뷔 17주년을 맞이한 밴드 데이브레이크가 출연한다. 지난 10일 새 미니앨범을 발매한 이들은 '말자 할매' 김영희에게 \"8년 만에 새 앨범을 발매했다. 인지도가 많이 올라오긴 했지만, 우린 월드 스타가 되는 것이","link":"https://m.entertain.naver.com/now/article/477/0000525781","retrieved":1734124095592},{"title":"이승환, 尹 탄핵 집회 공연서 “난 보수 엘리트 코스 밟은 사람, 내가 오죽했으면”","contents":"가수 이승환이 자신의 성장 과정을 언급하며 윤석열 대통령의 탄핵을 촉구했다. 이승환은 12월 13일 서울 여의도 국회의사당 앞에서 진행된 탄핵촛불문화제 무대에 올랐다. 1965년 12월 13일생인 이승환은 생일 당일 집회 무대에 올랐다. 앞서 이승환은 촛불집회 주최 측에 1,213만 원을 기부하며 힘을 보탰다. 이승환은 “종북세력 척결을 해야 한다면서 계엄을 발령했다. 저의 변명, 핑계를 얘기해 드리자면 저는 그쪽 분들한테 제일 악질적인 종북 빨갱이 가수로 회자되고 있다”라며 “근데 제 출신을 말씀드리면 전 부산에서 태어나 부산, 대구에서 학교를 나왔고 강남 8학군 출신이다. 보수 엘리트 코스를 밟은 사람이다. 이런 제가 오죽했으면 이러겠나”라고 말했다. 이어 “저 공산당 진짜 싫어한다. 자본주의의 노예다. 연예인이 자본주의에 특화된 직업 아니겠나. 제가 생각하기에 체제 경쟁은 예전에 끝났다. 근데 왜 아직도 쌍팔년도 소리를 하고 있나. 답답하다”라고 덧붙였다. 이승환은 국민의 힘","link":"https://m.entertain.naver.com/now/article/609/0000932092","retrieved":1734116698433},{"title":"이승환 “尹 나와 5살차, 존칭 쓸 이유도 없어‥입만 열면 거짓말” 작심 비판","contents":"가수 이승환이 윤석열 대통령을 거세게 비판했다. 이승환은 12월 13일 서울 여의도 국회의사당 앞에서 진행된 탄핵촛불문화제 무대에 올랐다. 이날 무대에서 이승환은 “어저께 윤석열 담화 보고 많이 힘드셨을 거다. 진짜 입벌구(입만 열면 거짓말)다. 어떻게 거짓말을 그렇게 잘하나. 어제 들었는데 조사하고 부사 빼고 다 거짓말이다”라고 말했다. 이승환은 “이렇게 계속 국민한테 시비를 걸고 계신다”라고 말한 뒤 “‘걸고 계십니다’ 이건 좀 이상하다. 존칭을 쓸 이유가 없을 것 같다. 나랑 나이도 다섯 살 밖에 차이가 안 난다”라고 외쳤다. 이승환은 1965년생, 윤석열 대통령은 1960년생이다. 이어 “오늘 김어준 씨의 폭로로 진짜 사람같이 안 보이더라. 짐승한테도 미안하고 김건희 씨가 맨날 ‘그 오빠가 방귀나 뿡뿡 뀐다’라고 하니까 윤석열이라고 안 하고 ‘윤방구’라고 하겠다”라고 비판했다. 이승환은 다음날 오후 4시 탄핵소추안 투표를 언급하며 국민의 힘 의원들에게 당부를 남겼다. 이승환은","link":"https://m.entertain.naver.com/now/article/609/0000932091","retrieved":1734116698434},{"title":"尹 탄핵 외친 이승환 “난 탄핵 집회 전문 가수, 다시 오게 돼 심히 유감”","contents":"가수 이승환이 촛불집회 무대에 올라 윤석열 대통령의 탄핵을 촉구했다. 이승환은 12월 13일 서울 여의도 국회의사당 앞에서 진행된 탄핵촛불문화제 무대에 올랐다. 이승환은 ‘세상에 뿌려진 사랑만큼’, ‘사랑하나요’, ‘덩크슛’을 열창했다. ‘덩크슛’ 가사를 개사해 “주문을 외워보자. 내려와라 윤석열”, “윤석열 탄핵할 수 있다면”이라고 외쳤다. 이승환은 “정말 많이 오셨다. 추운데 고생 많으시다”라고 인사한 뒤 “저는 탄핵 집회 전문 가수 이승환이다. 2016년 박근혜 퇴진 집회, 2019년 검찰 개혁 조국 수호 집회 이후로 제가 다시는 이런 집회 무대 안 설 줄 알았는데 또 다시 이런 무대에 노구를 이끌고, 거동이 불편한 채로 오게 되어 심히 유감이다”라고 말했다. 이승환은 “그럼에도 이 무대에 서게 된 건 제 나이쯤 되는 사람 중에 제대로 정신이 박힌 사람이라면 그런 생각을 한다. 무엇이 되느냐보다 어떻게 사느냐가 더 중요하다고. 막상 이 무대에 올라와 보니 꽤 춥다. 앞으로는 영","link":"https://m.entertain.naver.com/now/article/609/0000932090","retrieved":1734116698434},{"title":"[오늘의 채널A]‘만성통증의 원인’ 염증 완화방법은?","contents":"중년이 되면 다양한 통증에 시달리지만 통증의 원인을 정확히 찾을 수 없어 여러 병원을 전전하기도 한다. 문제는 통증에 적극적으로 대처하지 않으면 만성 통증이 된다는 것. 관절 통증 치료 권위자인 권세광 정형외과 전문의와 함께 만성 통증의 원인인 염증을 완화하는 방법을 알아본다.","link":"https://m.entertain.naver.com/now/article/020/0003604106","retrieved":1734113513616},{"title":"소녀시대 유리, 尹 탄핵 집회 선결제로 응원 “‘다만세’ 잘 불러봐”","contents":"소녀시대 멤버 겸 배우 유리가 윤석열 대통령의 탄핵 촉구 집회에 나서는 팬들을 응원했다. 유리는 12월 13일 팬 소통 플랫폼을 통해 “다들 내일 김밥 먹고 배 든든히 해. 안전 조심, 건강 조심. ‘다만세’(다시 만난 세계) 잘 불러봐”라고 글을 남겼다. 유리는 서울 영등포구 당산역 인근 김밥집에 팬들을 위한 김밥을 선결제했다. 소녀시대 응원봉인 ‘소원봉’을 인증하면 김밥을 수령할 수 있다. 전날에도 유리는 “추운데 잘 지내고 있어? 소원봉들 너무 예쁘고 멋지더라. 감기 조심하고 든든히 챙겨 입어야 해. ‘다만세’가 울려 퍼지는 것도 너무너무 잘 봤어. 나도 매일 함께 듣고 있어”라고 글을 남겼다. 지난 3일 윤석열 대통령이 기습적으로 비상계엄을 선포한 여파로 지난 7일 국회 본회의에서 탄핵소추안 표결이 진행됐으나, 여당 국민의힘 의원들이 집단 퇴장해 의결 정족수 미달로 무산됐다. 정국이 혼란스러운 가운데, 국회의사당 일대 등에서는 윤석열 대통령의 탄핵을 촉구하는 집회가 이어지고","link":"https://m.entertain.naver.com/now/article/609/0000932089","retrieved":1734113513616},{"title":"아이유, 탄핵 집회 나선 팬들 위해 700인분 선결제 “조금이라도 따뜻해지길”","contents":"가수 겸 배우 아이유가 윤석열 대통령의 탄핵을 촉구하는 집회에 참여하는 팬들을 위해 마음을 보탰다. 12월 13일 아이유 소속사 EDAM(이담)엔터테인먼트는 공식 팬카페를 통해 “추운 날씨에 아이크(아이유 응원봉)를 들고 집회에 참석해 주변을 환히 밝히고 있는 유애나(아이유 팬덤명)들의 언 손이 조금이라도 따뜻해지길 바라며 먹거리들과 핫팩을 준비했다”라고 공지했다. 소속사는 “건강과 안전에 꼭 유의하시고 아래 사항 참고 후 해당 매장들에 방문 부탁드린다”라고 당부하며 선결제한 매장을 안내했다. 공지에 따르면 아이유는 빵, 음료, 떡, 국밥, 곰탕 등 다섯 업체에 총 700인분의 먹거리를 선결제했다. 소속사는 “공식 팬클럽에 가입된 유애나가 아니더라도 집회에 참여하는 분이라면 선착순으로 음식(또는 음료)과 핫팩을 받을 수 있다”라고 덧붙였다. 지난 3일 윤석열 대통령이 기습적으로 비상 계엄을 선포한 여파로 지난 7일 국회 본회의에서 탄핵소추안 표결이 진행됐으나, 여당 국민의힘 의원들이","link":"https://m.entertain.naver.com/now/article/609/0000932088","retrieved":1734113513629},{"title":"[종합] 박나래, 할머니·할아버지 떠올리며 김장…“김장값 드린 적 없어” 눈물 (‘나혼산’)","contents":"코미디언 박나래가 할머니, 할아버지를 떠올리며 눈시울을 붉혔다. 13일 방송된 MBC ‘나 혼자 산다’에서는 정재형과 김장에 나선 박나래의 모습이 그려졌다. 이날 박나래는 김장 재료를 사기 위해 재래시장을 찾았다. 박나래는 “드디어 매콤한 계절이 돌아왔다. 김장은 3년까지 볼 장기 프로젝트이기 때문에 신선한 재료를 구해야 해서 장을 보러왔다”고 말했다. 박나래는 “재작년까지 김장 김치를 받아서 먹었다. 그런데 할아버지가 안 계시고 할머니가 아프셔서 작년 여름에 먹은 김장 김치가 마지막이었다”며 “죽기 전에 먹고 싶은 마지막 음식이 뭐냐고 묻는다면 할머니, 할아버지표 김치로 만든 김치찜이라고 말한다. 제일 좋아하는 음식이 할머니, 할아버지 레시피로 만든 김치다. 김치 없이 밥을 먹은 적이 없었던 것 같다. 이젠 내가 만들어야겠다는 생각이 든다”고 울컥했다. 박나래는 마른 고추 3근 반, 마늘 10근, 미나리 2단 등 김장 재료를 사고 집으로 돌아왔다. 이후 재료를 손질하며 본격적인 김","link":"https://m.entertain.naver.com/now/article/009/0005413536","retrieved":1734109707366},{"title":"차웅기vs장경호 무슨 일?…\"질 바엔 차라리 죽겠다\" (유니버스 리그)","contents":"차웅기가 장경호를 이기겠다며 각오를 다졌다. 13일 방송된 SBS '유니버스 리그'에서는 그룹 TO1에서 함께 활동했던 차웅기와 장경호가 경쟁 상대로 만났다. 팀 비트 주전과 팀 그루브 벤치가 대결하게 됐다. 무대에 앞서 차웅기는 \"저랑 그루브 팀 리더를 맡고 있는 형이랑\"이라며 팬들 앞에서 함께 그룹 활동을 한 사이임을 알렸다. 특히 차웅기는 제작진과의 인터뷰에서 \"그냥 저는 팀에서 먼저 나오고도 보란듯이 더 잘하고 있다는 걸 보여주고 싶긴 했다. 근데 사실 어쩌다 보니 같은 프로그램에 나오게 됐지만 그게 아니라면 안 만났을 것 같다. 만나고 싶었다거나 하는 마음은 없었다\"고 말하기도 했다. 팀 비트 주전 연습 시간에도 장경호 이야기가 나왔다. 차웅기는 \"내가 아직 고등학생 때의 나인 줄 아는 것 같다. 그때의 내가 아닌 걸 보여줘야지\"라며 \"춤은 진짜 잘 춘다. 우리는 가수가 되고 싶은 사람들이지 않나. 노래는 내가 더 잘한다. 진짜 죽어도 지면 안 된단 생각으로 해야 할 것 같","link":"https://m.entertain.naver.com/now/article/311/0001806589","retrieved":1734106253581},{"title":"\"연습생 생활→공부 하다 만 느낌\" 도영, 공부욕심에 '한국사 1급 도전' (나 혼자 산다)[종합]","contents":"도영이 공부욕심에 한국사 1급에 도전 중이라고 밝혔다. 13일 방송된 MBC '나 혼자 산다'에서는 도영이 한국사 1급 도전 소식을 전하는 모습이 전파를 탔다. 이날 도영은 최애 메뉴라는 떡볶이와 고구마로 식사를 했다. 전현무는 떡볶이를 먹는 도영을 보더니 \"난 저렇게 먹으면 바로 얼굴이 네모나진다\"며 부러워했다. 도영은 밥친구로 너튜브를 틀어놨는데 너튜브의 정체는 최태성의 한국사 강의였다. 도영은 식사를 마친 뒤 한국사 교재까지 가지고 나와서 본격적으로 공부를 하려고 했다. 도영은 \"한국사에 관심이 많이 있었다. 3년 전에 한국사능력시험 2급을 땄다. 언젠가는 꼭 1급을 따고 싶다는 생각이 오래전부터 들었다\"고 했다. 도영은 학창시절 아이돌 연습생 생활을 하느라 공부를 하다 만 느낌이었는데 그 때문인지 어떤 분야든 제대로 공부하고 싶다는 생각이 들었다고 말했다. 도영은 식사를 한 후라 그런지 강의를 보면서 잠들었다. 그때 조나단이 등장했다. 도영은 조나단과의 관계에 대해 \"친한 편","link":"https://m.entertain.naver.com/now/article/311/0001806588","retrieved":1734106253585},{"title":"나나♥채종석 열애설 예상했나…백지영, 키스신에 \"사랑하는 사람끼리\" (레인보우)[종합]","contents":"가수 백지영이 뮤직비디오 속 나나, 채종석 키스신에 대해 얘기했다. 13일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'에는 밴드 데이브레이크, 싱어송라이터 구원찬, 가수 백지영, 그룹 웨이션브이가 게스트로 출연했다. 이날 백지영은 이영지와의 첫 만남에 \"'고등래퍼' 보고 '뭐야? 우리나라에 이런 애가 나왔지?' 했다\"며 팬심을 드러냈다. 이영지 역시 백지영을 향한 팬심을 표해 훈훈함을 자아냈다. 이어 백지영은 이영지에게 \"키가 몇이냐. 되게 크다. 글래머다\"라며 칭찬을 늘어놓았다. 이영지는 \"글래머라는 단어 써도 되냐\"며 쑥스러워 하는 모습이었다. 최근 백지영은 데뷔 25주년을 맞아 신보를 발매했다. 이번 앨범에 대해 그는 \"이번 노래의 여주는 과거도 현재도 미래도 순응하고 받아들이는 느낌의 여주\"라고 얘기했다. 더불어 \"이번에는 힘도 드리고 위로도 드리고 인생에 대해 서로 공감할 수 있는 얘기들이 있다. 타이틀곡은 '그래 맞아'라는 곡이고 뮤직비디오 감독님이 '도깨비',","link":"https://m.entertain.naver.com/now/article/311/0001806587","retrieved":1734106253586},{"title":"[TV조선] 김보연과 함께 홍천으로","contents":"TV조선 ‘식객 허영만의 백반기행’ 밤 10시 10분 TV조선은 15일 밤 10시 10분 ‘식객 허영만의 백반기행’을 방송한다. 7080 원조 미녀 배우 김보연과 강원도의 맛 지킴이, 홍천의 겨울 밥상을 만나본다. 데뷔와 동시에 하이틴 스타로 급부상하며 매 순간이 전성기였던 배우 김보연이 실력파 가수 출신이라고 밝혀 놀라움을 자아낸다. 극 중 노래하는 그녀의 모습을 본 레코드사의 권유로 가수 데뷔를 했다는데, ‘사춘기’라는 곡으로 인기 차트 5주 연속 1위를 차지하는 등 큰 사랑을 받았다. 세월이 비켜 간 듯 녹슬지 않은 김보연의 라이브 실력이 방송에서 공개된다. 김보연과 식객 허영만은 국도 44번에 위치한 연 매출 10억 시래기명태조림 명물 가게를 찾는다. 홍천 700고지에서 수확한 시래기를 넣어 만드는 명태조림은 사장님이 오랜 시간 책으로 공부해 만든 비법 양념이 배어있어 ‘밥도둑’이 따로 없다고 한다. 이에 더해, 100% 강원도 콩을 사용해 부드럽고 포실한 두부 한 상과 현지","link":"https://m.entertain.naver.com/now/article/023/0003876416","retrieved":1734106253589},{"title":"태국 끄라비의 극한직업","contents":"EBS1 ‘극한직업-휴양지를 가꾸는 사람들, 태국 끄라비’ 밤 9시 EBS1는 14일 밤 9시 ‘극한직업-휴양지를 가꾸는 사람들, 태국 끄라비’를 방송한다. 태국 남부, 환상의 해변이라 불리는 끄라비. 천혜의 자연환경을 자랑하는 세계적인 휴양지다. 이곳을 위해 애쓰는 사람들이 있다. 관광객들의 쾌적한 숙소를 위해 밤낮으로 애쓰는 호텔 사람들부터 태국 전통 배인 롱보트 투어와 높은 석회암 절벽에서의 암벽등반을 선보이기 위해 분투하는 사람들, 신선한 해산물 요리를 선사하기 위해 매일 야시장을 지키는 사람들까지. 세계인들의 휴양을 위해 노력하는 이들을 만나본다. 해가 지고 밤이 되면 끄라비의 명소인 아오낭 해변에서는 야시장을 즐기는 사람들이 즐비하다. 다양한 해산물 요리와 볼거리를 제공하는 아오낭 야시장. 특히 야시장의 꽃인 ‘불 쇼’를 보기 위해 매일 많은 사람이 찾는다. 맨손으로 불꽃을 돌리고 던지거나 입에서 불꽃을 뿜어내는 등 고난도 쇼를 준비한다. 평균 10년 이상 경력자들로 이루","link":"https://m.entertain.naver.com/now/article/023/0003876415","retrieved":1734106253590},{"title":"NCT 도영, 바쁜 스케줄에도 한국사 2급 취득 “1급 공부중”(나혼산)","contents":"NCT 도영이 한국사능력시험 1등급을 따기 위해 노력 중인 사실을 밝혔다. 12월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 574회에서는 한국사 공부에 빠진 NCT 도영의 일상이 공개됐다. 이날 식사를 마친 도영은 한국사 교재를 꺼내왔다. 이런 도영에 박나래가 \"SM에서도 한국사 지침인 거냐\"며 놀라워하자, 도영은 \"사실 제가 한국사에 관심이 많이 있었다\"며 개인적 관심임을 드러냈다. 도영은 \"3년 전 2급을 땄었다. 언젠가 1급을 따보고 싶다는 생각이 되게 오래전부터 있었다. 공부를 제가 하다만 느낌이 있더라. 연습생으로 들어가서 아이돌이 되려고 연습하다보니 그 마음 때문인지 공부하고 싶다는 마음이 예전부터 들더라. 바쁘다는 핑계를 접어두고 스케줄 끝나고 자기 전까지 공부하고, 집에서 혼자 공부를 했다\"고 밝혔다. 박나래는 \"바람직한 청년일세\"라며 감탄했다. 도영은 \"점수대로 나눠진다. 80점 이상이 1등급인데 76점을 받았다. 아까운 게 커서 (공부를 하고","link":"https://m.entertain.naver.com/now/article/609/0000932087","retrieved":1734106253591},{"title":"NCT 도영, 조나단과 친분 공개…\"처음 번호 따, 개그 취향 맞아\"","contents":"NCT 도영이 방송인 조나단과의 친분을 공개했다. 13일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 NCT 도영의 일상이 담겼다. 이날 도영은 한국사 공부를 하는 모습으로 눈길을 끌었다. 도영은 한국사에 관심이 많아 이미 한국사능력검정시험 2급을 취득했지만, 1급을 위해 재도전 중이라고. 이어 도영의 집에 조나단이 방문해 모두를 놀라게 했다. 도영은 조나단과의 친분을 묻자 \"친한 편이다\"라며 \"방송 나오는 걸 보고 친해지고 싶어서 거의 처음 말 건 연예인, 번호도 처음 땄다\"라고 고백했다. 이어 도영은 조나단을 좋아하는 이유에 대해 \"개그 취향이 제 코드랑 맞다\"라고 부연했다. 한편, MBC 예능 프로그램 '나 혼자 산다'는 독신 남녀와 1인 가정이 늘어나는 세태를 반영해 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담은 다큐멘터리 형식의 예능 프로그램으로 매주 금요일 오후 11시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007966930","retrieved":1734106253592},{"title":"박나래X정재형, 김장 40포기 도전 \"할머니 손맛을 찾아서\" (나 혼자 산다)[종합]","contents":"박나래와 정재형이 김장 40포기에 도전했다. 13일 방송된 MBC '나 혼자 산다'에서는 박나래가 정재형과 함께 김장을 하는 모습이 전파를 탔다. 이날 박나래는 김장을 준비하기 위해 큰 웨건을 끌고 전통시장으로 향했다. 박나래는 \"저는 죽기 전에 마지막으로 먹고 싶은 음식이 뭐냐고 하면 할머니, 할아버지 김치로 만든 김치찜이라고 한다\"면서 직접 할머니, 할아버지표 김치를 만들 계획이라고 했다. 박나래는 고추 가게부터 들렀다. 사장님은 \"나래 씨 아니야? 예쁘다. 너무 예뻐서 아닌 줄 알았다\"면서 웃었다. 박나래는 사장님의 실물 칭찬에 좋아하면서 \"아직 과학이 제 미모를 못 담는다\"고 말했다. 박나래는 40포기를 할 양으로 김장재료를 사고는 집으로 돌아와서 본격적으로 준비를 했다. 박나래의 이웃주민이라는 정재형이 깜짝 등장을 했다. 정재형은 김치와 와인을 먹자는 박나래의 말만 믿고 왔다가 김장을 하게 됐다. 박나래는 정재형에게 한 시간이면 다할 것이라고 말했다. 박나래는 할머니표 김치","link":"https://m.entertain.naver.com/now/article/311/0001806581","retrieved":1734106253594},{"title":"김대호 “온 가족 모여 1400포기 김장”…전현무 “결혼 접어라” (‘나혼산’)","contents":"아나운서 김대호가 대가족이 모여 1400포기의 김장을 한다고 밝혔다. 13일 방송된 MBC ‘나 혼자 산다’에서는 정재형과 김장에 나선 박나래의 모습이 그려졌다. 이날 박나래는 할머니, 할아버지의 손맛을 찾아 직접 40포기의 김장에 도전했다. 박나래는 시장을 찾아 김장 재료를 샀다. 이를 본 무지개 회원들은 엄청난 양의 김장 재료에 깜짝 놀랐다. 박나래는 김대호에게 “대가족인데 김장 얼마나 하냐”고 물었다. 김대호는 “우리 집은 많이 한다. 1400포기씩 한다. 온 가족이 모여 이틀 동안 한다”고 답했다. 이를 들은 전현무는 “결혼 접어라”라고 해 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005413534","retrieved":1734102777868},{"title":"전현무 ‘이나은 옹호 논란’ 곽튜브에 “앞으로 실수하지 말고” 묵직 한방(전현무계획2)","contents":"전현무가 최근 곽튜브의 논란을 간접 언급했다. 12월 13일 방송된 MBN·채널S ‘전현무계획2’에서 전현무와 곽튜브는 부산의 3만 5천 우너 이모카세 식당을 찾았다. 정지선 셰프와 부산의 맛집들을 소개한 전현무, 곽튜브는 둘만의 마지막 코스로 100% 예약제 이모카세 식당에 갔다. 좁은 골목 안에 위치한 두 사람은 신분을 감추기 위해 사용한 ‘전현빈’이라는 이름을 말했고, 감성 넘치는 자리에 앉았다. 전현무는 “데이트 공간인데 남자 둘을 이렇게 놓는 건 사기가 전혀 오르지 않는다”라고 씁쓸해했다. 반면 곽튜브는 “전 좋다”라고 반응했다. 전현무가 “나랑 있는 게 좋아?”라고 묻자, 곽튜브는 “슈퍼스타니까. 촬영 다 되지 않나”라고 답했다. 전현무는 “모든 멘트에 조롱이 있구나”라고 황당해했다. 두 사람은 분위기에 취해 술잔을 기울였다. 곽튜브에게 술을 따라주던 전현무는 “앞으로 실수하지 말고”라고 앞서 불거진 곽튜브의 논란을 간접 언급했다. 전현무의 말에 곽튜브는 멋쩍게 웃었다.","link":"https://m.entertain.naver.com/now/article/609/0000932086","retrieved":1734102777872}]}