{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[29th 부국제] 스튜디오드래곤 대표 \"'사랑의 불시착' 넷플릭스 美 본사와 공동제작\"","contents":"스튜디오드래곤 장경익 대표가 글로벌 시장의 중요성을 강조하며 '사랑의 불시착'을 넷플릭스 미국 본사와 공동제작한다고 밝혔다. 오늘(4일) 오후 제29회 부산국제영화제가 열리는 부산 해운대구 CGV 센텀시티에서는 CJ 무비 포럼이 열렸다. 이날 무비 포럼 '리더스 토크'에는 CJ ENM 서장호 콘텐츠유통사업부장, CJ CGV 이동현 경영혁신실장, 티빙 최주희 CEO, 스튜디오드래곤 장경익 대표가 참석했다. 현재 콘텐츠 업계가 내수 시장만으로는 손익분기점을 맞추기 어려운 상황에서 장 대표는 글로벌 시장은 선택이 아닌 필수라고 강조했다. 그는 \"스튜디오드래곤은 글로벌에 대한 열망이 정말 크다. 단지 슬로건에 그치는 것이 아니라 실제로 상당히 많은 작품을 글로벌 파트너와 함께 기획 중에 있다\"라고 말했다. 특히 tvN 역대 시청률 2위인 드라마 '사랑의 불시착'의 경우, 단순히 리메이크 판권을 판매하는 것이 아니라 미국 넷플릭스 본사와 공동제작을 진행한다고 밝혔다. 장 대표는 일본 시장의","link":"https://m.entertain.naver.com/now/article/052/0002095137","retrieved":1728011708775},{"title":"[꼬꼬무 찐리뷰] \"죽은 여친 험담해서 복수했다\"…연쇄살인범의 황당한 변명","contents":"우리가 잊지 말아야 할 역사 속 '그날'의 이야기를, '장트리오' 장현성-장성규-장도연이 들려주는 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무'). 본방송을 놓친 분들을 위해, 혹은 방송을 봤지만 다시 그 내용을 곱씹고 싶은 분들을 위해 SBS연예뉴스가 한 방에 정리해 드립니다. 이번에 '당신'에게 들려주고 싶은 '그날'의 이야기는, 지난 3일 방송된 '살인자의 데칼코마니' 편입니다. 이야기 친구로는 가수 강다니엘, 배우 진경, 박선영 아나운서가 출연했습니다.(리뷰는 '꼬꼬무'의 특성에 맞게, 반말 모드로 진행됩니다.) ▲ 딸이 사라졌다 때는 2017년 11월. 경찰서로 실종신고가 접수됐어. 실종된 사람은 스무 살의 여성 지아(가명) 씨. 지아 씨는 가족과 따로 살고 있었는데, 어느 순간부터 연락이 안 된다는 거야. 신고 후 이 사건은 경찰서 여성청소년수사팀에 배당됐어. 담당 형사들은 지아 씨가 살던 집부터 찾아갔어. 지아 씨 집에 특이한 점은 없었어. 집 상태는 그냥","link":"https://m.entertain.naver.com/now/article/416/0000308483","retrieved":1728011708775},{"title":"모범생 츤데레 황인엽 vs 운동부 햇살 배현성, 당신의 선택은(조립식가족)","contents":"황인엽, 배현성이 시청자 취향 완벽 저격한 캐릭터로 돌아온다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 극 중 피 한 방울 섞이지 않았지만 가족보다도 더 가족처럼 자라온 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 미묘한 관계 변화가 기대되는 상황. 특히 듬직한 오빠 김산하와 친구 같은 오빠 강해준의 극과 극 매력이 워너비 오빠계의 양대 산맥 등극을 예감케 하고 있다. 먼저 첫째 오빠 김산하는 성적도 외모도 출중한 모범생으로 누구나 한 번쯤 짝사랑했을 법한 캐릭터다. 학교에서도 뭇 여학생들의 마음을 두근거리게 만드는 만인의 이상형이지만 쉽게 곁을 내주지 않아 더욱 호기심을 자극한다. 무심하고 차가워 보이는 그가 유일하게 약해지는 사람이 있다면 바로 어린 시절부터 가족","link":"https://m.entertain.naver.com/now/article/609/0000904912","retrieved":1728011708777},{"title":"'손해 보기 싫어서' 신민아, 러블리 한도 초과… 글로벌 로코퀸 등극","contents":"‘손해 보기 싫어서’ 신민아가 글로벌 로코퀸 타이틀을 달았다. tvN·티빙 오리지널 드라마 ‘손해 보기 싫어서’에 출연한 신민아가 글로벌 팬심까지 사로잡았다. 신민아는 극 중 어디서나 손해 보기 싫어하는 ‘손해영’ 역을 맡아 더욱 깊어진 연기력과 만개한 비주얼로 또 하나의 레전드 로코 드라마를 완성했다. 이런 신민아의 활약은 해외에서도 통했다. 그야말로 전 세계가 신민아 홀릭에 빠진 것. 전 세계 OTT 플랫폼 내 콘텐츠 시청 순위 집계 사이트인 플릭스패트롤에 따르면, ‘손해 보기 싫어서’는 전날 기준 아마존 프라임 월드 와이드 TV쇼 차트에서 2위를 차지했다. ‘손해 보기 싫어서’는 이미 방송 첫 주만에 동일한 차트에서 3위에 오르며 글로벌 시청자들의 관심과 기대를 한몸에 받았고, 꾸준한 입소문과 함께 안정적으로 차트에 안착했다. 지난 1일 종영 이후에는 순위가 더욱 상승하여 일본, 브라질, 멕시코, 싱가포르 등 총 29개국에서 1위를 차지, 미국, 터키, 호주, 벨기에 등의 국가","link":"https://m.entertain.naver.com/now/article/117/0003876539","retrieved":1728011708777},{"title":"이순재, 엽기 살인사건 진범 잡았다(개소리)","contents":"이순재가 또 진범 검거에 성공했다. 10월 3일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/연출 김유진) 4회는 시청률 3.7%(닐슨 코리아 제공, 전국 가구 기준)를 기록했다. 앞서 예수정은 자신의 팬으로서 드라마를 웹툰화하고 싶다고 부탁하는 웹툰 작가 박외수(류해준 분)를 위해 예전에 집필한 대본을 내줬다. 그런데 박외수가 예수정의 대본 내용과 유사한 범행 수법으로 잔인하게 살해당하는 일이 발생, 순식간에 거제도를 긴장감에 휩싸이게 했다. 이순재는 수상함을 감지했고, 형사사건에 열의를 느끼는 순경 홍초원(연우 분)까지 진실을 파헤치기 위해 동분서주했다. 그때 박외수 전 여자친구이자 결혼을 앞둔 예비 신부 손명옥(이유진 분)이 자신이 범인이라고 자수하면서 뜻밖의 전개가 예고됐다. 4회 방송에서는 본격적으로 소피와 합세해 범인을 밝혀 가는 이순재의 추적기가 펼쳐졌다. 손명옥은 결혼을 앞둔 자신을 스토킹하며 끊임없이 괴롭히는 전 연인 박외수를 충동적으로 살해했다고 주장했고","link":"https://m.entertain.naver.com/now/article/609/0000904901","retrieved":1728011708777},{"title":"'비밀의 숲' 제작진 4년 만에 다시 뭉친 이유, 이준혁 새로 쓸 '좋거나 나쁜 동재'","contents":"'비밀의 숲'이 스핀오프 '좋거나 나쁜 동재'로 새롭고 화끈하게 돌아온다. 오는 10일 첫 공개되는 티빙 오리지널 시리즈 '좋거나 나쁜 동재'(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원)는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 서동재(이준혁 분)의 화끈한 생존기를 그린다. 지옥에서 살아 돌아온 서동재, 잊고 싶은 과오를 들춰내는 이홍건설 대표 남완성(박성웅 분)의 물러섬 없는 진흙탕 싸움이 짜릿한 재미를 선사한다. 특히 서동재를 국민 애증 캐릭터로 키운 이준혁과 존재감 다른 박성웅의 만남은 단연 최고의 관전포인트. 강렬한 시너지를 빚어낼 두 배우의 만남에 이목이 집중된다. 무엇보다 장르물의 새 장을 연 '비밀의 숲' 스핀오프로 '비밀의 숲' 1, 2를 집필한 이수연 작가가 크리에이터로 참여한 것은 물론 '비밀의 숲' 시리즈를 함께했던 황하정, 김상원 작가가 집필을, 박건호 감독이 연출을 맡아 완성도를 담보한다. 이에 첫 공개를 앞두고 제작진이 작품에 대","link":"https://m.entertain.naver.com/now/article/109/0005168025","retrieved":1728011708777},{"title":"오마이걸 출신 공지호, 불법 합법 넘나드는 박형식 조력자 된다(보물섬)","contents":"배우 공지호가 SBS 드라마 ‘보물섬’에 출연을 확정, 첫 정극 연기에 도전한다. 2025년 방송 예정인 SBS 새 드라마 ‘보물섬’(극본 이명희, 연출 진창규, 제작 ㈜A2Z엔터테인먼트, ㈜푸르미르공작소)은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기. 앞서 이름만 들어도 기대감을 품게 만드는 배우 박형식, 허준호가 출연을 확정한 가운데, 공지호의 합류 소식이 전해지며 예비 시청자들의 관심을 더욱 고조시키고 있다. 공지호는 극 중 서동주(박형식 분)의 조력자 명태금 역을 맡는다. 겉으로는 오래된 악기점의 사장이지만 천재 해커 출신의 사채업 가문 후계자로, 불법과 합법의 경계를 넘나들며 친구 서동주를 돕는 인물. 인상적인 캐릭터 소화력과 자신만의 매력으로 명태금을 능란히 살려내며 시청자들을 사로잡을 공지호의 활약에 벌써부터 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/609/0000904894","retrieved":1728011708777},{"title":"강력계 형사 한지현 ‘페이스미’ 대본리딩 중 붉어진 눈시울","contents":"'페이스미'가 대본 리딩 현장을 공개했다. 오는 11월 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 사건의 진실을 쫓는 스릴 넘치는 전개에 메디컬 장르를 더해 더욱 신선하고 흥미로운 스토리의 탄생을 기대케 한다. 여기에 이민기(차정우 역)와 한지현(이민형 역), 이이경(한우진 역), 전배수(김석훈 역) 등 명품 배우들의 만남 또한 단연 화제다. 독특하면서도 파격적인 장르와 연기파 배우들의 황금 라인업 조합은 방송 전부터 많은 이들의 관심을 끌고 있다. 공개된 대본 리딩 현장에는 조록환 감독과 황예진 작가, 배우 이민기, 한지현, 이이경, 전배수, 하영(윤혜진 역), 이승우(서강호 역), 윤정일(이진석 역), 양소민(윤서희 역), 이재은(신정숙 역), 최정운(남효주 역) 등 드","link":"https://m.entertain.naver.com/now/article/609/0000904888","retrieved":1728011708777},{"title":"삼촌 성폭행에 정신연령 4살 된 여성의 안타까운 죽음…'그알' 추적","contents":"SBS '그것이 알고 싶다'가 정신연령 4살이 되었다가 안타깝게 사망한 24살 지민(가명) 씨의 비극을 심층 취재한다. 오는 5일 방송될 '그것이 알고 싶다'는 '4살이 된 24살-흩어진 증언과 다이어리'라는 부제로, 한 여성의 죽음에 대해 추적한다. 스튜어디스를 꿈꾸며 열심히 취업을 준비하던 대학졸업생 김지민(가명) 씨. 늦둥이 외동딸이었던 만큼 그녀를 소중히 키워온 부모님에게 절망이 처음 찾아온 건, 지난 2021년 11월이었다. 지민 씨가 '삼촌'으로 부르며 부모님과도 가까이 지냈던 박 씨(가명, 50대)가 집에 놀러 왔던 날, 갑자기 지민 씨가 소리를 지르며 이상 증세를 보였다. 지민 씨 어머니는 당시에 대해 \"(딸이) 소리를 막 질렀다. '나한테 왜 그러냐'고 악을 쓰다가, 베란다에서 서서 대소변을 보더라\"고 전했다. 깜짝 놀라 박 씨를 돌려보내고 딸을 진정시키자, 충격적인 대답이 들려왔다고 한다. 운전면허 주행연습을 시켜주던 삼촌 박 씨로부터 여러 차례 성폭행을 당했고,","link":"https://m.entertain.naver.com/now/article/416/0000308481","retrieved":1728007902370},{"title":"'순천 여고생 살해' 박대성, 왜 잔인한 살인범이 됐나…'궁금한이야기Y' 추적","contents":"SBS '궁금한 이야기Y'가 평범한 자영업자였던 박대성이 잔인한 살인범이 된 이유에 대해 알아본다. 4일 방송될 '궁금한 이야기Y'에서는 전남 순천에서 일면식도 없는 10대 여성을 무차별 살해한 박대성의 범행에 대해 다룬다. 지난 9월 26일 새벽, 범준(가명) 씨는 잊지 못할 사건을 목격했다. 배달일을 하던 그는 업무를 보기 위해 휴대전화를 보던 중 대로변에서 한 여성의 비명을 들었다. 소리가 난 쪽을 보니 어떤 여성이 길가에 쓰러져 있었고, 의문의 남성이 여성을 제압하고 있었다. 범준 씨가 이들을 말리기 위해 가까이 다가가자 그 남성은 황급히 도망갔다. 충격적이었던 것은 그의 손에 칼이 들려 있었다. 대체 이날 밤, 이들에게는 무슨 일이 있던 것일까. 상황을 목격한 범준 씨는 곧바로 119에 신고했고 구급 대원이 올 때까지 쓰러진 피해자의 의식을 확인했다. 그때까지만 해도 희미하게 의식이 있었던 피해자는 범준 씨에게 \"저 좀 살려주세요\"라는 말을 힘겹게 내뱉었다. 결국 병원에 이","link":"https://m.entertain.naver.com/now/article/416/0000308480","retrieved":1728007902371},{"title":"\"원곡자가 모르는 리메이크\"…백예린, '엄친아' OST 표절 의혹 제기","contents":"가수 백예린이 tvN 주말드라마 '엄마친구아들' OST에 표절 의혹을 제기했다. 백예린은 4일 자신의 사회관계망서비스(SNS)에 지난달 1일 발매된 '엄마친구아들' OST 'What are we(왓 아 위)'의 뮤직비디오를 공유했다. 영상에 담긴 댓글에는 '왜 '0310'이 들리냐', '백예린의 0310이랑 기타라인을 거의 똑같이 베껴가시면, 이건 좀 그렇지 않냐' 등의 내용이 담겨 있다. '0310'은 백예린이 지난 2019년 발매한 첫 정규앨범 'Every letter I sent you(에브리 레터 아이 센트 유)'의 수록곡이다. '왓 아 위' 발매 이후 두 곡의 유사성을 두고 표절 의혹이 제기됐다. 백예린은 또한 \"원곡 가수가 전혀 모르게 리메이크곡을 막 발매해도 괜찮은 거냐\"는 글이 담긴 게시물을 공유하며 게재하며 불쾌함을 에둘러 드러냈다. '엄마친구아들' 측은 해당 논란과 관련해 \"확인하고 있다\"고 밝혔다. '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자 배석류(정소민","link":"https://m.entertain.naver.com/now/article/015/0005040256","retrieved":1728007902372},{"title":"한석규 고등학생 딸 채원빈 파출소에…숨 막히는 부녀 대치 (이친자)","contents":"'이토록 친밀한 배신자' 속 한석규 채원빈 부녀가 파출소에서 대치한다. 오는 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(극본 한아영, 연출 송연화, 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러'다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계기가 된 장면으로 첫 방송을 향한 궁금증을 끌어올린다. 하빈은 무슨 일이","link":"https://m.entertain.naver.com/now/article/311/0001778678","retrieved":1728007902372},{"title":"양경원, 박신혜 김재영 멘탈 흔들 역대급 죄인 된다(지옥판사)","contents":"‘지옥에서 온 판사’에서 새로운 사건이 발생한다. 이번에 처단해야 할 인간쓰레기의 죄는 무엇일까. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 제작진은 5회 방송을 앞두고 확 달라진 분위기의 두 주인공 강빛나(박신혜 분)와 한다온(김재영 분), 충격적 사건을 암시하는 현장 속 새로운 에피소드 인물 양승빈(양경원 분)의 모습이 담긴 촬영 스틸을 공개했다. 법정에서 판사복을 입은 채 서슬 퍼런 눈빛과 미소를 지은 강빛나, 노란 수사 라인이 쳐진 현장에서 날카로운 눈빛으로 무언가를 응시하고 있는 형사 한다온, 집안 곳곳에 새빨간 피가 흩뿌려진 가운데 역시 피투성이가 된 채 경찰과 마주한 양승빈. 각기 다른 순간 포착된 세 사람의 모습이지만, 심상치 않은 분위기를 암시하며 긴장감을 끌어올린다. 이와 관련 ‘지옥에서 온 판사’ 제작진은 “내일(4일) 방송되는 5회에서는 강빛나가 지옥으로 보내야 할 새로운 죄인 양승빈이 등장한다. 이번 사건은 한층","link":"https://m.entertain.naver.com/now/article/609/0000904859","retrieved":1728007902373},{"title":"한석규 채원빈 부녀 맞아? 벌써부터 숨 막히는 파출소 안 대치(이친자)","contents":"‘이토록 친밀한 배신자’ 한석규와 채원빈 부녀의 심리전이 시청자들의 숨을 멎게 한다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우/ 연출 송연화/ 극본 한아영/ 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계기가","link":"https://m.entertain.naver.com/now/article/609/0000904857","retrieved":1728007902374},{"title":"'지옥에서 온 판사' 박신혜X김재영, 꼬리 무는 의심 '술래잡기 시작'","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 술래잡기가 시작된다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 조은지 제작 스튜디오S)가 자체 최고 시청률 기록을 경신하며 안방극장을 뜨겁게 달구고 있다. 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 짜릿하고 통쾌한 사이다는 물론, 날카로움과 부드러움이 공존하는 한다온(김재영 분)의 색다른 매력이 남녀노소 모든 시청자들의 마음을 제대로 저격하고 있는 것이다. 특히 강빛나와 한다온의 ‘美친 관계성’이 드라마의 중요한 시청포인트로 급부상했다. 한다온을 보며 “귀엽다”를 연발하던 강빛나가 2회 엔딩에서 한다온을 살인자로 오해해 죽인데 이어, 죽었다 살아난 한다온이 연이어 터지는 살인사건의 배후에 강빛나가 있는 것은 아닌지 의심하기 시작한 것. 러블리와 치명을 넘나드는, 그야말로 ‘美친 관계성’이라는 반응이다. 지난 4회 엔딩에서는 강빛나가 “강빛나 당신이 궁금해졌다”는 한다온의 말을 듣고 기절까지 했다. 악","link":"https://m.entertain.naver.com/now/article/030/0003244642","retrieved":1728007902381},{"title":"'다리미 패밀리' 고사리 따러 간 김영옥-박인환, 산에 고립된다","contents":"김영옥과 박인환이 산에서 길을 잃는다. 오는 5일, 6일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수 극본 서숙향 제작 키이스트 몬스터유니온) 3, 4회에서 산에 올라간 안길례(김영옥 분)와 이만득(박인환 분)이 깜짝 놀랄 무언가를 발견한다. 4일 공개된 스틸에는 산에서 즐거운 시간을 보내는 길례와 만득의 모습이 담겨 있다. 두 사람은 함께 아들 제사상에 올릴 고사리도 캐는가 하면 김밥도 먹으며 소풍 분위기를 제대로 느낀다. 하지만 이 행복도 얼마 가지 않아 두려움으로 바뀌는데. 행복과 울상을 넘나들며 극과 극의 표정을 자아내는 길례와 만득의 사연이 흥미롭게 다가온다. 또 다른 스틸에는 애타게 가족들을 부르는 길례와 만득의 모습이 담겨 있다. 산에서 조난을 당한 두 사람은 곧 울 것 같은 표정으로 목 놓아 가족들의 이름을 외친다. 그러던 중, 길례와 만득은 깜짝 놀랄 광경을 목격한다. 대체 무엇을 보고 부부의 입이 떡 벌어진 것일지, 두 사람은 무","link":"https://m.entertain.naver.com/now/article/030/0003244637","retrieved":1728007902381},{"title":"'개소리' 이순재가 또 해냈다…엽기 살인 사건 진범 검거 성공","contents":"이순재가 또 한번 사건 해결의 결정적 단서를 제공하며 ‘거제 명예 탐정’으로 입지를 굳혔다. 지난 3일 방송된 KBS 2TV 수목드라마 ‘개소리’(극본 변숙경 연출 김유진 제작 아이엠티브이) 4회는 시청률 3.7%(닐슨 코리아 제공, 전국 가구 기준)를 기록, 시청자들을 쥐락펴락하는 다채로운 스토리로 긴장감과 웃음을 동시에 선사하며 호평을 이끌었다. 앞서 예수정은 자신의 팬으로서 드라마를 웹툰화하고 싶다고 부탁하는 웹툰 작가 박외수(류해준 분)를 위해 예전에 집필한 대본을 내줬다. 그런데 그가 예수정의 대본 내용과 유사한 범행 수법으로 잔인하게 살해당하는 일이 발생, 순식간에 거제도를 긴장감에 휩싸이게 했다. 이순재는 수상함을 감지했고, 형사사건에 열의를 느끼는 순경 홍초원(연우 분)까지 진실을 파헤치기 위해 동분서주했다. 그때 박외수의 전 여자친구이자 결혼을 앞둔 예비 신부 손명옥(이유진 분)이 자신이 범인이라고 자수하며 뜻밖의 전개가 예고됐다. 4회 방송에서는 본격적으로 소피와","link":"https://m.entertain.naver.com/now/article/030/0003244630","retrieved":1728007902383},{"title":"'개소리' 연우, 이순재와 극강 케미→뜨거운 수사 열정","contents":"배우 연우가 '개소리'에서 빛나는 존재감으로 극을 풍성하게 채웠다. 지난 2, 3일 방송된 KBS 2TV 수목드라마 '개소리'(극본 변숙경, 연출 김유진, 제작 아이엠티브이)에서는 거제도 펜션에서 일어난 살인 사건을 해결하기 위해 고군분투하는 초원(연우 분)의 모습이 그려졌다. 이날 초원은 살인 사건 현장으로 제일 먼저 달려가며 뜨거운 수사 열정을 드러냈다. 이에 형사 동구(태항호 분)는 \"순경이 강력계 일에 끼어들지 말라\"고 경고했지만, 초원은 작은 단서 하나라도 찾으려는 예리한 눈빛으로 열혈 순경의 활약을 예고했다. 살인 사건은 사건 현장, 범행 도구 등 수정(예수정 분)이 작성한 드라마 대본대로 일어나고 있었다. 수정이 자신 때문에 살인 사건이 일어났다고 자책하자 초원은 \"빨리 범인을 검거해서 모든 의문을 풀어드리겠다\"라며 든든한 경찰의 면모를 드러냈다. 이어 초원은 사건 해결을 위해 대본 내용을 자세히 알고 있는 순재(이순재 분)를 찾아갔다. 범인을 찾아내기 위해 공조하는 순","link":"https://m.entertain.naver.com/now/article/108/0003270457","retrieved":1728007902384},{"title":"이이경, ‘나솔’서 연애에 질렸나 “여자? 결혼? 됐다 그래” 심경고백(‘결혼해YOU’)","contents":"’결혼해YOU' 이이경과 조수민이 펼칠 환상적 시너지가 기다려진다. 오는 11월 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'(극본 리나, 연출 황경성)는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 2024년 가을 안방극장에 따뜻한 웃음, 귀여운 설렘을 동시에 안겨줄 단 하나의 가족극으로 주목받는다. 이런 가운데 10월 3일 '결혼해YOU' 3차 티저가 공개됐다. 공개된 티저 영상은 \"철희 씨는 결혼할 나이지만 결혼은 꿈도 못 꾼 채 쌍둥이 조카들과 살아갑니다\"라는 내레이션으로 시작된다. 인정시장 우현(임시장 역)은 '결혼은 꿈도 못 꾸는' 이이경(봉철희 역)을 \"결혼만 시킬 수 있다면 대박이지 않겠냐\"라며 재선을 위한 야심 찬 계획을 세우고, 이에 비혼주의 7급 공무원 조수민(정하나 역)이 섬 총각 이이경을 결혼시키라는 막중한 임무를 떠안게 된다. 그렇게 조수민은 이이경을","link":"https://m.entertain.naver.com/now/article/109/0005167915","retrieved":1728007902385},{"title":"이이경, 조폭 같은 비주얼 변신 “결혼 다 사기 아니에유?”(결혼해YOU)","contents":"'결혼해YOU'가 3차 티저를 공개했다. 오는 11월 첫 방송되는 채널A 새 토일드라마 '결혼해YOU'(극본 리나/연출 황경성/제작 초록뱀미디어, 원엔터테인먼트)는 비혼주의 공무원 '정하나'가 결혼사기진작팀을 탈출하기 위해 섬 총각 '봉철희'를 결혼시키려 고군분투하는 비혼과 결혼 사이 커플 매칭 코믹 가족극이다. 공개된 티저 영상은 \"철희 씨는 결혼할 나이지만 결혼은 꿈도 못 꾼 채 쌍둥이 조카들과 살아갑니다\"라는 내레이션으로 시작된다. 인정시장 우현(임시장 역)은 '결혼은 꿈도 못 꾸는' 이이경(봉철희 역)을 \"결혼만 시킬 수 있다면 대박이지 않겠냐\"라며 재선을 위한 야심 찬 계획을 세우고, 이에 비혼주의 7급 공무원 조수민(정하나 역)이 섬 총각 이이경을 결혼시키라는 막중한 임무를 떠안게 된다. 그렇게 조수민은 이이경을 찾아 청도의 섬마을로 향한다. 조수민은 이이경의 손을 부여잡고 결혼 사기 진작 프로젝트에 참여하라 권유해 보지만, 이이경은 \"여자? 결혼? 됐다 그랴\"라며 회의적","link":"https://m.entertain.naver.com/now/article/609/0000904821","retrieved":1728007902387},{"title":"'최민식 동생' 최광일, MBC '지금 거신 전화는' 출연…채수빈 계부役","contents":"배우 최광일이 '지금 거신 전화는'으로 열일 행보를 이어간다. 오는 11월 첫 방송을 앞둔 MBC 새 금토드라마 '지금 거신 전화는'(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러를 그리는 작품이다. 동명의 카카오페이지 인기 웹소설을 원작으로 하고 있어 벌써부터 원작 팬들의 기대가 쏟아지고 있다. 이러한 가운데 최광일의 캐스팅 소식이 전해져 관심이 한층 높아지고 있다. 최광일은 극 중 청운일보의 회장이자 여자 주인공 홍희주(채수빈 분)의 계부 홍일경으로 분한다. 정치인들과의 특별한 관계를 통해 가업을 키워온 홍일경은 겉과 속이 다른 능구렁이 같은 인물이다. 최광일은 이중적인 면모를 지닌 캐릭터를 섬세한 연기력으로 그려낼 예정이다. 스크린과 브라운관을 오가며 활발한 연기 활동을 펼치고 있는 배우 최광일은 넷플릭스 '더 글로리'를 비롯해 tvN'환혼', SBS '어게인 마이 라이프","link":"https://m.entertain.naver.com/now/article/408/0000237726","retrieved":1728007902389},{"title":"박신혜, 김재영과 술래잡기 시작…\"요동치는 관계, 꼬꼬무\" (지옥에서 온 판사)","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 술래잡기가 시작된다. SBS 금토드라마 ‘지옥에서 온 판사’가 자체 최고 시청률 기록을 경신하며 안방극장을 뜨겁게 달구고 있다. 사악하지만 사랑스러운 안티 히어로 강빛나(박신혜 분)가 선사하는 짜릿하고 통쾌한 사이다는 물론, 날카로움과 부드러움이 공존하는 한다온(김재영)의 색다른 매력이 남녀노소 모든 시청자들의 마음을 제대로 저격하고 있는 것이다. 특히 강빛나와 한다온의 ‘美친 관계성’이 드라마의 중요한 시청포인트로 급부상했다. 한다온을 보며 “귀엽다”를 연발하던 강빛나가 2회 엔딩에서 한다온을 살인자로 오해해 죽인데 이어, 죽었다 살아난 한다온이 연이어 터지는 살인사건의 배후에 강빛나가 있는 것은 아닌지 의심하기 시작한 것. 러블리와 치명을 넘나드는, 그야말로 ‘美친 관계성’이라는 반응이다. 지난 4회 엔딩에서는 강빛나가 “강빛나 당신이 궁금해졌다”는 한다온의 말을 듣고 기절까지 했다. 악마 강빛나의 심장이 쿵쾅쿵쾅 마구 뛰기 시작한 만큼,","link":"https://m.entertain.naver.com/now/article/311/0001778643","retrieved":1728007902391},{"title":"김영옥X박인환, 산에서 조난 당했다(다리미 패밀리)","contents":"김영옥과 박인환이 산에서 길을 잃고 억 소리 나는 광경을 목격한다. 10월 5일, 6일 방송되는 KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수/극본 서숙향) 3, 4회에서 산에 올라가 깜짝 놀랄 무언가를 발견하는 안길례(김영옥 분)와 이만득(박인환 분)의 모습이 그려진다. 방송을 앞두고 공개된 스틸에는 산에서 즐거운 시간을 보내는 길례와 만득의 모습이 담겨 있다. 두 사람은 함께 아들 제사상에 올릴 고사리도 캐는가 하면 김밥도 먹으며 소풍 분위기를 느낀다. 하지만 이 행복도 얼마 가지 않아 두려움으로 바뀌는데. 행복과 울상을 넘나들며 극과 극의 표정을 자아내는 길례와 만득의 사연이 흥미롭게 다가온다. 또 다른 스틸에는 애타게 가족들을 부르는 길례와 만득의 모습이 담겨 있다. 산에서 조난을 당한 두 사람은 곧 울 것 같은 표정으로 목 놓아 가족들의 이름을 외친다. 그러던 중, 길례와 만득은 깜짝 놀랄 광경을 목격한다. 대체 무엇을 보고 부부의 입이 떡 벌어진","link":"https://m.entertain.naver.com/now/article/609/0000904817","retrieved":1728007902392},{"title":"무정자증 子에 \"사촌형 정자 기증받아라\"…시母 간섭에 결국 이혼 (끝내주는)","contents":"시어머니의 기상천외한 '의사 손자' 만들기 사연이 공개됐다. 지난 3일(목) 티캐스트 드라마큐브에서 방송된 오리지널 콘텐츠 '끝내주는 부부'에서는 시어머니의 선 넘는 간섭으로 속수무책 끌려다니다 결국 이혼을 선택한 부부의 사연이 그려졌다. 어머니의 관리 하에 노력하던 중 사연자는 불임의 원인이 자신이 아닌 남편의 무정자증 때문이라는 것을 알게 됐다. 이 사실을 시어머니에게 전하자, 시어머니는 \"사촌 형이 얼마 전에 아들을 낳지 않았냐. 사촌 형에게 기증받으면 된다\"라며 기상천외한 방법을 제시했다. 시어머니는 본인 일생일대의 목표인 '의사 손자' 만들기에 혈안이 돼 결국 선을 넘어버린 것. 하지만 마마보이 남편은 끝내 어머니의 간섭을 뿌리치지 못했다. 결국 사연자는 흥분을 감추지 못하고 집에 있던 유정란을 남편을 향해 던지며 \"이거 유정란이다. 맞고 정신 좀 차려라\"라며 이혼엔딩을 맞이하게 됐다. 사연이 모두 끝난 후 이소라는 \"친척에게 정자를 기증받으라는 말은 들어본 적도 없는 말이","link":"https://m.entertain.naver.com/now/article/415/0000032597","retrieved":1728007902398},{"title":"변요한→고준, 11년 전 살인사건 마침표…“사랑해 주셔서 감사” 종영소감","contents":"무천시를 발칵 뒤집은 살인사건이 11년 만에 제대로 된 마침표를 찍는다. 4일 마지막 회만을 앞둔 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)의 배우들이 결말을 향한 기대감을 급상승 시키는 관전 포인트와 종영소감을 전했다. 억울한 누명을 벗기 위해 생사를 내 건 사투를 벌였던 고정우 역의 변요한은 “저희 드라마를 사랑해 주신 시청자 여러분께 진심으로 감사의 인사를 전한다. 최선을 다해서 고정우를 이해하려고 노력하면서 촬영했다. 그리고 고정우로 살았던 저뿐만 아니라 모든 배우들과 스태프 들이 고정우와 함께 고정우를 지키면서 나아갔던 시간이었다. 치열하지만 행복하게 촬영했고 많은 시청자 분들이 함께 몰입하면서 봐주셔서 감사했다”고 인사했다. 변요한은 이어 “앞으로 고정우는 어떻게 될 것이며 무천마을 사람들과의 관계는 어떻게 될 것인지 그리고 고정우는 누명을 벗고 행복해질 수 있을지 아니면 또 다른 반전이 있을지 마지막까지도 긴장을 늦출 수 없는 스토리와","link":"https://m.entertain.naver.com/now/article/241/0003383947","retrieved":1728007902398},{"title":"원어스 시온, 뮤직 웹드라마 'UUU' 주연 발탁..4일 첫 공개[공식]","contents":"그룹 원어스(ONEUS) 멤버 시온이 뮤직 웹드라마 주연으로 발탁됐다. 시온은 4일 오후 8시 유튜브 채널 M2를 통해 첫 공개되는 웹드라마 'UUU'(기획/제작 CJ ENM, 문화체육관광부, 한국콘텐츠진흥원, 연출 심민정, 극본 가성문)에 성훈 역으로 출연한다. 'UUU'는 같은 고등학교 밴드 동아리원이었던 '원수 지간' 성훈(시온 분)과 은태(최병찬 분)가 4년 후 수취인 불명의 택배를 받고 영혼이 뒤바뀐 채 과거로 타임리프 하고, 다시 고등학생이 된 이들이 옛 친구 도아(최유진 분)를 만나면서 펼쳐지는 이야기를 그린 뮤직 웹드라마다. 극 중 성훈은 천재적 연주 실력을 갖춘 기타 천재다. 겉은 시크하지만, 속은 유리멘탈인 이른바 '겉바속촉' 캐릭터다. 고등학생 시절 왜소한 탓에 친구들의 놀림을 받던 성훈은 기타에 몰입하게 되고, 어느새 국적/시대별 기타리스트를 꿰뚫을 정도로 매니악한 '록 덕후'가 된다. 시온은 과거와 현재를 오가는 성훈의 입체적인 감정선을 섬세하게 그려낼 예정이","link":"https://m.entertain.naver.com/now/article/108/0003270451","retrieved":1728007902398},{"title":"변요한→고준, '백설공주' 종영소감 \"마지막까지 짜릿한 반전 있을 것\"","contents":"무천시를 발칵 뒤집은 살인사건이 11년 만에 제대로 된 마침표를 찍는다. 오늘(4일) 마지막 회만을 앞둔 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)의 배우들이 결말을 향한 기대감을 급상승 시키는 관전 포인트와 종영소감으로 호기심을 자아내고 있다. 억울한 누명을 벗기 위해 생사를 내 건 사투를 벌였던 고정우 역의 변요한은 “저희 드라마를 사랑해 주신 시청자 여러분께 진심으로 감사의 인사를 전한다. 최선을 다해서 고정우를 이해하려고 노력하면서 촬영했다. 그리고 고정우로 살았던 저 뿐만 아니라 모든 배우 분들과 스태프 분들이 고정우와 함께 고정우를 지키면서 나아갔던 시간이었다. 치열하지만 행복하게 촬영했고 많은 시청자 분들이 함께 몰입하면서 봐주셔서 감사했다”고 진심 어린 인사를 보냈다. 이어 “앞으로 고정우는 어떻게 될 것이며 무천마을 사람들과의 관계는 어떻게 될 것인지 그리고 고정","link":"https://m.entertain.naver.com/now/article/408/0000237724","retrieved":1728002315179},{"title":"조한철, 분식집 마지막 영업…'헤릉동팸' 정해인·정소민→이승협 총출동 (엄마친구아들)","contents":"‘엄마친구아들’ 혜릉동 패밀리가 한자리에 모인다. tvN 토일드라마 ‘엄마친구아들’ 측은 15회 방송을 앞둔 4일, 배석류(정소민 분)의 가족과 혜릉동 이웃들이 함께한 ‘뿌리분식’의 영업 종료 디데이를 예고했다. 꿈 대신 현실, 자신보다 가족을 위해 앞치마를 둘렀던 배근식(조한철)의 마지막 영업일지가 궁금해진다. 지난 방송에서 최승효(정해인)는 프러포즈를 결심했다. 하지만 하나부터 열까지 최승효의 모든 계획은 어그러졌고, 배석류도 결혼을 하지 않겠다고 선언하며 그를 멘붕에 빠뜨렸다. 사실 배석류는 병이 재발할지 모른다는 걱정과 미안함에 거절한 것이었고, “단 하루를 살아도 난 너여야만 해”라는 최승효의 진심에 마음을 열었다. 하지만 그 순간 나미숙(박지영), 배근식, 서혜숙(장영남), 최경종(이승준)이 나타나며 두 사람의 비밀연애는 위기를 맞았다. 그런 가운데 오랜 시간 혜릉동을 지켜온 ‘뿌리분식’이 마지막 영업일을 맞이한다. 최승효, 배석류, 정모음(김지은), 강단호(윤지온) 가족","link":"https://m.entertain.naver.com/now/article/311/0001778633","retrieved":1728002315179},{"title":"'이친자' 한석규·채원빈, 파출소 안 부녀 대치…묘한 시선 의미는?","contents":"'이토록 친밀한 배신자' 한석규와 채원빈 부녀의 심리전이 시청자들의 숨을 멎게 한다. 10월 11일 첫 방송되는 MBC 새 금토드라마 '이토록 친밀한 배신자'(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 '이친자')는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 '부녀 스릴러' 드라마다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계","link":"https://m.entertain.naver.com/now/article/408/0000237722","retrieved":1728002315179},{"title":"‘엄친아’ 측 “중년 가장 대변 조한철 현실적 이야기, 공감 울림”","contents":"‘엄마친구아들’이 조한철의 현실적인 이야기를 펼친다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 측은 15회 방송을 앞둔 10월 4일 배석류(정소민 분) 가족과 혜릉동 이웃들이 함께한 ‘뿌리분식’ 영업 종료 디데이를 예고했다. 꿈 대신 현실, 자신보다 가족을 위해 앞치마를 둘렀던 배근식(조한철 분)의 마지막 영업일지에 관심이 모아진다. 지난 방송에서 최승효(정해인 분)는 프러포즈를 결심했다. 하지만 하나부터 열까지 최승효의 모든 계획은 어그러졌고, 배석류도 결혼을 하지 않겠다고 선언하며 그를 멘붕에 빠뜨렸다. 사실 배석류는 병이 재발할지 모른다는 걱정과 미안함에 거절한 것이었고, “단 하루를 살아도 난 너여야만 해”라는 최승효의 진심에 마음을 열었다. 하지만 그 순간 나미숙(박지영 분), 배근식, 서혜숙(장영남 분), 최경종(이승준 분)이 나타나며 두 사람의 비밀연애는 위기를 맞았다. 그런 가운데 오랜 시간 혜릉동을 지켜온 ‘뿌리분식’이 마지막 영업일을 맞이한다.","link":"https://m.entertain.naver.com/now/article/609/0000904795","retrieved":1728002315188},{"title":"박신혜 김재영 꼬리에 꼬리 무는 술래잡기, 짜릿한 이 관계(지옥판사)","contents":"‘지옥에서 온 판사’ 박신혜와 김재영의 술래잡기가 시작된다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 지난 4회 엔딩에서는 강빛나(박신혜 분)가 “강빛나 당신이 궁금해졌다”는 한다온(김재영 분)의 말을 듣고 기절까지 했다. 악마 강빛나의 심장이 쿵쾅쿵쾅 마구 뛰기 시작한 만큼, 둘의 관계는 더욱 치명적인 방향으로 변화할 것이 예상된다. 이런 가운데 4일 ‘지옥에서 온 판사’ 제작진이 의미심장한 변화가 엿보이는 강빛나와 한다온의 모습을 공개해, 열혈 시청자들의 흥미를 유발한다. 사진 속 강빛나와 한다온은 두 가지 다른 상황에 놓여 있다. 첫 번째 상황에서는 강빛나가 한다온을 차갑게 바라보는 것에 반해, 한다온은 따뜻한 미소를 짓고 있다. 하지만 두 번째 상황에서는 정확히 두 사람의 표정이 역전된 것을 확인할 수 있다. 대체 이들에게 무슨 일이 벌어진 것일까. 혹시 마구 뛰기 시작한 강빛나의 심장, 한다온의 트라우마와 어떤 연관이 있는 것","link":"https://m.entertain.naver.com/now/article/609/0000904790","retrieved":1728002315189},{"title":"김영옥·박인환 노부부, 산에 고립…고사리 따러 갔다 봉변 (다리미 패밀리)","contents":"'다리미 패밀리' 김영옥과 박인환이 산에서 길을 잃는다. 오는 5일과 6일 방송되는 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향, 연출 성준해 서용수) 3, 4회에서는 산에 올라간 안길례(김영옥 분)와 이만득(박인환)이 깜짝 놀랄 무언가를 발견한다. 방송에 앞서 4일 공개된 스틸에는 산에서 즐거운 시간을 보내는 길례와 만득의 모습이 담겨 있다. 두 사람은 함께 아들 제사상에 올릴 고사리도 캐는가 하면 김밥도 먹으며 소풍 분위기를 제대로 느낀다. 하지만 이 행복도 얼마 가지 않아 두려움으로 바뀌는데. 행복과 울상을 넘나들며 극과 극의 표정을 자아내는 길례와 만득의 사연이 흥미롭게 다가온다. 또 다른 스틸에는 애타게 가족들을 부르는 길례와 만득의 모습이 담겨 있다. 산에서 조난을 당한 두 사람은 곧 울 것 같은 표정으로 목 놓아 가족들의 이름을 외친다. 그러던 중, 길례와 만득은 깜짝 놀랄 광경을 목격한다. 대체 무엇을 보고 부부의 입이 떡 벌어진 것일지, 두 사람은 무사히","link":"https://m.entertain.naver.com/now/article/311/0001778618","retrieved":1728002315189},{"title":"'용수정' 뇌종양 서준영, 엄현경 들을까 '음소거 앓이'…고통에 눈물","contents":"서준영이 권화운의 기습 사과로 훈훈한 형제애를 확인했다. 또, 엄현경에게 비밀로 한 뇌종양의 고통에 몸부림쳐 안타까움을 선사했다. 3일(목) 방송된 MBC 일일드라마 '용감무쌍 용수정'(극본 최연걸/연출 이민수 김미숙)에서는 용수정(엄현경 분)에게 진심으로 사죄한 주우진(권화운 분)이 여의주(서준영 분)에게도 사과했다. 갑작스러운 사과에 여의주는 당황했지만, 주우진의 진심에 \"알잖아...수정 씨 계획 끝에 누가 서 있는지...\"라고 떠봤다. 주우진은 \"내가 설마...이전처럼 살 줄 알았어? 예전의 나라면 어머니라고 믿고 살아온 그 여자한테 물불 안 가리고 화를 내든지 술이나 마시고 있었겠지\"라며 \"앞으론 절대 누구한테도 이용당하지 않을 거야\"라고 대답했다. 이에 여의주는 \"이 이야기를 용수정이 들었어야 했는데...\"라며 개심한 주우진을 흐뭇한 미소로 바라봤다. 그리고 용수정은 여의주와 전화로 응원가를 부르다 '섬집아기'를 완곡하며 결국 눈시울을 붉혔다. 용수정이 \"코가 맹맹하다\"며","link":"https://m.entertain.naver.com/now/article/408/0000237720","retrieved":1728002315196},{"title":"장원영 닮은 꼴? 이시영, 성형 의혹에 간접 해명 [★SNS]","contents":"배우 이시영. 사진 | 이시영 SNS 배우 이시영(42)이 확 달라진 미모로 주목받고 있다. 이시영은 3일 자신의 SNS를 통해 “파리도 가을은 없이 바로 초겨울 느낌.춥지만...겨울옷 입을 수 있어서 좋아요”라는 글과 함께 여러 장의 사진을 공개했다. 공개된 사진 속 이시영은 파리의 한 명품브랜드 행사에 참석한 가운데 찍은 인증샷이 담겨있다. 앞서 누리꾼들은 평소 화장기 없는 얼굴과 꾸밈없는 털털한 모습을 주로 보다 깜짝 비주얼 변신에 “맨날 민낯만 보다가 풀메이크업한 언니 낯설다” “화려한 것도 잘 어울린다” 등의 반응을 보였다. 이에 이시영은 또 다른 게시글을 통해 “매일매일 다른사람 만들어 주는 OO이 고마워요”라며 자신의 스타일리스트를 언급, 뜻밖의 성형설에 대해 간접적으로 해명했다. 한편 이시영은 2017년 요식업 사업가와 결혼해 슬하에 아들을 두고 있다. 현재 새 웹드라마 ‘살롱 드 홈즈’와 예능 ‘좀비버스: 뉴 블러드’의 공개를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/468/0001097360","retrieved":1728002315198},{"title":"변요한 “‘백설공주’ 반전? 마지막까지 긴장 늦출 수 없는 엔딩”","contents":"변요한 등 '백설공주' 배우들이 반전을 예고했다. 마지막 회만을 앞둔 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’/연출 변영주/극본 서주연) 배우들은 10월 4일 결말을 향한 기대감을 급상승 시키는 관전 포인트와 종영소감을 전했다. 억울한 누명을 벗기 위해 생사를 내 건 사투를 벌였던 고정우 역 변요한은 “저희 드라마를 사랑해 주신 시청자 여러분께 진심으로 감사의 인사를 전한다. 최선을 다해서 고정우를 이해하려고 노력하면서 촬영했다. 그리고 고정우로 살았던 저 뿐만 아니라 모든 배우 분들과 스태프 분들이 고정우와 함께 고정우를 지키면서 나아갔던 시간이었다. 치열하지만 행복하게 촬영했고 많은 시청자 분들이 함께 몰입하면서 봐주셔서 감사했다”고 진심 어린 인사를 보냈다. 이어 “앞으로 고정우는 어떻게 될 것이며 무천마을 사람들과의 관계는 어떻게 될 것인지 그리고 고정우는 누명을 벗고 행복해질 수 있을지 아니면 또 다른 반전이 있을지 마지막까지도 긴장을 늦","link":"https://m.entertain.naver.com/now/article/609/0000904776","retrieved":1728002315198},{"title":"김성령, 이대 영문과 졸업해 성인용품 파는 이유 “사명감 있다”(‘정숙한 세일즈’)","contents":"JTBC ‘정숙한 세일즈’ 김성령이 적극적이고 당당하게 성적 욕망에 대해 목소리를 내게 된 배경을 직접 전해왔다. 그녀의 변신엔 강렬한 이유가 있었다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림)에서 김성령이 연기하는 ‘오금희’는 ‘방판 씨스터즈’의 우아한 브레인이다. 그때 그 시절, 유복한 환경에서 자라 이대 영문과까지 나온 엘리트인 것. 맞선으로 만난 남편을 따라 낯선 곳으로 내려와 담장 안에 갇혀 지루한 일상을 보내던 중, 우연히 성인용품 방문판매에 참여하게 된다. 그리고 든든한 ‘방판 씨스터즈’ 동생들을 얻고 새로운 세계에 눈을 뜨며 서서히 그 담장을 무너뜨린다. 대본을 읽으며 김성령의 가슴에 와닿은 포인트 역시 남은 인생, 새롭고 즐겁게 살아보려는 금희의 의지였다. “지루한 일상의 문을 박차고 나와 적극적이고 당당한 신여성으로 살아보겠다는 금희의 뜻에 공감했다”는 것이다. 그렇게 ‘환타스틱’한 세계에 개안한 금희는 누구보다 적극적으로 변화의 중심에 선","link":"https://m.entertain.naver.com/now/article/109/0005167882","retrieved":1728002315213},{"title":"'용수정' 서준영, 뇌종양 고통에 몸부림… 안타까움 폭발","contents":"서준영이 뇌종양의 고통에 몸부림쳐 안타까움을 선사했다. 4일 방송된 MBC 일일드라마 '용감무쌍 용수정'(이하 '용수정')에서는 용수정(엄현경)에게 진심으로 사죄한 주우진(권화운)이 여의주(서준영)에게도 사과했다. 갑작스러운 사과에 여의주는 당황했지만, 주우진의 진심에 \"알잖아...수정 씨 계획 끝에 누가 서 있는지...\"라고 떠봤다. 주우진은 \"내가 설마 이전처럼 살 줄 알았어? 예전의 나라면 어머니라고 믿고 살아온 그 여자한테 물불 안 가리고 화를 내든지 술이나 마시고 있었겠지. 앞으론 절대 누구한테도 이용당하지 않을 거야\"라고 답했다. 이에 여의주는 \"이 이야기를 용수정이 들었어야 했는데\"라며 주우진을 흐뭇한 미소로 바라봤다. 그리고 용수정은 여의주와 전화로 응원가를 부르다 '섬집아기'를 완곡하며 결국 눈시울을 붉혔다. 용수정이 \"미안해, 의주야 내 마음이 자꾸만 거칠어지는 것 같아. 너한테 뾰족하게 굴기 싫은데\"라고 솔직하게 털어놓자, 여의주는 \"내가 내일 만나서 사포질 열심","link":"https://m.entertain.naver.com/now/article/117/0003876466","retrieved":1728002315214},{"title":"김성령, 성적욕망에 당당 “성인용품 선입견 무너뜨리고파”(정숙한세일즈)","contents":"배우 김성령이 적극적이고 당당하게 성적 욕망에 대해 목소리를 내게 된 배경을 직접 밝혔다. JTBC 새 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)에서 김성령이 연기하는 ‘오금희’는 ‘방판 씨스터즈’의 우아한 브레인이다. 그때 그 시절, 유복한 환경에서 자라 이대 영문과까지 나온 엘리트인 것. 맞선으로 만난 남편을 따라 낯선 곳으로 내려와 담장 안에 갇혀 지루한 일상을 보내던 중, 우연히 성인용품 방문판매에 참여하게 된다. 그리고 든든한 ‘방판 씨스터즈’ 동생들을 얻고 새로운 세계에 눈을 뜨며 서서히 그 담장을 무너뜨린다. 대본을 읽으며 김성령의 가슴에 와닿은 포인트 역시 남은 인생, 새롭고 즐겁게 살아보려는 금희의 의지였다. “지루한 일상의 문을 박차고 나와 적극적이고 당당한 신여성으로 살아보겠다는 금희의 뜻에 공감했다”는 것이다. 그렇게 ‘환타스틱’한 세계에 개안한 금희는 누구보다 적극적으로 변화의 중심에 선다. 김성령도","link":"https://m.entertain.naver.com/now/article/609/0000904773","retrieved":1728002315214},{"title":"유나 \"장나라 엄마에게 화내는 재희, 윤계상 삼촌에게 조언 구해\" [인터뷰+]","contents":"넷플릭스 '지옥', 애플TV플러스 '파친코' 시리즈, ENA '유괴의날', 그리고 '굿파트너'까지 완벽한 필모그라피를 쌓아 올리고 있는 배우가 있다. 올해 겨우 13세. 하지만 지난 5월 진행된 제60회 백상예술대상에서 쟁쟁한 성인 연기자들을 제치고 TV 부문 여자 신인 연기상을 차지할 정도로 될성부른 떡잎으로 인정받았다. 배우 유나가 앞으로 선보일 작품들에 관심이 쏠리는 이유다. '굿파트너'는 이혼이 '천직'인 스타변호사와 이혼은 '처음'인 신입변호사의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 유나는 대한민국 대표 이혼 전문 변호사라 꼽히는 차은경(장나라 분)과 국민 불륜남이 된 김지상(지승현 분)의 딸 김재희 역을 맡았다. 은경을 닮아 똑부러지고 지상을 닮아 감수성이 풍부한 재희는 두 사람 이혼의 '핵심'이었다. \"불륜남에게 딸을 보낼 수 없다\"는 은경과 \"내가 다 키웠다\"는 지상이 양육권을 두고 다투는 상황에서 재희의 마음이 누구에게 향할지 막바지까지 관심을 고조시켰다. \"촬","link":"https://m.entertain.naver.com/now/article/015/0005040180","retrieved":1728002315218},{"title":"한석규, 딸 채원빈과 파출소서 포착… 무슨 일? [이토록 친밀한 배신자]","contents":"'이토록 친밀한 배신자' 한석규, 채원빈 부녀가 파출소에서 포착됐다. 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계기가 된 장면으로 첫 방송을 향한 궁금증을 끌어올린다. 하빈은 무슨 일이 있었던 것인지 파출소 안에서 경찰의 물음에 차","link":"https://m.entertain.naver.com/now/article/117/0003876460","retrieved":1728002315220},{"title":"오마이걸 출신 공지호, 첫 정극 도전..'보물섬' 출연 확정 [공식]","contents":"걸 그룹 오마이걸 출신 배우 공지호가 첫 정극 연기에 도전한다. 4일 소속사 피앤드스튜디오에 따르면 공지호는 내년 방송 예정인 SBS 새 드라마 '보물섬'(극본 이명희, 연출 진창규, 제작 ㈜A2Z엔터테인먼트·㈜푸르미르공작소)에 캐스팅됐다. '보물섬'은 살아남기 위해 2조 원의 정치 비자금 계좌를 해킹한 남자와 해킹당한 사실을 모르고 남자를 죽여 2조 원을 날려버린 비선실세의 이야기다. 배우 박형식과 허준호가 출연을 확정했다. 공지호는 극 중 서동주(박형식 분)의 조력자 명태금 역을 맡는다. 겉으로는 오래된 악기점의 사장이지만 천재 해커 출신의 사채업 가문 후계자로, 불법과 합법의 경계를 넘나들며 친구 서동주를 돕는 인물이다. 공지호는 지난 2015년 오마이걸 멤버로 가요계에 데뷔해 얼굴을 알렸다. 지난 2022년 전 소속사 WM엔터테인먼트와 전속계약이 종료되고 팀을 탈퇴한 그는 피앤드스튜디오에 새 둥지를 틀고 연기자로 전향했다. 피앤드스튜디오 측은 \"이번 '보물섬'을 통해 공지호는","link":"https://m.entertain.naver.com/now/article/108/0003270435","retrieved":1728002315221},{"title":"한석규X채원빈, 보기만 해도 숨 막히는 부녀(이토록 친밀한 배신자)","contents":"한석규와 채원빈 부녀의 심리전이 예고됐다. 10월 11일 첫 방송되는 MBC 새 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 배우 한석규와 파격 캐스팅된 신예 채원빈이 아빠와 딸로 분해 역대급 긴장감 넘치는 부녀 케미를 만든다. 극 중 한석규는 딸을 의심하는 아빠 장태수 역을 맡았다. 태수는 범죄자의 마음을 꿰뚫는 최고의 프로파일러이지만 정작 딸의 마음은 모르는 아빠다. 아내의 죽음 후 혼자 딸을 맡아 키우고 있다. 채원빈은 의심을 받는 고등학생 딸 하빈을 연기한다. 딸을 향한 태수의 충격적인 의심이 예측불가 전개를 불러올 전망이다. 이런 가운데 공개된 스틸컷은 하빈을 향한 태수의 의심이 조금씩 꿈틀거리게 된 계기가 된 장면으로 첫 방송을 향한 궁금증을","link":"https://m.entertain.naver.com/now/article/609/0000904764","retrieved":1728002315223},{"title":"안은진한테는 안 그러더니..덱스, ♥고민시에 \"부담 주지 말자\" 플러팅('언니네 산지직송')[SC리뷰]","contents":"'언니네 산지직송' 덱스와 고민시의 동갑내기 러브라인이 안방에 찾아왔다. 3일 방송된 tvN '언니네 산지직송' 12회에서는 다섯 번째 산지 강화도에서 게스트 고민시와 함께 제철 꽃게잡이를 시작하는 염정아, 안은진, 박준면, 덱스 사남매의 이야기가 펼쳐졌다. 다섯 번째 언니네 하우스는 간단한 검문을 거쳐야 만날 수 있는 교동읍성 한옥이었다. 사남매는 야외 주방까지 갖춘 역대급 규모의 집에 흥분을 감추지 못했고, 특히 염정아는 다리가 아픈 것도 잊은 채 야외 주방으로 제일 먼저 달려가 웃음을 자아냈다. 포도 수확으로 역대 최고가 직송비를 획득한 사남매의 저녁 메인 메뉴는 한우 불고기 낙지전골이었다. 저녁 총 사령관 염정아는 강화 특산물인 순무로 첫 김치를 담근 뒤 본격 메인 요리에 뛰어들었다. 덱스는 첫 요리 도전으로 불낙 전골용 칼국수 반죽에 나섰고, '양념 박' 박준면과 안은진은 각각 부추김치와 포도 샐러드를 시작하는 등 손발 척척 호흡을 보였다. 염정아가 큰 손 스케일을 뽐내며","link":"https://m.entertain.naver.com/now/article/076/0004200168","retrieved":1728002315225},{"title":"박정우, '사장님의 식단표' 출연..'대체불가' 신스틸러 활약 예고","contents":"배우 박정우가 '사장님의 식단표'로 전 세계 시청자들과 만난다. 박정우는 오는 3일 첫 공개되는 티빙 오리지널 시리즈 '사장님의 식단표'(크리에이터 김혜영 / 극본 조민정 / 연출 정훈/ 기획 CJ ENM STUDIOS / 제작 본팩토리)에 도겸 역으로 출연한다. '사장님의 식단표'는 19금 웹소설 작가 남자연(한지현 분)이 자신이 쓴 소설 여주인공 서연서에 빙의해 로설(로맨스 소설) 남주인공 강하준(이상이 분)과 벌이는 예측불허 로맨스 판타지다. 특히 '사장님의 식단표'는 tvN, 티빙 오리지널 드라마 '손해 보기 싫어서'의 모태솔로 작가 남자연이 쓴 동명의 19금 웹소설 세계관을 공유하는 스핀오프 시리즈로, 본편 속 웹소설 작가 자연이 쓴 '사장님의 식단표'가 스핀오프의 주 배경이다. '사장님의 식단표'에서 박정우는 자연이 빙의하기 전, 기존 세계관 속 GB일렉트릭 사장 하준의 비서인 도겸 역을 맡았다. 하준을 보필하는 동시에 서연서와 얽히고설킨 관계를 풀어가며, 오랜 시간 쌓아","link":"https://m.entertain.naver.com/now/article/108/0003270430","retrieved":1728002315227},{"title":"MBC와 갈등 '정년이', 베일 벗는다…김태리, '이별가' 부르며 애절","contents":"tvN 새 토일드라마 '정년이' 김태리의 '소리'가 드디어 베일을 벗었다. tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 '정년이' 측이 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈퍼스타 문옥경은 정년이를 국극공연장으로 이끌고, 별천지 같은 국극을 처음 본 정년이는 \"머리끝까지 쭈뼛","link":"https://m.entertain.naver.com/now/article/311/0001778588","retrieved":1728002315229},{"title":"김태리, 3년간 소리공부 했다더니..소리꾼으로 전직해도 될 ‘이별가’(‘정년이’)","contents":"tvN 새 토일드라마 '정년이' 김태리의 '소리'가 드디어 베일을 벗었다. tvN 새 토일드라마 '정년이'(연출 정지인, 극본 최효비)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 '정년이' 측이 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈퍼스타 문옥경은 정년이를 국극공연장으로 이끌고, 별천지 같은 국극을 처음","link":"https://m.entertain.naver.com/now/article/109/0005167858","retrieved":1728002315230},{"title":"‘정년이’ 종합예고 공개, 3년간 소리 공부한 김태리 실력은?","contents":"김태리의 '소리'가 드디어 베일을 벗었다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는'타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데'정년이' 측이 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈퍼스타 문옥경은 정년이를 국극공연장으","link":"https://m.entertain.naver.com/now/article/609/0000904758","retrieved":1728002315232},{"title":"켄타로, 전 연인 등장에 흔들…결혼 앞둔 이세영과 새로운 국면? (사랑 후에 오는 것들)","contents":"시청자들의 열렬한 반응을 얻은 '사랑 후에 오는 것들' 3회 예고 스틸이 공개돼 눈길을 모은다. 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'(감독 문현성)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 홍과 후회로 가득한 남자 준고의 사랑 후 이야기를 그린 감성 멜로드라마. 이번 공개된 3화 예고 스틸은 홍(이세영 분)과 준고(사카구치 켄타로)는 물론 민준(홍종현), 칸나(나카무라 안)의 여러 감정을 고스란히 담아낸 순간들로 채워져 새롭게 전개될 스토리에 대한 기대감을 끌어올린다. 특히 민준과의 행복해야 할 결혼을 준비하고 있지만 슬픔을 감추지 못하는 홍의 얼굴과, 과거 연인이었던 칸나의 갑작스러운 등장에 놀란 준고의 눈빛은 이들에게 곧 다가올 변화의 순간을 예고한다. 뿐만 아니라 준고가 집필한 책인 ‘사랑 후에 오는 것들’을 읽고 있는 민준은 지금 어떤 감정일지 상상하게 해 안타까움을 안겨주며 보는 이들마저도 복잡한 심경을 느끼게 한다. 3화 예고 스틸로 네 사람의 관계","link":"https://m.entertain.naver.com/now/article/311/0001778586","retrieved":1728002315233},{"title":"3년 연마한 김태리 '소리' 어느 정도일까..'정년이' 종합 예고 공개","contents":"'정년이' 김태리의 종합 예고가 공개됐다. tvN 새 토일드라마 '정년이'(최효비 극본, 정지인 연출)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 '정년이' 측이 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈퍼스타 문옥경은 정년이를 국극공연장으로 이끌고, 별천지 같은 국극을 처음 본 정년이는 \"머리끝까지 쭈뼛쭈뼛","link":"https://m.entertain.naver.com/now/article/076/0004200167","retrieved":1728002315235},{"title":"‘정년이’ 김태리, ‘이별가’ 한 소절 공개… 3년 공부한 소리 실력 뽐내","contents":"tvN 새 토일드라마 ‘정년이’ 김태리의 소리가 드디어 베일을 벗었다. ‘정년이’는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. ‘여성 국극’이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역), 나아가 특별 출연하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 ‘정년이’ 측이 4일 종합 예고 영상을 공개해 이목을 집중시킨다. 공개된 예고 영상은 정년이가 목포 시장통 한복판에서 소리 한 대목으로 좌중을 사로잡는 모습으로 흥미진진하게 시작한다. 정년이의 재능을 한 눈에 알아챈 국극계의 슈퍼스타 문옥경은 정년이를 국극공연장으로 이끌고, 별천지 같은 국극을 처음 본 정년이는 “머리끝까지 쭈뼛쭈뼛 서는 것이, 심","link":"https://m.entertain.naver.com/now/article/241/0003383933","retrieved":1728002315236}]}