{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘새벽 2시’ 신현빈 “14살 연하 문상민, 이 정도로 어린 줄 몰랐다” [인터뷰①]","contents":"배우 신현빈이 연기 호흡을 맞춘 문상민과의 나이 차에 대해 언급했다. 3일 오후 서울 삼청동 한 카페에서 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’의 배우 신현빈과 인터뷰를 진행했다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남 서주원(문상민)과 헤어지기로 결심한 극현실주의 능력녀 하윤서(신현빈)의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 실제 14살 연하인 문상민에 대해 “원래 나이를 알지 못했고 화면으로 보고 대충 어느 정도라고 추측했는데 생각보다 더 어리더라”며 “걱정은 있었지만 작품이 공개되면서 점점 좋은 쪽으로 반응이 가게 된 것 같다. 우려에서 극복으로 간 것 같다”고 웃었다. 이어 “실제로 겪었을 때 별로 나이 차를 크게 못 느낀 것 같다. 문상민이 처음엔 낯을 많이 가렸는데 지금은 별로 날 어려워하지 않는다”며 “생각보다 푸근한 성격이다. 산울림 노래를 듣고 말할 때 할머니와 얘기하는 것 같다”고 전했다. 신현빈은 연기하면서 노력했던 부분으로는 “나이는 크게 신경","link":"https://m.entertain.naver.com/now/article/241/0003377245","retrieved":1725343890664},{"title":"문상민 또 재벌남? 15벌 슈트 사비 제작+톤 다운 “전작과 달라” (신데렐라)[EN:인터뷰①]","contents":"'새벽 2시의 신데렐라' 문상민이 차별화된 재벌남 연기를 위해 기울인 노력을 언급했다. 문상민은 9월 3일 서울 종로구 한 카페에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정 배희영/극본 오은지/크리에이터 박준화) 인터뷰에서 \"확실히 전작과 다른 모습을 보여주려고 노력했다\"고 밝혔다. 문상민은 극 중 완벽한 비주얼에 다정하기까지 한 그야말로 모든 것을 갖춘 재벌남 ‘주원’ 역으로 출연 중이다. 문상민은 앞서 방영된 '웨딩 임파서블'에서 보여준 생계형 재벌 3세 연하남과는 캐릭터적으로 다르다며 \"조금 더 톤 다운된, 조금 더 다정한 친구다. 그런 부분을 살리려고 했다\"고 설명했다. 문상민은 1년 6개월을 사귄 설정 아래 첫 장면부터 연인 간의 감정을 쓰려고 많이 노력했다며 \"한 여자를 위해서 헌신적이고 그 여자를 잡기 위해서 애절한 부분이 많다\"고 강조했다. 문상민은 \"스타일링 부분도 정장을 입었지만 쓰리피스를 입으면서 머리도 시원하게 까보고 확실히 전작과 다른 모","link":"https://m.entertain.naver.com/now/article/609/0000893052","retrieved":1725343890668},{"title":"장규리 유영재→김소혜 그릴 청춘의 한 페이지(아름다운 우리 여름)","contents":"CJ ENM 드라마 프로젝트 ‘O’PENing(오프닝) 2024’ 세 번째 작품 ‘아름다운 우리 여름’ 포스터가 공개됐다. ‘O’PENing’(오프닝)은 CJ ENM 신인 창작지원 사업 오펜(O’PEN)을 통해 배출된 신인 작가 작품으로 구성된 드라마 프로젝트다. 그동안 오펜은 ‘갯마을 차차차’의 신하은 작가(1기), ‘슈룹’의 박바라 작가(3기), ‘형사록2’의 임창세 작가(2기)와 황설헌 작가(5기), ‘졸업’의 박경화 작가(5기) 등 걸출한 작가들을 배출해 왔다. ‘아름다운 우리 여름’1회는 9월 14일 토요일 오후 11시, 2회는 15일 일요일 오후 11시 10분 tvN에서 방송된다. ‘아름다운 우리 여름’은 죽고 싶은 열아홉 소녀와 살리고 싶은 열아홉 소년의 다시 돌아오지 않을 ‘아름다운 우리 여름’을 그린 청춘 성장 드라마. 장규리, 유영재, 손상연, 김민기, 그리고 김소혜(특별출연)가 뜨거운 여름 태양보다 더욱 눈부시고 강렬한 청춘의 한 페이지를 그릴 예정이다. 극 중","link":"https://m.entertain.naver.com/now/article/609/0000893051","retrieved":1725343890670},{"title":"'안티히어로' 박신혜-'1인 2역' 신혜선, 이들이 연기하니 기대할밖에","contents":"다양한 작품을 통해 연기력을 증명한 두 배우가 나란히 시청자들에게 새 작품을 선보인다. 배우 박신혜는 '닥터스' 이후 8년 만에 SBS 드라마에 출연, 시원한 안티히어로로 분한다. 신혜선은 1인 2역 연기에 도전한다. 그런데 두 사람이 사실은 동일 인물이라는 설정은 벌써부터 기대를 모으고 있다. 21일 첫 방송되는 SBS 새 금토 드라마 '지옥에서 온 판사'(연출 박진표, 극본 조이수)는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다액션 판타지다. 박신혜는 초엘리트 판사이자 눈부신 미모의 소유자이지만 진짜 정체는 지옥에서 온 악마인 강빛나 역할을 맡았다. 다정하고 부드러우면서도 예리하며 뛰어난 관찰력을 지닌 경찰 한다온 역에는 김재영이 나서 호흡을 맞춘다. 극 중 악마인 강빛나는 악마보다 더 악마 같은 인간들에게 분개하고, 자신만의 방식으로 그들을 처단한다. 박신혜는 이 같은 인물의 독보적","link":"https://m.entertain.naver.com/now/article/465/0000008665","retrieved":1725343890672},{"title":"\"신민아 되게 썩어 있어, 눈깔이\" 주민경, 절친만이 할 수 있는 멘트('손해보기싫어서')","contents":"‘손해 보기 싫어서’ 주민경이 진정한 ‘의리녀’로 눈도장을 찍었다. 지난 2일 방송된 tvN ‘손해 보기 싫어서’(연출 김정식, 극본 김혜영, 기획 CJ ENM STUDIOS, 제작 본 팩토리) 3회에서 주민경은 손해영(신민아 분)의 절친 ‘차희성’ 역을 맡아 두 사람의 찐친 케미와 묵직한 우정으로 보는 이들로 하여금 미소 짓게 만들었다. 이날 희성은 해영의 결혼 준비 과정에서 그를 돕는 것은 물론 혼란스러운 순간마다 솔직한 조언을 아끼지 않는 진정한 ‘의리파’ 친구의 면모를 과시했다. 희성은 해영이 프로포즈 영상 대신 찍어온 사진을 보며 “이 사진 속의 해영이는 사랑을 받고 있지도 않고, 주고 있지도 않아. 되게 썩어 있어. 눈깔이”라며 찰진 대사와 연기를 선보여 극에 재미를 더했다. 그런가 하면 희성은 해영의 결혼식에서 하객들을 신랑 측과 신부 측으로 나누어 배치, 현장을 능수능란하게 진두지휘했을 뿐만 아니라 사회를 맡아 유쾌한 말솜씨로 결혼식을 매끄럽게 진행해 분위기를 자연스럽","link":"https://m.entertain.naver.com/now/article/312/0000678325","retrieved":1725343890674},{"title":"‘상습 마약 투약’ 유아인, 결국 실형 못 피했다…징역 1년 법정 구속[SS현장]","contents":"‘프로포폴 상습 투약’ 혐의로 기소된 배우 유아인(본명 엄홍식)이 3일 서울 서초구 중앙지법에서 열린 1심 선고기일에 출석하고 있다. 사진 | 연합뉴스 마약 상습 투약 혐의를 받는 배우 유아인(본명 엄홍식·37)이 실형을 피하지 못하고 법정 구속됐다. 3일 오후 2시 서울중앙지법 형사합의25-1부는 마약류 관리에 관한 법률 위반(향정) 혐의로 기소된 유아인과 지인 최씨의 1심 선고 공판을 열었다. 유아인은 검은색 정장 차림으로 법원에 출석했다. 짧게 자른 머리카락에 담담한 표정으로 취재진의 물음에 묵묵부답으로 일관했다. 이날 재판부는 피고인 유아인에게 징역1년과 벌금 200만원을 선고했다. 실형을 선고 받은 유아인은 법정 구속됐다. 지인 최 씨는 8개월형과 집행유예 2년을 선고받았다. 유아인은 2020년 9월부터 2022년 3월까지 병원 14곳에서 미용 시술 목적의 수면 마취를 빙자해 프로포폴, 미다졸람, 레미마졸람, 케타민 등 의료용 마약류를 181회 상습 투약한 혐의를 받고 있다","link":"https://m.entertain.naver.com/now/article/468/0001090265","retrieved":1725343890675},{"title":"'신데렐라' 신현빈 \"'13살 연상' 정우성→'14살 연하' 문상민과 ♥, 자부심 느껴\" [엑's 인터뷰②]","contents":"'새벽 2시의 신데렐라' 신현빈이 문상민과의 연상연하 로맨스 호흡을 맞춘 것에 대해 심경을 전했다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 신현빈과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 극중 AL 카드 브랜드 마케팅팀 팀장이자 서주원(문상민 분)의 전 연인 하윤서 역을 맡았다. 1986년생으로 만 38세인 신현빈은 2000년생으로 만 24세인 문상민과 14살 차이가 난다. 극중 나이보다 더 큰 나이차이를 보인 만큼 부담도 있었을 터. 신현빈은 \"그런 것에 대한 부담이 없지 않았다. 저도 처음부터 말씀을 드렸었는데, 감독님이나 제작진 쪽에서는 '보이기에 그렇지 않으니까 괜찮다'고 하시더라. 보이는 어울림으로 충분히 극중 나이차(4살) 정도로 보일 수 있을 거라고 생각한다고 해서 저도 용기를 내","link":"https://m.entertain.naver.com/now/article/311/0001767532","retrieved":1725343890677},{"title":"김동욱→박지환, 최고 능력치 누구…5인 5색 강력반 캐릭터 (강매강)","contents":"'강매강' 김동욱, 박지환, 서현우, 박세완, 이승우 5인 5색 캐릭터 포스터를 공개했다. '강매강'은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물. '라켓소년단'을 공동 연출한 안종연 감독과 시트콤계의 레전드 '하이킥' 시리즈를 집필한 이영철 작가와 '감자별 2013QR3', '너의 등짝에 스매싱'을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 텐션이 살아있는 코믹 액션 수사극을 선보인다. 공개된 캐릭터 포스터는 어릴 적 놀던 캐릭터 카드의 비주얼로 향수를 자극하는 동시에 강력반의 다양한 능력치를 보여주며 눈길을 사로잡는다. 5인 5색의 화려한 색감에 과감한 일러스트와 레터링을 더해 역동성을 살리면서 각각 다른 닉네임과 주특기 기술 등 강력반의 개성 만렙 면모를 한 눈에 보여준다. 초엘리트 반장 동방유빈(김동욱 분)은 잡으라는 범인은 못 잡고 반장만 줄줄이 좌천시키는 전국 꼴찌의 문제적 강력반에 자원한 인물답게 맑눈광(맑은 눈의 광인)의 포","link":"https://m.entertain.naver.com/now/article/311/0001767531","retrieved":1725343890678},{"title":"재벌 3세 이상이, 어쩌다 백수 코스프레로 경찰서 출석했나(손해보기싫어서)","contents":"재벌 3세 CEO 이상이가 신분을 숨긴 채 웹소설 작가 한지현과 대면한다. 9월 3일 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서' 4회에서는 이상이(복규현 역)와 한지현(남자연, 연보라 역)이 경찰서에서 강렬한 첫 만남을 갖는다. 앞서 복규현(이상이 분)은 세상에서 가장 존경하는 엄마 선정아(이일화 분)가 읽고 있는 19금 웹소설 ‘사장님의 식단표’를 우연히 보고 충격에 휩싸였다. 이에 어머니의 취향에 대한 지적을 차마 할 수 없었던 규현은 재벌 3세 답지 않은 소심한 복수로 원작 소설 작가 연보라(한지현 분)의 소설에 악플을 퍼부으며 본격 혐관 서사가 시작될 것임을 예고했다. 공개된 스틸에는 규현과 남자연(한지현 분)이 경찰서에 소환돼 시선을 강탈한다. 무엇보다 스틸 속 규현의 차림새가 이목을 사로잡는다. ‘꿀비교육’ 사장으로서 손해영(신민아 분)을 비롯한 모든 직원이 함부로 대하지 못했던 그가 헝클어진 까치집 머리와 깔깔이를 입은 채 경찰 조사를 받고 있다","link":"https://m.entertain.naver.com/now/article/609/0000893040","retrieved":1725343890680},{"title":"'새벽 2시 신데렐라' 문상민 \"1500만 원 들여 슈트 12벌 제작\" [인터뷰M]","contents":"배우 문상민이 '새벽 2시의 신데렐라' 작품을 위해 \"수트 12벌을 맞췄다\"라고 털어놨다. 문상민은 3일 오후 서울 종로구 삼청동에 위치한 한 카페에서 iMBC연예와 만나 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영, 크리에이터 박준화) 관련 인터뷰를 진행했다. '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서(신현빈)의 고군분투기를 그린 오피스 로맨틱 코미디다. 문상민은 극 중 AL 카드 브랜드 마케팅팀 사원이자 AL 카드 회장 아들 서주원 역을 맡았다. 앞서 지난달 진행된 '새벽 2시의 신데렐라' 제작발표회에서 \"재벌 역할을 위해 사비를 들여 슈트 15벌 정도 맞췄다\"라고 밝힌 바 있다. 이와 관련해 문상민은 \"제작발표회에서 15벌 정도라고 얘기했는데 옷장에 의상 걸어두면서 세 봤는데 12벌 정도더라\"며 \"정확한 가격은 기억이 안 나는데 맞춤 정장이라서 비쌌다\"라고 설명했다. 이어 \"대","link":"https://m.entertain.naver.com/now/article/408/0000234307","retrieved":1725343890681},{"title":"'신데렐라' 신현빈 \"'14살 연하' 문상민, 나이 속였나 싶기도…\" [엑's 인터뷰①]","contents":"'새벽 2시의 신데렐라' 신현빈이 로맨틱 코미디에 도전한 소감을 전했다. 3일 오후 서울 종로구 삼청동의 한 카페에서 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'(감독 서민정) 신현빈과의 라운드 인터뷰가 진행됐다. '새벽 2시의 신데렐라'는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 극중 AL 카드 브랜드 마케팅팀 팀장이자 서주원(문상민 분)의 전 연인 하윤서 역을 맡았다. 이날 신현빈은 출연을 결심했던 이유에 대해서 \"로코지만 로코적인 장면과 정극 장면이 왔다갔다 하고 있어서 선택할 수 있었던 거 같다\"며 \"이 나이 또래 직장인 여성이라면 고민할법한 이야기들이 있어서 선택했고, 거기에 로코적으로 강화되어있는 장면들, 진지한 장면에서 코믹으로 전환이 되고 클리셰를 비틀어서 가는 부분들이 대본을 봤을 때도 새롭다고 느껴서 하고 싶었다\"고 설명했다. 문상민과의 호흡은 어땠을까. 그는 \"초반에는 저희 둘 다 낯가림이 있","link":"https://m.entertain.naver.com/now/article/311/0001767525","retrieved":1725343890683},{"title":"168㎝ 신현빈 굽 신게 만든 문상민 “이 정도로 클 줄 몰랐다” (신데렐라)[EN:인터뷰③]","contents":"'새벽 2시의 신데렐라' 신현빈이 문상민과 22cm 키 차이를 언급했다. 신현빈은 9월 3일 서울 종로구 한 카페에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정 배희영/극본 오은지/크리에이터 박준화) 인터뷰에서 문상민과 처음 마주 섰을 때를 떠올리며 \"진짜 크다고 생각했다. 화면을 보고 크다고 생각은 했는데 이 정도일 줄 몰랐다\"고 이야기했다. 드라마에서는 눈에 띄는 신현빈과 문상민의 덩치 차이가 설렘을 선사하고 있다. 신현빈은 168cm, 문상민은 190cm로 두 사람 다 큰 키를 자랑한다. 신현빈은 \"키가 큰 남자배우랑 많이 호흡을 맞췄는데 190cm는 다른 거더라\"며 \"가장 굽이 있는 신발을 많이 신은 드라마다. 단화나 플랫슈즈를 신은 적도 많았는데 이번에는 조금이라도 굽이 있었던 것 같다\"고 털어놨다. 신현빈은 \"(문상민이) '누나 키 크잖아' 하는데 기분이 썩 좋지는 않더라\"고 농담하며 웃음 지었다. 신현빈은 문상민과 호흡하며 심쿵하는 장면도 많았다며 \"","link":"https://m.entertain.naver.com/now/article/609/0000893033","retrieved":1725340121048},{"title":"신현빈 “14살 연하 문상민과 투샷 걱정, 비주얼합 괜찮다더라” (신데렐라)[EN:인터뷰②]","contents":"'새벽 2시의 신데렐라' 신현빈이 14살 연하 문상민과 로맨스 호흡을 전했다. 신현빈은 9월 3일 서울 종로구 한 카페에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정 배희영/극본 오은지/크리에이터 박준화) 인터뷰에서 \"문상민과 친구처럼 지냈다\"고 밝혔다. 신현빈은 상대 남배우 문상민과 첫 만남을 떠올리며 \"우리가 초반에는 둘 다 낯가림이 있어서 괜찮을까 생각했었다. 처음에 만났는데 (문상민이) 얼굴을 못 보더라. 계속 아래를 보고 얘기를 하니까 어디를 보고 반응을 해줘야 될지도 모르겠고, 계속 '케미가 좋을 것 같다' 이런 식으로 할 얘기는 하더라. 재밌는 친구라고 생각했다\"고 이야기했다. 신현빈은 문상민과 생각보다 빨리 친해졌다며 \"그러고 나니 너무 편해져서 촬영하면서 재밌는 게 많았다\"고 했다. 이어 신현빈은 나이차를 못 느낄 정도로 친구처럼 지냈다며 \"문상민이 나이에 맞지 않는 얘기를 가끔 한다. 콘텐츠 영상을 찍는데 우리끼리 데이트하는 사진을 많이 찍었다.","link":"https://m.entertain.naver.com/now/article/609/0000893032","retrieved":1725340121048},{"title":"확 달라진 신현빈 “낯설게 느끼면 어떡하지? 지금 아니면 못해” (신데렐라)[EN:인터뷰①]","contents":"배우 신현빈이 '새벽 2시의 신데렐라'를 통해 로맨틱 코미디에 도전한 소감을 전했다. 신현빈은 9월 3일 서울 종로구 한 카페에서 진행된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(연출 서민정 배희영/극본 오은지/크리에이터 박준화) 인터뷰에서 로맨틱 코미디 장르에 도전한 것에 대해 \"하기 잘한 것 같다, 지금 하지 않으면 못할 것 같다고 생각했다\"고 털어놨다. 신현빈은 극 중 현실 감각 200%의 능력녀 하윤서 역으로 등장한다. 다양한 장르에서 정제되고 성숙한 연기 보여줬던 신현빈은 이번엔 당차고 사랑스러운 캐릭터로 이미지 변신을 시도했다. 신현빈은 스스로도 방송을 보면서 재밌는 점을 발견한다며 \"연기할 때도 비슷한 것 같아도 다른 게 있더라. 보시는 분들한테도 조금은 새로웠을까 생각도 든다\"고 했다. 이어 신현빈은 \"하기를 잘했다고 생각한다\"며 \"로코지만 로코적인 장면이나 진지한 정극 같은 장면이 왔다 갔다 하고 있다. 현실적인 이야기, 이 나이 또래 30대 초반 직장을 다니는 여","link":"https://m.entertain.naver.com/now/article/609/0000893031","retrieved":1725340121048},{"title":"[인터뷰①] 신현빈, '13살 연상' 정우성→'14살 연하' 문상민과 ♥?…\"자부심 느껴\" ('새벽 2시의 신데렐라')","contents":"배우 신현빈이 14세 연하 문상민과 로맨스 호흡을 맞춘 소감을 전했다. 신현빈은 3일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"문상민은 굉장히 재밌는 친구\"라며 \"요즘 친구들이 잘 쓰지 않는 용어를 자주 사용한다\"라고 했다. 지난달 24일 첫 공개된 쿠팡플레이 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정 배희영)는 완벽한 재벌남과 헤어지기로 결심한 극 현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 신현빈은 '새벽 2시의 신데렐라'를 통해 문상민과 첫 로맨스 호흡을 맞췄다. 이에 그는 \"저희가 초반에는 낯을 많이 가려서 괜찮을까 싶었다. 나란히 앉아 있는데 계속 시선을 아래를 보고 이야기를 하니까, 어디를 보고 반응을 해줘야 할지 모르겠더라. 그러면서도 계속 자기가 해야 하는 말을 하더라. (문상민이) 저와 케미가 좋을 것 같고, 잘 어울릴 것 같다고 생각을 한다길래 '되게 재밌는 친구'라고 느꼈다\"며 \"다행히 편하게 촬영하면서 생각보다 빠르게 친","link":"https://m.entertain.naver.com/now/article/076/0004188739","retrieved":1725340121056},{"title":"‘새벽 2시’ 문상민 “내 웃는 모습 콤플렉스…예쁘게 웃으려 노력” [인터뷰③]","contents":"배우 문상민이 자신의 웃는 모습이 콤플렉스라고 밝혔다. 3일 오후 서울 삼청동 한 카페에서 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’의 배우 문상민과 인터뷰를 진행했다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 극 중 완벽한 비주얼에 다정하기까지 한 재벌남 주원을 연기, 신현빈과 로코 호흡을 맞췄다. 신현빈은 극 중 주원과 사내 연애를 했지만 그가 재벌이라는 사실을 알고 현실적인 이별을 선택한 윤서를 연기했다. 이번 작품에서 연하남을 연기한 문상민은 “예쁘게 웃으려고 연습했다. 미소가 예전부터 저한테 약점이라고 생각했었다”며 “이번 작품을 하면서 잘 웃어야 한다는 생각이 있었고, 어느 정도 웃었을 때 입꼬리가 예뻐 보일까 거울 보고 연습했다”고 전했다. 이어 “그런데 기분 좋아서 웃어야 가장 예뻐 보이더라. 이번 작품을 하면서 콤플렉스를 50%는 극복한 것 같다. 반은 마음에 들고, 반은 마음에","link":"https://m.entertain.naver.com/now/article/241/0003377178","retrieved":1725340121056},{"title":"‘유어 아너’ 형사 박지연, 판사 손현주 감추려던 진실 알고 있나","contents":"'유어 아너' 박지연이 존경하던 판사 손현주의 실체를 밝힐 수 있을까. 9월 3일 방송될 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 8회에서는 실종됐다 다시 나타난 장채림(박지연 분)이 전하는 충격적 소식에 눈빛이 흔들리는 송판호(손현주 분)의 모습이 그려질 예정이다. 형사 장채림은 항상 청렴하고 정의로우며 따뜻한 마음씨까지 겸비한 재판장 송판호를 존경해 왔다. 하지만 송판호는 아들 송호영(김도훈 분)이 일으킨 뺑소니 사고 이후 상상도 하지 못할 일들을 벌이며 자신의 신념과 명예를 모두 내려놓은 상황. 특히 뺑소니 사고와 관련된 사건마다 장채림이 조사를 벌였기에 긴장감은 더욱 배가 됐다. 그러나 자신을 만났던 날 밤 소리 소문 없이 실종되었던 장채림이 우원그룹 장남 김상혁(허남준 분)의 재판 현장에 증인으로 출석하면서 생존을 위해 무죄를 내려야만 하는 송판호의 고민은 더욱 깊","link":"https://m.entertain.naver.com/now/article/609/0000893015","retrieved":1725340121056},{"title":"‘새벽 2시’ 문상민 “재벌 연기 어려워…‘킹더랜드’ 이준호 참고” [인터뷰②]","contents":"배우 문상민이 재벌 연기를 위해 선배 이준호를 참고했다고 밝혔다. 3일 오후 서울 삼청동 한 카페에서 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’의 배우 문상민과 인터뷰를 진행했다. ‘새벽 2시의 신데렐라’는 완벽한 재벌남과 헤어지기로 결심한 극현실주의 능력녀의 고군분투를 그린 오피스 로맨틱 코미디다. 문상민은 극 중 완벽한 비주얼에 다정하기까지 한 재벌남 주원을 연기, 신현빈과 로코 호흡을 맞췄다. 신현빈은 극 중 주원과 사내 연애를 했지만 그가 재벌이라는 사실을 알고 현실적인 이별을 선택한 윤서를 연기했다. 문상민은 이번 작품을 준비하면서 “‘김비서가 왜 그럴까’를 참고하고 클립을 엄청 많이 봤다. 키스신도 화면에 잘 나오는 각도가 있더라”며 “혼자 집에서 연습하고 그랬다”고 전했다. 특히 ‘킹더랜드’의 배우 이준호를 많이 참고했다며 “‘킹더랜드’를 저희 어머니가 너무 좋아하신다. 선배님의 자세가 정말 재벌 같더라. 수트핏도 멋있고, 나도 그런 핏을 따라가려고 노력했고 가슴을 열려","link":"https://m.entertain.naver.com/now/article/241/0003377176","retrieved":1725340121058},{"title":"‘맑눈광’ 김동욱, 번뜩이는 추리력에 투머치 설명은 덤(강매강)","contents":"'강매강'이 캐릭터 포스터를 공개했다. 오는 9월 11일 첫 공개되는 디즈니+의 오리지널 시리즈 ‘강매강’은 전국 꼴찌 강력반과 초엘리트 신임반장이 만나 최강의 원-팀으로 거듭나는 코믹 수사물. ‘라켓소년단’을 공동 연출한 안종연 감독과 시트콤계의 레전드 ‘하이킥’ 시리즈를 집필한 이영철 작가와 ‘감자별 2013QR3’, ‘너의 등짝에 스매싱’을 공동 집필한 이광재 작가가 호흡을 맞춰 위트와 텐션이 살아있는 코믹 액션 수사극을 선보인다. 공개된 캐릭터 포스터는 어릴 적 놀던 캐릭터 카드의 비주얼로 향수를 자극하는 동시에 강력반의 다양한 능력치를 보여주며 눈길을 사로잡는다. 5인 5색의 화려한 색감에 과감한 일러스트와 레터링을 더해 역동성을 살리면서 각각 다른 닉네임과 주특기 기술 등 강력반의 개성 만렙 면모를 한 눈에 보여준다. 초엘리트 반장 동방유빈(김동욱 분)은 잡으라는 범인은 못 잡고 반장만 줄줄이 좌천시키는 전국 꼴찌의 문제적 강력반에 자원한 인물답게 맑눈광(맑은 눈의 광인)","link":"https://m.entertain.naver.com/now/article/609/0000893004","retrieved":1725340121058},{"title":"'유어 아너' 장채림 형사 등장,  존경하는 판사님 '송판호' 실체 드러날까","contents":"박지연이 존경하던 판사 손현주의 실체를 밝힐 수 있을까. 오늘(3일) 방송될 지니 TV 오리지널 드라마 ‘유어 아너’ 8회에서는 실종됐다 다시 나타난 장채림(박지연 분)이 전하는 충격적 소식에 눈빛이 흔들리는 송판호(손현주 분)의 모습이 그려질 예정이다. 형사 장채림은 항상 청렴하고 정의로우며 따뜻한 마음씨까지 겸비한 재판장 송판호를 존경해 왔다. 하지만 송판호는 아들 송호영(김도훈 분)이 일으킨 뺑소니 사고 이후 상상도 하지 못할 일들을 벌이며 자신의 신념과 명예를 모두 내려놓은 상황. 특히 뺑소니 사고와 관련된 사건마다 장채림이 조사를 벌였기에 긴장감은 더욱 배가 됐다. 그러나 자신을 만났던 날 밤 소리 소문 없이 실종되었던 장채림이 우원그룹 장남 김상혁(허남준 분)의 재판 현장에 증인으로 출석하면서 생존을 위해 무죄를 내려야만 하는 송판호의 고민은 더욱 깊어만 갔다. 더불어 은밀하게 송판호를 불러낸 장채림은 지난 뺑소니 사건의 유력 용의자였던 이상택(안병식 분)이 진범이 아니었","link":"https://m.entertain.naver.com/now/article/438/0000067147","retrieved":1725340121058},{"title":"'동네멋집2' 한혜진, 유정수 대표와 불화 없다…\"나보다 날 더 잘 아는 남자\"","contents":"'동네멋집2'의 모델 한혜진과 유정수 대표가 유쾌한 티격태격 케미를 예고했다. 3일 오전 서울 양천구 목동 SBS 사옥에서 열린 '손대면 핫플, 동네멋집 시즌2'(이하 '동네멋집2') 제작발표회에 참석한 한혜진과 유정수는 프로그램 예고 영상에 담겼던 신경전에 대해 언급했다. 지난해 첫 시즌을 방송하며 화제를 모았던 '동네멋집'이 더욱 스케일을 키워 본격적인 지역경제 활성화 프로젝트로 돌아온다. 새 MC 라인업으로는 모델 한혜진과 '공간장인' 유정수 대표, 'MZ방송인' 조나단이 함께 한다. 앞서 공개된 '동네멋집2' 티저 예고에는 한혜진이 손수 만든 홍천 별장에 공간전문가 유정수 대표가 방문해 곳곳의 문제점을 지적하고, 이에 한혜진이 분노하는 모습이 담겨 화제를 모았다. 이날 한혜진은 티저 영상 촬영 당시에 대해 \"유정수 대표님이 제가 유튜브를 하는지도, 실제로 강원도에 집을 짓고 사는지도 모르셨더라\"며 유 대표가 한혜진의 집인지 모르고 해당 집의 문제점을 지적했던 것이라 설명했다.","link":"https://m.entertain.naver.com/now/article/416/0000307892","retrieved":1725340121058},{"title":"인간미 지닌 악마 김인권, 박신혜에 웃으며 ‘팩폭’(지옥에서 온 판사)","contents":"개성파, 연기파 배우들이 ‘지옥에서 온 판사’에 총출동한다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표/제작 스튜디오S)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 짜릿하고 통쾌한 카타르시스를 선사할 것으로 기대된다. ‘지옥에서 온 판사’는 사이다 스토리를 이끌어 갈 박신혜(강빛나 역), 김재영(한다온 역)을 필두로 김인권(구만도 역), 김아영(이아롱 역), 김영옥(오미자 역), 김홍파(정재걸 역) 이규한(정태규 역), 김재화(장명숙 역), 김혜화(김소영 역), 최동구(정선호 역) 등 믿고 보는 배우들이 대거 출연한다. 탄탄한 연기력은 물론 대체불가 개성까지 갖춘 ‘지옥에서 온 판사’ 명품배우들을 살펴보자. 먼저 김인권은 극 중 악마 박신혜를 돕기 위해 함께","link":"https://m.entertain.naver.com/now/article/609/0000892985","retrieved":1725340121058},{"title":"장나라 연기대상 한걸음 더! '굿 파트너' 드라마 화제성 5주째 '1위'","contents":"SBS 드라마 '굿 파트너'가 5주째 드라마 화제성 정상을 차지했다. 3일 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 8월 5주차 TV-OTT 드라마 화제성 조사에서 SBS의 '굿파트너'가 1위에 올랐다. 첫 방송 후 다섯번째 1위에 오른 '굿파트너'는 최근 3주 동안 11편의 신작들이 연이어 등장했음에도 불구하고 1위 자리를 유지하는 경쟁력을 보였다. 굿데이터코퍼레이션 원순우 데이터PD는 \"모든 드라마가 방송 또는 공개 첫 주에 최선의 마케팅 홍보를 투입하기 때문에 높은 화제성을 기록하기 마련이다\" 며 \"이러한 신작들이 11편이나 등장함에도 오히려 화제성 점수가 증가하며 1위 자리를 지킨 다는 것은, 작품이 얼마나 단단하게 준비되었는지를 보여주는 있는 것\"이라 평가했다. 또한 출연자 부문 3위에 오른 장나라를 시작으로 지승현(6위), 남지현(7위), 유나(11위), 한재이(14위), 김준한(17위)까지 무려 6편이 상위권에 고르게 오르는 활약도 단단한 스토리에","link":"https://m.entertain.naver.com/now/article/108/0003263114","retrieved":1725340121061},{"title":"김재중♥진세연, 키스 후…순정만화 같은 스킨십 '달달+애틋' (나쁜 기억 지우개)","contents":"김재중과 진세연이 애틋한 포옹으로 쌍방 로맨스의 시작을 알린다. 3일 MBN 금토미니시리즈 ‘나쁜 기억 지우개' 속 김재중과 진세연의 스틸컷이 공개됐다. 앞서 방송된 10회는 주연(진세연 분)이 이군(김재중)을 향한 사랑을 깨달으며 쌍방 로맨스의 시작을 알렸다. 특히 서로의 마음을 확인한 이군과 주연의 입맞춤 엔딩이 시청자들의 심장을 두근거리게 했다. 이와 함께 서로를 바라보는 이군과 주연의 스틸이 공개돼 이목을 집중시킨다. 세상에 주연 한 사람밖에 보이지 않는다는 듯 꿀 떨어지는 시선을 보내는 이군과 함께 주연은 어딘가 울컥한 표정이라 시선을 사로잡는다. 이군은 주연을 달래듯 큰 손으로 팔을 감싸주며 설렘 수치를 폭발시킨다. 이어지는 스틸에서는 이군이 울컥하며 솟구치는 감정을 애써 누르며 진세연을 뜨겁게 포옹하고 있어 시선을 집중시킨다. 소중하게 주연을 끌어안은 손에서 이군의 떨림이 전해지는 듯해 보는 이의 가슴을 쿵쾅거리게 한다. 이에 주연을 와락 안아버린 이군과 이군의 가슴에","link":"https://m.entertain.naver.com/now/article/311/0001767477","retrieved":1725336605389},{"title":"소꿉친구가 사랑 됐다..정해인♥정소민 본격 스킨십 포스터 공개(엄친아)","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 본격 로맨스에 돌입한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 3일, 핑크빛 설렘이 가득한 최승효(정해인 분)와 배석류(정소민 분)의 로맨스 포스터를 공개했다. 관계의 터닝 포인트를 맞은 두 사람의 로맨스 향방에 이목이 집중된다. 지난 방송에서는 배석류가 최승효의 오랜 진심을 마주했다. 배석류는 그의 방에서 타임머신에 묻어두었던 편지를 발견했다. 전하지 못한 마음이 담긴 편지의 내용에 배석류가 당황한 기색을 보이자, 최승효는 대수롭지 않은 장난이라고 넘겨 버렸다. 그날 이후 최승효는 배석류와 거리를 두기 시작했다. 하지만 아무 이유도 모른 채 어색하고 불편해지는 게 싫은 배석류는 최승효를 다시 찾아갔고, “그때도 지금도 너 때문에 내가 돌아버릴 것 같다고!”라고 속내를 토로하는 그에게서 자신을 향한 친구 이상의 감정을 감지했다. 그런 가운데 깜짝 공개된 로맨스 포스터는 최","link":"https://m.entertain.naver.com/now/article/109/0005149040","retrieved":1725336605389},{"title":"'손현주 아들' 김도훈, '김명민 딸' 박세현..'유어아너' 최대 변수 [종합]","contents":"김도훈이 손현주와 김명민의 부성애 싸움에 변수가 됐다. 어제(2일) 방송된 지니 TV 오리지널 드라마 ‘유어 아너’(크리에이터 표민수, 극본 김재환, 연출 유종선, 기획 KT스튜디오지니, 제작 ㈜테이크원스튜디오 ㈜몬스터컴퍼니) 7회에서는 송판호(손현주 분)와 송호영(김도훈 분) 부자(父子) 사이에 생기기 시작한 위태로운 균열이 부성애 대결의 판을 흔들었다. 이날 방송에서는 엄마를 잃고 깊은 슬픔에 빠졌던 송호영의 이야기가 그려졌다. 괴로움을 이기지 못하고 극단적인 시도까지 했던 송호영은 2년이 지난 현재에도 여전히 그 아픔 속에서 살고 있었다. 무엇보다 엄마이자 송판호의 아내의 죽음에는 김상혁(허남준 분)이 연루되어 있었던 것이 밝혀져 더 충격을 불러일으켰다. 송호영은 김강헌(김명민 분)과 아버지 송판호 사이에 심상치 않은 기류를 눈치채고 현재 살인 혐의로 재판을 받고있는 김상혁에게 무죄를 내리면 자수를 하겠다며 극단적인 발언을 서슴치 않았다. 이에 송판호는 송호영의 뺨을 때렸고 이","link":"https://m.entertain.naver.com/now/article/109/0005149015","retrieved":1725332989674},{"title":"'하이브'→'신데렐라' 재미는 있는데…쿠플, 아쉬운 TV 동시 공개 [엑's 이슈]","contents":"쿠팡플레이가 오리지널 시리즈를 연달아 선보이는 가운데, TV 동시 공개 작품의 성적이 다소 아쉬움이 남고 있다. 지난달 24일 첫 공개된 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'는 나만 바라보는 완벽한 연하 재벌남 주원과 헤어지려는 극 현실주의 능력녀 윤서의 고군분투기를 그린 오피스 로맨틱 코미디. 동명의 웹소설, 웹툰을 원작으로 한 본 작품은 신현빈과 문상민의 조합으로 공개전부터 많은 화제를 모았고, 전 세계 190여개국에 동시 공개된 가운데 라쿠텐 비키 122개국 1위, 일본 FOD 아시아드라마 1위를 차지하면서 뜨거운 반응을 얻고 있다. 국내에서는 쿠팡플레이 뿐 아니라 채널A에서도 동시공개되는데, 드라마의 시청률은 다소 아쉬운편. 2회가 0.8%로 가장 높은 시청률을 기록했을 뿐, 계속해서 0%대의 시청률을 기록 중이다. 쿠팡플레이에서 이번주 인기작 TOP20 순위에서 2~3위를 차지하는 것과는 대조적이다. 물론 대진이 좋지 않은 영향도 있다. 동시간대에 같은 로코물","link":"https://m.entertain.naver.com/now/article/311/0001767468","retrieved":1725332989674},{"title":"황정민 '굿파트너' 특별출연…남지현·표지훈과 호흡","contents":"배우 황정민이 드라마 '굿파트너'에 특별출연해 존재감을 빛냈다. 황정민은 지난 17일 방송된 SBS 금토드라마 ‘굿파트너‘ 7화에서 은호(표지훈)의 엄마로 깜짝 등장, 이혼을 고민하는 부부들 속 다정하고 사랑스러운 부부의 모습을 보여줘 극에 또 다른 분위기를 조성한 바 있다. 이어 30일 방송된 10회에서는 이혼을 하겠다는 친구와 함께 아들 은호가 일하는 법무법인 대정으로 상담을 받으러가는 모습이 그려졌다. 그곳에서 함께 일하는 유리(남지현)를 만나 “변호사님, 저도 잘 부탁드려요. 우리 아들 말고! 내 친구 잘 부탁한다고요”라고 능청스럽게 말하는가 하면 이혼을 결심한 친구를 걱정어린 눈으로 바라보며 설득, 러블리하면서 다정한 모습까지 폭 넓은 연기를 보여줬다. 황정민은 특별출연임에도 불구, 에피소드 속 강렬한 임팩트를 남기며 인물이 가진 밝고 다정한 느낌을 표현해 내 몰입감을 배가시키며 '굿파트너'를 한층 더 훈훈하게 만들었다. 매 작품 진실된 연기로 시청자들의 마음을 사로잡고 있","link":"https://m.entertain.naver.com/now/article/117/0003867453","retrieved":1725332989674},{"title":"정소민, 정해인과 극강의 케미..시청률 끌어올리는 ‘로코퀸’(‘엄친아’)","contents":"배우 정소민이 ‘엄마친구아들’에서 헤어 나올 수 없는 ‘정소민 표’ 로코 연기로 극 완성도를 높이고 있다. 정소민은 tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은)에서 다채로운 연기 스펙트럼으로 ‘로코 퀸’의 저력을 발휘하고 있다. 배석류 캐릭터 그 자체가 되어 주말 안방극장을 웃고 울게 만드는 정소민의 활약상을 되짚어 봤다. #1~2회: 유턴이면 어때서? 길은 어디에든 있어 정소민은 ‘엄마친구아들’ 1회부터 시청자들을 ‘배석류’의 매력에 푹 빠져들게 만들었다. 석류는 언제나 1등을 놓치지 않으며 엄마의 유일한 자랑거리였다. 유학 후 글로벌 유명 회사에서 근무하며 K-장녀 역할까지 도맡았던 그는 결혼식을 앞두고 파혼과 퇴사까지 강행한 채 가족의 품으로 돌아왔다. 하지만 석류의 깜짝 귀국은 가족의 환영을 받지 못했다. 특히 엄마 나미숙(박지영 분)은 친구들 앞에서 딸을 창피해했고 급기야 거짓말까지 했다. 엄마와 크게 다툰 석류는 “엄마는 내 마음 좀 알아주면 안 돼?”라","link":"https://m.entertain.naver.com/now/article/109/0005148978","retrieved":1725332989679},{"title":"박성웅X이수경 무슨 사이? 로맨스인듯 아닌듯 (개소리)","contents":"박성웅과 이수경이 함께 있는 모습이 포착됐다. 9월 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 극 중 이순재 아들 ‘이기동’으로 분하는 박성웅과, 김용건 딸 ‘김세경’ 역을 맡은 이수경의 특별한 관계가 기대를 모은다. 이기동은 순하고 착한 성품의 소유자지만 아버지 이순재를 피해 다녀 이들 부자 사이에 무슨 일이 있었던 것인지 호기심을 유발한다. 또 김용건 딸 김세경은 아버지와 티격태격하면서도 서로를 아끼는 사이다. 공개된 스틸에는 박성웅과 이수경의 묘한 투샷이 담겼다. 심상치 않은 표정으로 어딘가를 바라보는 모습부터 다정하게 마주 앉아 식사하는 장면까지, 짐작하기 어려운 두 사람의 관계에 이목이 집중된다. 거제도에 정착해 펜션 관리인으로 지내는 이기동과 피부과 의사인 김세경, 언뜻 보기에는 접점이 없어 보이는 이들이 어떤","link":"https://m.entertain.naver.com/now/article/609/0000892904","retrieved":1725332989679},{"title":"‘유어 아너’ 손현주의 ‘고작 성실’·김명민의 ‘고작 권력’..끝은? [김재동의 나무와 숲]","contents":"그러니 이제 모두가 알아버렸다. 손에 피를 묻혀가며 지키려던 비밀이었는데...제 안에 숨겨진 온갖 비겁함을 끄집어내어 지키려던 비밀이었는데... ENA 월화드라마 ‘유어 아너’ 속 송판호(손현주 분)의 모든 노력은 수포로 돌아갔다. 담당 형사 장채림(박지연 분)이 알았고 강소영(정은채 분) 검사도 알았다. 김상현(신예찬 분) 교통치사 뺑소니범의 정체가 송판호의 아들 송호영(김도훈 분)임을. 그리고 이제 그토록 피하고 싶었던 김강헌(김명민 분)조차 알게 됐다. 낯선 환경. 세상 모두로부터 고립된, 아니 세상 모두의 적의에 둘러싸인, 한번도 경험해보지 못한 상황 속에서 송판호는 생각한다. “어렵고 복잡한 문제가 아냐. 호영이만 살리면 될 일이야!” 딸 아이 김은(박세현 분)은 언제나 안쓰러운 아이였다. 아비의 죄로 뱃속에서부터 많은 위협을 받았다. 그 탓인지 10살 정도에서 지능이 멈췄다. 그럼에도 아이는 언제나 선량하고 따뜻한 온기를 나눠주곤 했다. 얼굴 마주보기를 피하는 은이에게 물","link":"https://m.entertain.naver.com/now/article/109/0005148973","retrieved":1725332989679},{"title":"박성웅·이수경 무슨 사이야?(‘개소리’)","contents":"드라마 ‘개소리’ 속 박성웅과 이수경의 관계가 궁금증을 자극한다. 오는 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 어느 날 문득 개의 말소리를 알아듣게 된 국민 배우 이순재, 그와 함께 거제도에 머물다가 의미심장한 사건에 말려들게 되는 김용건, 예수정, 임채무, 송옥숙 ‘시니어벤져스’가 재미와 감동, 미스터리한 분위기까지 담은 에피소드를 탄생시킨다. 더불어 박성웅, 연우, 김지영, 이수경 등 내로라하는 배우들이 의기투합하며 더욱 풍부한 스토리를 만들어 간다고 해 화제를 모으고 있다. 특히 극 중 이순재의 아들 ‘이기동’으로 분하는 박성웅과, 김용건의 딸 ‘김세경’ 역을 맡은 이수경의 특별한 관계가 시선을 사로잡는다. 이기동은 순하고 착한 성품의 소유자지만 아버지 이순재를 피해 다녀, 이들 부자 사이에 무슨 일이 있었던","link":"https://m.entertain.naver.com/now/article/109/0005148972","retrieved":1725332989680},{"title":"최예빈, 박주현 멱살 잡았다..파국으로 치닫는 관계(‘완벽한 가족’)","contents":"‘완벽한 가족’ 박주현과 최예빈이 숨 막히는 대치를 벌인다. 오는 4일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’ 7회에서는 갑자기 나타난 이수연(최예빈 분)이 최선희(박주현 분)를 향해 극한의 분노를 터트린다. 3일(오늘) 공개된 사진에서도 알 수 있듯이 선희와 수연 사이에는 팽팽한 긴장감이 흐른다. 결박당해 꼼짝하지 못하는 선희는 애절한 표정을 짓고 있고, 그럼에도 수연은 선희의 멱살을 잡고는 날 선 눈빛을 보낸다. 게다가 수연은 가발 일부가 벗겨져 머리가 그대로 드러나 그간 수연에게 무슨 일이 있었는지 지켜보게 만든다. 선희를 찾아간 수연은 그를 죽음의 경지에 몰아넣는 등 위협을 가하고 자신을 죽이려 했다며 강하게 몰아붙인다. 선희는 도통 알 수 없는 수연의 말에 어리둥절하면서 그의 행동에 공포를 느껴 부정하는 것 외에는 아무것도 하지 못하는데. 그렇게 두 사람은 박경호(김영대 분)의 죽음을 두고 불꽃 튀는 언쟁을 벌인다. 살인사건뿐만 아니라 이후에 일어난 화재 사건까지","link":"https://m.entertain.naver.com/now/article/109/0005148968","retrieved":1725332989680},{"title":"이시형, '윤지온♥' 김지은 마음 꿰뚫었다..구급대원 '박반장' 눈도장 ('엄마친구아들')","contents":"배우 이시형이 '엄마친구아들'에서 강렬한 존재감을 선보이며 향후 활약에 기대감을 더하고 있다. 이시형은 tvN '엄마친구아들'에서 승효(정해인)와 석류(정소민)의 소꿉친구이자 엄친딸 정모음(김지은 분)이 속한 혜릉119안전센터의 구급대원 박반장 박정우 역을 맡아 지난달 24일과 31일 3화와 5화에 출연하며 활약을 펼쳤다. 방송에서 박정우는 정모음에게 \"아까 도로를 뚫어줬던 의인은 대체 누구였을까?\"라고 묻거나 \"정반장님이 아이언맨 말고 누구 섹시하다고 하는 것 처음 본다\"라고 말하며 정모음이 강단호(윤지온)에게 사랑에 빠진 순간을 강조했고, 극을 흥미진진하게 이끌어 향후 전개에 궁금증을 높였다. 이시형은 밝고 쾌활한 성격으로 동료들과 잘 어울리는 인물로 투철한 직업정신을 가진 구급대원 박정우를 완벽하게 소화하며 신스틸러의 역할을 톡톡히 하고 있다. 특히 안정적인 연기력으로 극 중 캐릭터들과 유쾌한 케미스트리를 형성해 앞으로도 스토리를 한층 풍성하게 만들어줄 예정이다. 이에 이시형이","link":"https://m.entertain.naver.com/now/article/109/0005148967","retrieved":1725332989680},{"title":"노출+고증 논란 ‘우씨왕후’‥“작은 기록의 시대, 상상력+창의력 발휘돼야” 전문가 의견","contents":"티빙 오리지널 드라마 ‘우씨왕후’의 고구려 고증, 노출 논란 등이 불거진 가운데, ‘우씨왕후’가 사극의 지평을 넓혀주길 바란다는 전문가의 의견이 나왔다. ‘우씨왕후’는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 이야기를 다루는 추격 액션 사극으로, 지난 8월 29일 파트1이 공개됐다. 공개 후 ‘우씨왕후’는 불필요한 노출 및 정사신 지적을 받았다. 뿐만 아니라 일부 캐릭터 의상이 중국풍이라는 지적을 받으며 고증 논란이 불거졌다. 고증에 대해 제작발표회에서 정세교 감독은 제작진뿐 아니라 자문위원회까지 여러 차례 고심했다고 밝히며 “역사적 자료가 많이 있지 않은 상황에서 저희가 창작을 한 부분도 있다”라며 “한복은 영화 '상의원'을 쓰셨던 작가님이라 저보다 전문가님이고 의상 담당자도 전문가들이 해 왔다. 저희가 만들었던 상투관이나 의상은 결국 고구려 시대 벽화를 참고를 많이 했다”","link":"https://m.entertain.naver.com/now/article/609/0000892888","retrieved":1725332989680},{"title":"라쿠나, 군 복무 전 마지막 단독콘서트 개최","contents":"밴드 라쿠나(Lacuna)가 단독콘서트를 개최한다. 라쿠나는 10월 3일 YES24 라이브홀에서 단독콘서트 'dream:parallel world'를 개최한다. 'dream:parallel world'는 2021년부터 이어진 라쿠나의 브랜드 콘서트로, 이번이 세 번째 개최다. 앞서 공개된 단독 콘서트 포스터는 ‘dream’ 시리즈의 몽환적인 분위기가 담겨 있는 것은 물론, 라쿠나가 만들어낸 세계들이 마치 이어져 있는 듯한 이미지로 눈길을 끌었다. 또, 라쿠나는 자신이 창조해 낸 거대한 세계를 구현한 연출, 정밀한 편곡 등을 언급하며 그간의 활동들을 총망라하는 역대급 공연이 될 것임을 예고했다. 더불어 이번 콘서트는 라쿠나의 군 복무 공백기 전 마지막 단독콘서트이기도 하다. 소속사 엠피엠지 뮤직은 “군 입대 전 최대한 많은 관객 앞에서 라쿠나가 만들어낸 음악적 세계를 보여드리고자 YES24 라이브홀에서 공연을 개최하게 됐다”고 밝혔다. 라쿠나 단독 콘서트 ‘dream:parallel","link":"https://m.entertain.naver.com/now/article/030/0003236775","retrieved":1725329155905},{"title":"“무엇을 할 수 있는지 보여드리지요”...문제작 ‘우씨황후’ 파트2 예고 공개","contents":"용상을 차지하기 위한 왕후와 왕자들, 그리고 부족 간의 권력 쟁탈전 2막이 시작된다. 오는 12일 Part 2 공개를 앞둔 티빙 오리지널 시리즈 ‘우씨왕후’에서 왕위 쟁탈전에 뛰어든 왕후 우희(전종서 분)의 다음 수가 담긴 예고 영상과 포스터를 공개하며 한층 더 치열해진 서막을 열었다. 앞선 Part 1에서는 왕의 죽음 이후 새로운 왕을 찾아 궁 밖으로 나선 우희의 위험한 사투가 펼쳐졌다. 포악한 성정의 셋째 왕자 고발기(이수혁 분) 대신 다른 이를 왕으로 세우고자 거친 추격전 위에 오른 우희는 자신을 쫓는 사냥꾼 흰호랑이족을 따돌리기 위해 위험한 승부수를 띄운 상황. 이런 가운데 공개된 예고편 영상 속에는 자신과 가문, 그리고 고구려의 명운을 손에 쥔 왕후 우희와 그녀를 지키려는 국상 을파소(김무열 분)의 끝나지 않은 사투가 담겨있다. 고발기의 추격을 피해 대제사장의 세력을 등에 업은 넷째 왕자 고연우(강영석 분)의 땅으로 들어선 우희는 직접 칼과 활을 휘두르며 싸움에 임하고 있다","link":"https://m.entertain.naver.com/now/article/410/0001021459","retrieved":1725329155905},{"title":"3선 국회의원 배종옥, 앞뒤 다른 이중성에 소름(백설공주에게 죽음을)","contents":"‘백설공주에게 죽음을-Black Out’ 속 배종옥의 활약에 시선이 모인다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 실력 있는 국회의원 ‘예영실’ 역으로 열연중인 배종옥의 앞과 뒤가 다른 두 얼굴이 포착되며 눈길을 끈다. 3선을 지낸 국회의원답게 남편과의 저녁식사로 방문한 레스토랑에 들어서 손님들과 사진도 찍어주고 악수도 하며 데이트도 선거 활동의 일부로 활용하는 영실. 또한 사람들이 다 쳐다볼 수 있도록 일부러 오픈된 테이블에 앉는 등 시민들에게 비춰지는 이미지 관리에 소홀하지 않는다. 저녁식사 중 잠시 자리를 비운 형식(공정환 분)의 핸드폰에 도착한 11년전 살인사건과 관련된 협박 문자를 보고 놀란 영실은 자신을 향한 사람들의 시선에 곧 표정을 갈무리한다. 마음을 진정시키며 생각에 잠긴 그녀는 한 여성과 이야기를 나누고 있는 형식을 보고 차가운 시선을 보내기도. 이어","link":"https://m.entertain.naver.com/now/article/609/0000892877","retrieved":1725329155906},{"title":"정해인♥정소민, 친구의 선 넘는다 [엄친아]","contents":"정해인, 정소민이 본격 로맨스에 돌입한다. 3일 tvN 토일드라마 ‘엄마친구아들’ 측은 3일, 핑크빛 설렘이 가득한 최승효(정해인)와 배석류(정소민)의 로맨스 포스터를 공개했다. 관계의 터닝 포인트를 맞은 두 사람의 로맨스 향방에 이목이 집중된다. 지난 방송에서는 배석류가 최승효의 오랜 진심을 마주했다. 배석류는 그의 방에서 타임머신에 묻어두었던 편지를 발견했다. 전하지 못한 마음이 담긴 편지의 내용에 배석류가 당황한 기색을 보이자, 최승효는 대수롭지 않은 장난이라고 넘겨 버렸다. 그날 이후 최승효는 배석류와 거리를 두기 시작했다. 하지만 아무 이유도 모른 채 어색하고 불편해지는 게 싫은 배석류는 최승효를 다시 찾아갔고, “그때도 지금도 너 때문에 내가 돌아버릴 것 같다고!”라고 속내를 토로하는 그에게서 자신을 향한 친구 이상의 감정을 감지했다. 그런 가운데 깜짝 공개된 로맨스 포스터는 최승효와 배석류의 변화를 기대케 한다. 최승효에게 업힌 듯 기대어 있는 배석류와 그의 손목을 부드","link":"https://m.entertain.naver.com/now/article/117/0003867429","retrieved":1725329155906},{"title":"'손해 보기 싫어서' 신민아의 가짜 결혼 통했다! 동시간대 시청률 1위","contents":"'손해 보기 싫어서' 신민아와 김영대가 가짜 결혼식을 올리며 시청률 상승세를 이끌었다. 지난 2일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식) 3회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.5%, 최고 5.1%, 전국 기준 평균 3.8%, 최고 4.4%를 기록, 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지하며 인기 상승세를 이어갔다. (유료플랫폼 기준 / 닐슨코리아 제공) 이날 방송에서는 가짜 결혼식을 치른 손해영(신민아)과 김지욱(김영대)이 조금씩 가까워지는 모습이 그려졌다. 지욱의 잘생긴 본모습에 놀란 해영은 신랑이 사람들에게 기억되지 않아야 한다는 계획이 틀어져 망연자실했다. 이에 해영은 지욱에게 불만을 쏟아냈고 그 과정에서 주거 환경부터 이성 교제까지, 자신에 대해 많은 걸 알고 있는 컴퓨터 기억력 지욱에게 놀라워했다. 결혼식이 얼마 남지 않은 해영은 사장 복규현(이상이)을 비롯","link":"https://m.entertain.naver.com/now/article/465/0000008661","retrieved":1725329155906},{"title":"[안소윤의 슈팅★] 최민호, 안방 이어 연극 무대까지 접수…불꽃 카리스마ing","contents":"그룹 샤이니 멤버 겸 배우 최민호(32)의 불꽃 카리스마는 여전히 현재진행형이다. 올해 샤이니의 데뷔 16주년을 뜻깊게 장식한 최민호가 하반기에는 안방극장과 무대를 넘나들며 활약을 펼친다. 현재 방영 중인 JTBC 토일드라마 '가족X멜로'를 통해 매주 주말마다 시청자들과 만나고 있고, 오는 7일 개막하는 연극 '고도를 기다리며를 기다리며'로 첫 무대 연기에 도전한다. 최민호는 '가족X멜로'에서 대기업 제이플러스 마트의 사장 아들이라는 정체를 숨긴 채, 마트 보안요원과 태권도 사범을 오가며 투잡을 뛰는 남태평 역을 맡아 열연 중이다. 재벌캐릭터에 걸맞은 훈훈한 비주얼은 물론, 배려심 가득한 다정한 매너로 시청자들을 사로잡고 있다. 특히 베일에 싸인 재벌집 막내아들의 모습을 입체적으로 그리기 위해 심혈을 기울였다. 최민호가 연기한 남태평은 극 중 마트보안요원, 태권도장 사범, 재벌 3세 등 다양한 수식어를 가진 캐릭터인 만큼, 연기적인 요소뿐만 아니라 외적인 스타일링에도 많은 고민과 노","link":"https://m.entertain.naver.com/now/article/076/0004188683","retrieved":1725329155907},{"title":"이시형, '엄마친구아들'서 강렬 존재감…김지은과 유쾌한 케미","contents":"'엄마친구아들' 이시형이 강렬한 존재감으로 향후 활약에 기대감을 더하고 있다. 이시형은 tvN 토일드라마 '엄마친구아들'에서 승효(정해인 분)와 석류(정소민)의 소꿉친구이자 엄친딸 정모음(김지은)이 속한 혜릉119안전센터의 구급대원 박반장 박정우 역을 맡아 지난달 24일과 31일, 3화와 5화에 출연하며 활약을 펼쳤다. 방송에서 박정우는 정모음에게 \"아까 도로를 뚫어줬던 의인은 대체 누구였을까?\"라고 묻거나 \"정반장님이 아이언맨 말고 누구 섹시하다고 하는 것 처음 본다\"라고 말하며 정모음이 강단호(윤지온)에게 사랑에 빠진 순간을 강조했고, 극을 흥미진진하게 이끌어 향후 전개에 궁금증을 높였다. 이시형은 밝고 쾌활한 성격으로 동료들과 잘 어울리는 인물로 투철한 직업정신을 가진 구급대원 박정우를 완벽하게 소화하며 신스틸러의 역할을 톡톡히 하고 있다. 특히 안정적인 연기력으로 극 중 캐릭터들과 유쾌한 케미스트리를 형성해 앞으로도 스토리를 한층 풍성하게 만들어줄 예정이다. 이에 이시형이 '","link":"https://m.entertain.naver.com/now/article/311/0001767377","retrieved":1725329155907},{"title":"신현빈-문상민 역주행 로코, 해외에서 새로운 K-로코 바람 일으켰다","contents":"라쿠텐 비키 122개국 1위 등 해외 OTT 반응 뜨겁다 ‘새벽 2시의 신데델라’. 사진 | 쿠팡플레이 쿠팡플레이 시리즈 ‘새벽 2시의 신데렐라’가 전 세계 190여 개국 및 지역에 공개되며 글로벌 시청자까지 사로잡았다. ‘새벽 2시의 신데렐라’(연출: 서민정, 배희영ㅣ극본: 오은지)는 글로벌 OTT ‘​라쿠텐 비키(Rakuten Viki)’​에서 공개 첫 주, 미국, 브라질, 멕시코, 영국, 스페 인, 프랑스, 독일, 호주 등 총 122개 국가 차트에서 시청자 수 1위를 기록했다. 또한, 일본 후지 티비가 운영하는 OTT 서비스 ‘FOD’에서는 공개 첫 날 아시아 드라마 장르 1위를 차지했고, 3, 4회가 공개된 현재까지도 부동의 1위의 자리를 지키고 있다. 일본 시청자들은 “기대했던 것만큼 너무 재미있다” “빨리 다음편을 보고 싶다”등의 반응을 게재하며, 시리즈에 대한 높은 호감도를 인증했다. 일본 후지 티비가 운영하는 OTT 서비스 ‘FOD’에서 1위를 기","link":"https://m.entertain.naver.com/now/article/468/0001090177","retrieved":1725329155907},{"title":"'지옥에서 온 판사' 사악한 박신혜VS사랑스러운 박신혜, 극과 극 매력","contents":"‘지옥에서 온 판사’ 박신혜의 두 얼굴을 만날 수 있다. 오는 21일 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수 연출 박진표 제작 스튜디오S)가 첫 방송된다. ‘지옥에서 온 판사’는 박신혜(강빛나 역)의 파격 변신, 최악의 인성을 가진 악마가 죄인을 처단한다는 신선한 사이다 스토리 등을 예고하며 방송 전부터 뜨거운 관심을 모으고 있다. 특히 주목해야 할 것은 ‘판사의 몸에 들어간 악마’ 강빛나 캐릭터이다. 극 중 악마인 강빛나는 악마보다 더 악마 같은 인간들에게 분개하고, 자신만의 방식으로 그들을 처단한다. 박신혜는 이 같은 강빛나 캐릭터의 독보적인 매력을 ‘사악하지만 사랑스러운 안티 히어로’로 그리며, 시청자에게 통쾌한 카타르시스를 선사할 전망이다. 이런 가운데 3일 ‘지옥에서 온 판사’ 제작진이 사악한 강빛나와 사랑스러운 강빛나, 캐릭터의 극과 극 매력을 담아낸 박신혜의 촬영 현장 스틸을 공개했다. 첫 번째 사진 속 박신혜는 감정 따위 느끼지 않는 듯 무미건조한 표정","link":"https://m.entertain.naver.com/now/article/030/0003236745","retrieved":1725329155908},{"title":"신민아♥김영대, 가짜 결혼식 올렸다..초고속 승진할까(손해 보기 싫어서)[종합]","contents":"신민아가 김영대와 결혼식을 올리며 초고속 승진을 향해 한 걸음 다가갔다. 지난 2일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.5%, 최고 5.1%, 전국 기준 평균 3.8%, 최고 4.4%를 기록, 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지하며 인기 상승세를 이어갔다. (유료플랫폼 기준 / 닐슨코리아 제공) 이날 방송에서는 가짜 결혼식을 치른 손해영(신민아 분)과 김지욱(김영대 분)이 조금씩 가까워지는 모습이 그려졌다. 지욱의 잘생긴 본모습에 놀란 해영은 신랑이 사람들에게 기억되지 않아야 한다는 계획이 틀어져 망연자실했다. 이에 해영은 지욱에게 불만을 쏟아냈고 그 과정에서 주거 환경부터 이성 교제까지, 자신에 대해 많은 걸 알고 있는 컴퓨터 기억력 지욱에게 놀라워했다. 결혼식이 얼마","link":"https://m.entertain.naver.com/now/article/108/0003263044","retrieved":1725329155911},{"title":"황인엽X정채연X배현성, 설레는 청춘 로맨스(조립식 가족)","contents":"'조립식 가족'이 개성 넘치는 특별한 가족의 탄생을 예고했다. JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호) 측은 9월 3일 단체 포스터를 공개했다. 오는 10월 9일 첫 방송을 앞두고 있는 '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스. 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역), 최원영(윤정재 역), 최무성(김대욱 역) 등이 출연한다. 공개된 포스터에는 피보다 더 진한 ‘조립식 가족’의 구성원들이 한데 모여있다. 보고만 있어도 사랑스럽고 풋풋한 기운이 밀려오는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)과 그들을 지붕처럼 든든하게 지켜주고 있는 두 아버지 윤정재(최원영 분), 김대욱(최무성 분)에게서 이들만의 스페셜한 관계성이 엿보인다. 특히 각자 한 명씩 오려 붙여둔 듯한 다섯 사람의 모습이 눈길을 사로잡는다. 저마다의 사연을 안고 가족이 된 만큼 서로","link":"https://m.entertain.naver.com/now/article/609/0000892862","retrieved":1725329155913},{"title":"'완벽한 가족' 박주현X최예빈, 파국으로 치닫는 두 사람의 관계","contents":"‘완벽한 가족’ 박주현과 최예빈이 숨 막히는 대치를 벌인다. 오는 4일 방송되는 KBS 2TV 수목드라마 ‘완벽한 가족’(제작 빅토리콘텐츠/ⓒ함창석, 주은/대원씨아이) 7회에서는 갑자기 나타난 이수연(최예빈 분)이 최선희(박주현 분)를 향해 극한의 분노를 터트린다. 3일 공개된 사진에서도 알 수 있듯이 선희와 수연 사이에는 팽팽한 긴장감이 흐른다. 결박당해 꼼짝하지 못하는 선희는 애절한 표정을 짓고 있고, 그럼에도 수연은 선희의 멱살을 잡고는 날 선 눈빛을 보낸다. 게다가 수연은 가발 일부가 벗겨져 머리가 그대로 드러나 그간 수연에게 무슨 일이 있었는지 지켜보게 만든다. 선희를 찾아간 수연은 그를 죽음의 경지에 몰아넣는 등 위협을 가하고 자신을 죽이려 했다며 강하게 몰아붙인다. 선희는 도통 알 수 없는 수연의 말에 어리둥절하면서 그의 행동에 공포를 느껴 부정하는 것 외에는 아무것도 하지 못하는데. 그렇게 두 사람은 박경호(김영대 분)의 죽음을 두고 불꽃 튀는 언쟁을 벌인다. 살인사건","link":"https://m.entertain.naver.com/now/article/030/0003236743","retrieved":1725329155914},{"title":"‘손해 보기 싫어서’ 신민아X김영대, 가짜 결혼식인데 비주얼은 역대급‥시청률 1위","contents":"신민아가 김영대와 결혼식을 올리며 초고속 승진을 향해 한 걸음 다가갔다. 9월 2일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 3회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.5%, 최고 5.1%, 전국 기준 평균 3.8%, 최고 4.4%를 기록, 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지하며 인기 상승세를 이어갔다. (유료플랫폼 기준 / 닐슨코리아 제공) 이날 방송에서는 가짜 결혼식을 치른 손해영(신민아 분)과 김지욱(김영대 분)이 조금씩 가까워지는 모습이 그려졌다. 지욱의 잘생긴 본모습에 놀란 해영은 신랑이 사람들에게 기억되지 않아야 한다는 계획이 틀어져 망연자실했다. 이에 해영은 지욱에게 불만을 쏟아냈고 그 과정에서 주거 환경부터 이성 교제까지, 자신에 대해 많은 걸 알고 있는 컴퓨터 기억력 지욱에게 놀라워했다. 결혼식이 얼마","link":"https://m.entertain.naver.com/now/article/609/0000892860","retrieved":1725329155915},{"title":"'정년이' 김태리만?..\"국극단 단장 라미란, 말이 필요 없는 배우\"","contents":"tvN 새 토일드라마 '정년이'에 출연하는 라미란의 스틸이 최초 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '여성 국극'이라는 신선한 소재가 눈길을 끌며, '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡고, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 높인다. 이 가운데 '강소복' 역 라미란의 극 중 스틸이 첫 공개돼 이목을 집중시킨다. 라미란이 연기하는 '강소복'은 서늘하고도 대쪽 같은 카리스마를 지닌 매란국극단 단장으로, 소리꾼으로 이름을 날리고 있을 때 여성 국악인들을 모은 후 과감하게","link":"https://m.entertain.naver.com/now/article/109/0005148927","retrieved":1725329155916},{"title":"'손해 보기 싫어서', 동시간 시청률 1위…신민아·김영대, 가짜 결혼식","contents":"신민아가 김영대와 결혼식을 올리며 초고속 승진을 향해 한 걸음 다가갔다. 지난 2일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 연출 김정식 기획 CJ ENM STUDIOS 제작 본팩토리) 3회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.5%(유료플랫폼 기준, 닐슨코리아 제공, 이하 동일), 최고 5.1%, 전국 기준 평균 3.8%, 최고 4.4%를 기록, 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지하며 인기 상승세를 이어갔다. 이날 방송에서는 가짜 결혼식을 치른 손해영(신민아 분)과 김지욱(김영대 분)이 조금씩 가까워지는 모습이 그려졌다. 지욱의 잘생긴 본모습에 놀란 해영은 신랑이 사람들에게 기억되지 않아야 한다는 계획이 틀어져 망연자실했다. 이에 해영은 지욱에게 불만을 쏟아냈고 그 과정에서 주거 환경부터 이성 교제까지, 자신에 대해 많은 걸 알고 있는 컴퓨터 기억력 지욱에게 놀라워했다. 결혼식이 얼마","link":"https://m.entertain.naver.com/now/article/030/0003236731","retrieved":1725329155917}]}