{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"시티, 시가살이 5개월차…\"시부모님에 남편 고백 안 한다고 일렀다\" ('이웃집찰스')","contents":"인도네시아에서 온 시티가 5개월차 시댁살이 모습을 공개했다. 24일 방송된 KBS 1TV '이웃집 찰스'에는 인도네시아 시티가 시부모님과 등산하는 모습이 그려졌다. 이날 인도네시아에서 온 시티의 시댁살이 5개월 차 모습이 공개됐다. 아침상엔 시부모님만 있었다. 시티 부부는 아침밥을 안 먹는다고. 시티는 \"원래는 일찍 일어나는데, 지금은 남편이 일을 쉬는 중이라 매일 늦게 일어난다\"고 했다. 아침을 차리며 시티는 \"남편이 안 도와주냐\"는 질문에 시티는 의미심장한 미소를 지으며 \"안 도와준다\"고 했지만, 남편은 발끈했다. 중학교 때 K-POP에 빠져 한국어와 한국 문화를 공부했다는 시티. 대학에서도 한국어를 전공했다고. 시티는 \"인도네시아에서 한국어학과를 다녔으니 한국어 숙제가 많지 않냐. 1년 동안 (남편이랑) 메신저로만 대화를 주고받았는데, 작년 여름에 제가 교육부 초청장을 받고 한국에 오게 돼서 (처음 만났다)\"고 밝혔다. 그러나 시티는 \"남편 스타일이 구렸다\"고 말해 웃음을 자아","link":"https://m.entertain.naver.com/now/article/213/0001321700","retrieved":1735038630303},{"title":"낸시 \"솔로 활동, 현실적인 고민\"…모모랜드 생각에 '눈물'","contents":"낸시가 모모랜드 생각에 눈물을 흘렸다. 24일 공개된 유튜브 채널 '주이 - 주주네일'에서는 걸그룹 모모랜드 출신 낸시가 첫 손님으로 출연, 팀 동료였던 주이를 만났다. 이 자리에서 낸시가 \"모모랜드 이후 솔로 활동에 대한 생각은?\"이라는 질문을 받아 이목이 쏠렸다. 낸시는 \"그런 고민이 너무 많다\"라고 입을 열었다. 주이가 \"멤버들 없이 나 혼자 어떻게 하나, 어떻게 해야 살아남나\"라며 거들었다. 특히 낸시는 \"현실적인 고민을 많이 한다\"라고 고백했다. 이어 \"아무래도 단체 생활이 편했던 게 있었다. 혼자 하면서 많이 느낀다. 예를 들어 몸이 너무 안 좋으면, 열심히 하는 멤버들 있으니까 (팀 활동은) 커버가 좀 된다. 제가 목소리가 나간 적 있었는데, 같이 불러주는 멤버들이 있었다\"라고 말했다. 잠시 생각에 잠긴 낸시가 결국 눈물을 보였다. 멤버들의 소중함을 느끼며 터진 눈물이었다. 낸시는 \"그냥 옛날 생각해서 그런다\"라면서 눈물을 닦았다.","link":"https://m.entertain.naver.com/now/article/421/0007985591","retrieved":1735038630303},{"title":"최정윤, 심이영에 \"무릎 꿇어\" 명령하더니 \"너 아직도 이러고 사는구나?\" 막말('선주씨')","contents":"심이영이 최정윤의 악행에도 동생 천예주를 위해 그 앞에 무릎을 꿇었다. 24일 MBC ‘친절한 선주씨’에선 상아(최정윤 분) 앞에 무릎을 꿇은 선주(심이영 분)와 그런 선주에게 막말을 퍼붓는 상아의 모습이 그려졌다. 선주가 동생 미주(천예주 분)의 합의금으로 곤욕을 치르고 있는 걸 알고도 남진(정영섭 분)은 당첨 복권을 빼돌리는 건물론 상아 모 순애(김혜정 분)에게 점수를 따려한 바. 레스토랑 식사에 가방 선물까지 준비한 남진에 상아는 “미국에선 왜 그렇게 알뜰했어?”라고 물었고, 남진은 “우리 어머니가 갖고 있던 땅이 팔렸거든”이라며 천연덕스럽게 거짓말을 했다. 이 사실을 모르는 선주는 미주를 위해 또 다시 순애 상아 모녀를 만나 합의를 사정했다. 이에 상아는 “그렇게 간절하면 무릎이라도 꿇어”라고 악독하게 말했고, 선주는 “그러면 봐줄 거니?”라고 물었다. 그 말에 상아는 “그렇게 조건 걸고 할 거면 간절한 게 아니지. 넌 항상 이랬어. 아무것도 없으면서 뻔뻔하지. 아직도 이렇게","link":"https://m.entertain.naver.com/now/article/213/0001321698","retrieved":1735038630305},{"title":"‘수상한 그녀’ 정지소-진영, 두 사람의 인연(?) 시작! 아이돌 데뷔 위해 한배 탄다!","contents":"정지소와 진영이 한밤중 소주 회동을 벌인다. 오는 25, 26일 밤 9시 50분 방송되는 KBS2 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 3, 4회에서는 젊어진 오말순(정지소 분)과 유니스 엔터테인먼트 프로듀서 대니얼 한(진영 분)이 지독하게 얽힌다. 24일 공개된 스틸에는 한밤중 함께 술을 마시는 젊은 말순과 대니얼의 모습이 담겨 있다. 대니얼은 음식이 나오자 바로 소주를 주문해서 마시는 말순의 행동에 못마땅해한다. 그는 에밀리(정지소 분)에게 하던 것처럼 말순에게 영어로 대화를 시도한다. 말순이 자신의 말을 이해하지 못하자 대니얼은 크게 실망하고 눈에 쌍심지를 켜는데. 두 사람의 유쾌한 케미스트리가 시청자들에게 깨알 웃음을 선사할 예정이다. 말순은 조각 같은 대니얼의 미모에 감탄을 자아낸다. 두 사람 사이 묘한 분위기가 흐르는 가운데, 대니얼은 말순에게 유니스 엔터 연습생 계약서를 건넨다. 이후","link":"https://m.entertain.naver.com/now/article/144/0001008942","retrieved":1735038630305},{"title":"\"한반도에서 불가능한 것=전쟁\" 박명수, 소신 발언 릴레이","contents":"방송인 박명수가 \"전쟁은 불가능하다\"며 소신 발언을 다시 남겼다. 24일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서 박명수는 게스트 김태진과 '모발모발 퀴즈쇼' 코너를 진행하며 이같이 말했다. 퀴즈의 정답은 박진영의 '썸머 징글벨'이었는데, '한반도에서는 불가능하다'는 힌트를 들은 박명수는 \"전쟁 아닌가, 난 전쟁은 불가능하다고 생각한다. 전쟁은 당연히 있어서는 안될 일\"이라고 힘줘 말해 눈길을 모았다. 박명수는 크리스마스 이브를 맞은 이날 방송을 마무리하며 \"어려운 시국에도 힘내시길 바란다. 따뜻한 하루 보내셨으면 좋겠다\"고 끝인사를 건넸다. 12.3 계엄 사태 및 탄핵 정국이 이어지고 있는 가운데 박명수는 라디오를 통해 청취자와 소통하며 소신 있는 뼈있는 발언을 이어가고 있다. 그는 계엄 사태 다음날인 4일 \"너무 어이없는 일이 생겨서 저도 어제 거의 밤을 새웠다\"면서 \"국운이 걸려 있는 문제라서 많은 분들이 거의 밤을 새웠을 것 같다\"라고 했다. 이어 \"이걸 장난으로 생각하","link":"https://m.entertain.naver.com/now/article/477/0000527294","retrieved":1735038630305},{"title":"공효진 “’질투의 화신’ 때 조정석에 ‘인생 바뀔 준비 됐어?’라고” (‘살롱드립2’)","contents":"배우 공효진이 과거 배우 조정석과 호흡을 맞춘 드라마 ‘질투의 화신’ 비하인드를 전했다. 공효진은 24일 유튜브 채널 ‘살롱드립2’에 게스트로 출연해 MC 장도연이 “상대 배우들에게 ‘너 인생 바뀔 준비 됐어?’라는 말을 했다는 게 재밌었다”고 하자 “’질투의 화신’을 시작할 때 정석이에게도, 감독님에게도 그렇게 말했다. 파이팅하자”라며 “광고 들어오면 꼭 나와 논의하라고 말했다”고 장난스럽게 전했다. 그러면서 이민호에 대해선 “더 바뀔 인생이 없을 것”이라며 “이번엔 내가 바뀔 차례”라고 말했다. 이민호와 공효진은 내년 1월 4일 공개되는 tvN 새 토일드라마 ‘별들에게 물어봐’에 출연한다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다.","link":"https://m.entertain.naver.com/now/article/241/0003403541","retrieved":1735038630309},{"title":"\"임영웅의 따뜻한 선행 함께할 것♥\"…`위드히어로 전북영웅시대`, 사랑의열매 379만원 기부","contents":"가수 임영웅의 팬들이 어려운 이웃을 위한 기부로 선한 영향력을 실천했다. 임영웅 팬클럽 위드히어로 전북영웅시대는 희망2025나눔캠페인 성금으로 379만3000원을 사랑의열매 전북 사회복지공동모금회(회장 한명규)에 기탁했다고 24일 밝혔다. 영웅시대 위드히어로는 임영웅과 함께(위드 히어로) 라는 이름으로 2020년부터 전국 9개 지역의 네트워크를 통해 활동하는 팬클럽이다. 위드히어로 전북영웅시대는 전주, 익산, 군산, 남원, 김제 등에서 약 80여 명이 활동하고 있다. 위드히어로 전북영웅시대 회원들은 코로나19 이후 도내 취약계층과 복지기관 등에게 도움의 손길이 절실하다는 소식을 접하고, 가수 임영웅의 끊임없는 선행에 그 뜻을 함께하고자 십시일반 정성을 모아 기부금을 마련했다. 위드히어로 전북영웅시대는 \"앞으로도 팬들을 아끼며 묵묵히 선행과 기부를 실천하는 가수 임영웅을 늘 응원하고, 그 뜻을 함께하고자 한다\"고 말했다. 노진선 전북 사회복지공동모금회 사무처장은 \"도내에서도 임영웅 가","link":"https://m.entertain.naver.com/now/article/029/0002925067","retrieved":1735038630310},{"title":"려운, 고현정 사로잡을까…버스킹 포착 (나미브)","contents":"고현정과 려운이 계약 체결 직전 서로를 탐구하기 위한 탐색전에 들어간다. 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재 강민구) 2회에서는 제작자 강수현(고현정 분)의 마음을 사로잡기 위한 연습생 유진우(려운 분)의 매력 발산이 시작된다. 지난 방송에서는 판도라엔터테인먼트의 개국공신이었던 강수현과 장기 연습생 유진우가 회사에서 억울하게 쫓겨나는 모습이 그려졌다. 강수현에게는 소리를 듣지 못하는 탓에 주변의 괴롭힘에 시달리는 아들의 미래를 책임져줄 돈이, 유진우에게는 부모가 회사에 진 빚을 갚을 돈과 잘 곳이 필요한 상황. 이에 강수현은 유진우를 이용해 목표를 이루기로 결심, 스타 라이즈 오디션 참여를 권유했다. 반드시 우승해야 한다는 강수현의 말에 대답하지 못하던 유진우는 같은 반 친구이자 강수현의 아들 심진우(이진우 분)의 학교폭력 사실을 언급하며 승부수를 던졌다. 예상치 못한 유진우의 말에 강수현의 표정이 싸늘하게 굳어버리면서 협상 테이블에도 긴장감이 맴돌았다.","link":"https://m.entertain.naver.com/now/article/382/0001170237","retrieved":1735038630311},{"title":"주이 \"네일아트 좋아해서 공부\"…'주주네일' 첫 손님은 낸시","contents":"주이가 근황을 공개했다. 24일 공개된 유튜브 채널 '주이 - 주주네일'에서는 걸그룹 모모랜드 출신 낸시가 첫 손님으로 출연, 팀 동료였던 주이를 만났다. 이날 주이는 유튜브 콘셉트에 대해 \"네일아트가 취미\"라고 밝혔다. 아울러 \"네일아트를 혼자 하는 시간을 좋아한다. 제 욕심을 얹어서 지금 기분이 너무 좋다\"라며 유튜브 개설 소감을 전했다. 주이, 낸시가 근황 토크를 나눴다. 먼저 낸시는 \"일단 흘러가는 대로 이것저것 일하고, 취미를 가지려고 한다. 요즘 겨울 취미가 하나 생겼는데, 뜨개질이다\"라고 말했다. 이어 주이의 근황을 궁금해했다. 주이가 \"난 네일아트 공부하고 지낸다\"라고 알렸다. 그러자 낸시가 \"한 타임에 얼마 받는 거냐?\"라면서 농을 던졌다. 주이가 \"난 잘하니까 한 타임에 많이 받겠지?\"라며 자신감을 내비쳐 웃음을 샀다.","link":"https://m.entertain.naver.com/now/article/421/0007985571","retrieved":1735038630314},{"title":"‘케빈오♥’ 공효진 “이민호, 결혼식 축의금 달러로…김탄급 스케일 깜짝” (살롱드립2)","contents":"배우 공효진이 이민호의 센스있는 달러 축의금에 고마움을 표했다. 12월 24일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '별들에게 물어봐'의 공효진, 이민호가 게스트로 출연했다. 공효진은 지난 2022년 10월 뉴욕에서 10살 연하의 가수 케빈오와 결혼식을 올렸다. '별들에게 물어봐' 촬영 중 결혼한 공효진은 \"드라마 끝나면 식을 올릴 생각이는데 생각보다 오래 걸리더라. 어떻게 해야 할지 고민하다가 가족들과 논의 끝에 미국에서 결혼식만 하고 다시 돌아왔다\"고 털어놨다. 공효진은 \"미국에 열흘 다녀오는 동안 민호 씨는 당연히 축하해 주러 오고 싶었지만 찍을 게 너무 많아서 제 촬영분을 모 커버해 줬다\"고 고마워했다. 이에 이민호는 \"축의금으로 축하했다\"며 신혼여행지에 맞춰 달러로 전달했다고 밝혀 모두를 놀라게 했다. 장도연은 \"축의금 스케일이 김탄이었냐 구준표였냐\"고 궁금해했다. 공효진은 \"김탄 느낌이었다. '네가 결혼할 때 누나가 갚아야 하잖니'라고 걱정할 정도였다. 근데 안","link":"https://m.entertain.naver.com/now/article/609/0000935725","retrieved":1735038630324},{"title":"공효진 “이민호, 기본 매너 장착…날 특별히 좋아해” (‘살롱드립2’)","contents":"배우 공효진이 이민호의 첫 인상에 대해 언급했다. 공효진은 24일 유튜브 채널 ‘살롱드립2’에 게스트로 출연해 “촬영 전 앞으로 나눠야 할 감정선을 지키기 위해 더 잘해줘야 하는데 그렇지 않다고 하더라. 깔끔하게 아니라고 했다”며 “기본 매너가 장착되어 있다”고 말했다. 이어 “그런 생각도 했다. 내가 특별히 좋구나 얘는”이라고 친근하게 덧붙였다. 그러자 이민호가 “대중적 이미지가 가짜가 아니라 ‘공블리’ 그 자체다”라고 말하자, 공효진은 “민호 마음에 들기 되게 힘든데 저는 들었더라”라고 덧붙여 웃음을 자아냈다. 이민호와 공효진은 내년 1월 4일 공개되는 tvN 새 토일드라마 ‘별들에게 물어봐’에 출연한다. ‘별들에게 물어봐’는 무중력 우주정거장에서 일하는 보스 이브(공효진)와 비밀스러운 미션을 가진 불청객 공룡(이민호)의 지구 밖 생활기를 그리는 드라마다.","link":"https://m.entertain.naver.com/now/article/241/0003403540","retrieved":1735038630326},{"title":"고병식, 한류대중가요대상 OST 작곡 부문 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 고병식이 한류대중가요대상 OST 작곡부문 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935724","retrieved":1735038630327},{"title":"공효진 \"'깜짝 놀란 김탄 스케일' 이민호 축의금=美달러로 주더라\"('살롱드립')","contents":"배우 이민호가 공효진의 결혼 후 변화에 대해 언급했다. 24일 유튜브 채널 '살롱드립'에는 '귀여우면 이기는 거다 | EP.71 이민호 공효진'라는 타이틀의 영상이 공개됐다. 공효진은 지난 2022년 가수 케빈오와 미국에서 결혼식을 올렸다. 이는 이민호와 함께 출연한 드라마 '별들에게 물어봐' 촬영 중의 일이었다. 이날 이민호는 결혼 전 후 공효진의 변화에 대한 질문에 \"가장 보기 좋았던 것은 이제야 마음의 여유를 찾은 사람의 느낌을 확 받았다. 늘 걱정이 많고 해야 할 것 같은 책임감에 평생 살다가 진정한 짝을 만나니 편해 보였다\"라고 답했다. 이어 공효진은 \"이 드라마를 결정하고 찍고 있을 때 결혼을 하게 됐다. 거사를 앞두고 있어서 미뤄야 할까 어쩌고 하다가 가족들과 토론 후 결혼을 미루지 말자고 해서 식만 하고 열흘 만에 촬영 장에 복귀해야 했다\"라고 전했다. 공효진은\"이민호도 당연히 축하해주러 오고 싶었지만 제가 없어 찍을 게 너무 많으니 촬영을 커버해야 하는 상황이라 오지","link":"https://m.entertain.naver.com/now/article/477/0000527291","retrieved":1735038630329},{"title":"한혜진, 베테랑 모델의 고백 \"아무도 사랑하지 않아\"[종합]","contents":"모델 한혜진이 자기애를 과시했다. 한혜진은 지난 23일 자신의 유튜브 채널에 한림예고 패션모델과 학생들과 만난 모습이 담긴 영상을 게재했다. 공개된 영상에서 한혜진은 학생들에게 여러 워킹과 턴을 가르치며 실질적인 조언을 건넸다. 그는 응용턴을 선보인 뒤 \"이건 가지고 있으면 굉장한 무기가 될 것\"이라며 \"이 턴을 잘 하면 거울 속 내 모습을 사랑할 수밖에 없다\"고 자신감을 드러냈다. 이에 학생들이 웃자 한혜진은 \"정말이다. 그래서 나는 나를 너무 사랑해서, 이 턴을 정말 잘 해서 아무도 사랑하지 않고 있다\"고 너스레를 떨었다. 런웨이 실습을 마친 한혜진은 학생들과 강당에 모여 대화도 나눴다. 그는 학생들에게 \"책을 많이 읽고 미리 영어 공부를 하면 도움이 된다\"고 조언했다. 이어 \"나중에 쇼장에서 인터뷰를 하고 방송에 데뷔했을 때 지금 독서한 것이 빛을 발할 거다. 그리고 현장에 가면 나보다 뛰어난 사람이 많으니 다른 사람이 나보다 많이 가진 걸 인정하고, 내가 그 사람보다 어떤 점","link":"https://m.entertain.naver.com/now/article/108/0003291385","retrieved":1735038630330},{"title":"조찬형, 아시아연기대상 연극부문 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 조찬형 아시아연기대상 연극부문 수상 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935723","retrieved":1735038630332},{"title":"유명상, 아슬아슬 레드카펫[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 유명상이 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935722","retrieved":1735034928292},{"title":"공효진 \"남편 케빈오와 영어로 소통, 시어머니와 첫 만남 밤새 스몰토크\"('살롱드립')","contents":"배우 공효진이 남편 케빈오에 대해 언급됐다. 24일 유튜브 채널 '살롱드립'에는 '귀여우면 이기는 거다 | EP.71 이민호 공효진'라는 타이틀의 영상이 공개됐다. 이날 공효진과 이민호는 함께 출연한 드라마 '별들에게 물어봐'에 대해 언급했다. 우주 소재 드라마인 해당 작품에 대해 장도연은 \"무중력이면 스킨십은 어떻게 하냐\"고 물었다. 이에 이민호는 \"스킨십은 극한의 상황일수록 더 (한다)\"라며 웃음 지었다. 이날 이민호는 \"총 15~16시간, 늘 와이어를 착용하고 찍었다\"라고 말했고, 공효진은 \"세트가 정말 멋있었다. 세트만 가도 우주같은 느낌이 있어 리얼했다\"고 전했다. 공효진은 \"우주복이 정말 무거웠다. 막 몇 천만원이라고 하더라\"라고도 전했다. 이외에도 두 사람은 \"서로 두 시간 동안 통화한다. 카톡하다가 통화를 하게 된다. 주로 근황에 대해 말한다\"라며 이번 작품으로 인해 돈독해진 사이에 대해 언급하기도 했다. 또 이날 공효진은 지난 2022년 결혼한 남편 케빈오에 대해서도","link":"https://m.entertain.naver.com/now/article/477/0000527286","retrieved":1735034928292},{"title":"위순, 한류연예대상 해외초청가수 특별상 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 가수 위순(weixun)이 해외초청가수특별상을 수상 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935721","retrieved":1735034928298},{"title":"전소민, 아이돌과 열애 고백했는데…\"과거 절대 중요해\" ('연참')","contents":"배우 전소민과 최다니엘이 ’연애의 참견‘에 등장한다. 24일 방송되는 KBS JOY 예능 '연애의 참견' 255회에서는 솔직한 입담과 쿨한 매력의 소유자 배우 전소민과 각종 예능에서 주목받고 있는 엉뚱미 배우 최다니엘이 함께한다. 이날 3살 연상 남자친구와 5개월째 연애 중인 20대 고민녀의 사연이 공개된다. 동네 모임에서 처음 만난 남자친구는 잘생긴 외모와 다정한 성격을 갖춘 완벽한 남자지만, 그에겐 치명적인 비밀이 있었다. 바로 여성 편력이 화려했던 것이다. 과거 중고거래 어플리케이션을 통해 손만 잡고 산책할 여자를 구하기도 했고, 사람의 온기가 그리운 사람들을 찾기도 했었다. 우연히 고민녀의 SNS에서 그와 함께 찍은 사진을 업로드하자 낯선 아이디로 댓글이 달렸고, 고민녀는 그녀에게 DM을 보냈다. 그녀는 그의 여사친이었고, 그를 '온기'라고 부르기까지 했다. 거기에 그와 '입 친구'였다고 밝히는 댓글녀. 듣지도 보지도 못한 '입 친구'라는 말에 정신이 혼미해진 고민녀는 그녀에","link":"https://m.entertain.naver.com/now/article/312/0000694168","retrieved":1735034928299},{"title":"'유경험자' 덱스 \"어떤 때보다 도파민 가득\"('솔로지옥4')","contents":"넷플릭스 예능 '솔로지옥' 5MC 홍진경, 이다희, 규현, 한해, 덱스가 더욱 화끈해진 시즌4를 예고했다. '솔로지옥4'는 커플이 돼야만 나갈 수 있는 외딴 섬, '지옥도'에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼. '솔로지옥4'이 오는 1월 14일 공개된다. '솔로지옥'은 2021년 첫 시즌을 시작으로 해마다 전 세계 시청자들을 뜨겁게 달군 넷플릭스의 대표 예능이다. 시즌1은 한국 예능 프로그램 중 처음으로 글로벌 TOP 10 TV쇼(비영어) 부문에 진입했다. 시즌2 역시 4주 연속 같은 부문에 이름을 올리며 6508만의 누적 시청 시간을 기록했다. 기존 틀을 깨부순 규칙과 예측불가의 관계성을 선보인 시즌3는 5주간 글로벌 TOP 10 TV쇼(비영어) 부문 상위권을 점령, 31개국 TOP 10 리스트에 올랐다. 송지아, 덱스(김진영), 신슬기, 이관희 등 매 시즌 유명인들이 탄생했다. 남다른 공감 능력과 눈썰미, 재치 넘치는 입담으로 솔직하고 대담한 솔로들의 '썸'과","link":"https://m.entertain.naver.com/now/article/312/0000694167","retrieved":1735034928300},{"title":"천시웨이, 해외초청가수 특별상 수상[포토엔HD]","contents":"2024 '대한민국 한류연예대상' 포토월이 12월22일 오후 서울 영등포구 국회 의원회관에서 진행됐다 이날 천시웨이(chensiwei), 해외초청가수특별상을 수상 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000935720","retrieved":1735034928301},{"title":"'166cm 48kg' 정채연, 종잇장 몸매로 뽐낸 청순미…♥황인엽과 호흡 \"행복한 기억뿐\" [화보]","contents":"'싱글즈'가 최근 종영한 '조립식 가족'에서 활기차고 긍정적인 윤주원 역을 맡아 호평받은 정채연의 패션 화보를 공개했다. 앞서 정채연은 극 중 황인엽과의 훈훈한 케미스트리로 시청자들에게 '현커설'을 일으키기도 했다. 정채연은 특유의 사랑스러운 에너지는 물론 블랙 드레스에 레드립의 강렬한 메이크업으로 도발적이고 매혹적인 모습을 선보였다. 그는 '조립식 가족'의 종영 소감을 '청춘이었다'라고 전했다. \"되돌아보면 행복한 기억뿐이에요. 굉장히 뜨거웠고 열정적인 현장이었어요. 모두가 치열하게 진심을 다했거든요. 따듯한 내용의 드라마라 분위기도 정말 좋았고요. 그 점이 끌려서 이 작품을 선택했어요\"라며 회상했다. 극 중 윤주원을 보며 정채연이 느낀 매력은 무엇이냐는 질문에 대해 \"뭐든 심플하게 생각하는 것이요. 어차피 달라지는 게 없다면 주원이처럼 행동하는 것도 필요하다고 생각해요. 그리고 뭐든 직진하는 성격도 부러워요. 하고 싶은 말도 주저하지 않고 힘든 일도 직접 부딪히니까요\"라며 그의","link":"https://m.entertain.naver.com/now/article/312/0000694166","retrieved":1735034928302},{"title":"유연석, ♥열애설 곧 터지려나…\"크리스마스 이브는 뜨겁게\" ('틈만나면')","contents":"유연석이 크리스마스를 앞두고 뜨거운 이브에 대한 소망을 공개한다. SBS 예능 ‘틈만 나면,’은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 24일 방송에서 유연석은 남다른 크리스마스 이브 소망을 드러낸다. 유연석은 “이제 진짜 크리스마스다”라더니 “저도 집에 트리 나무 심어 놨다”며 크리스마스를 기다리는 설레는 마음을 드러낸다. 이어 유연석이 “크리스마스 이브에 나는 뭘 하고 있을까?”라고 핑크빛 휴일을 기대하자, 유재석은 “너 집에 있을걸?”이라며 망붕 차단에 나서 웃음을 자아낸다. 그러나 유연석이 크리스마스 이브에 대한 기대를 저버리지 않고 “이브엔 뜨겁게 보내고 싶은데~”라고 소망을 밝혀 모두의 시선을 사로잡는다. 이에 유재석은 “전기장판 틀어놓고 자”라며 현실적인 조언을 건네 모두의 웃음을 터트린다. 그런가 하면 유재석이 유연석의 시린 옆구리를 애정으로 채워준다고 해 그 내막에 궁금증이 모인다. 이적이 유연석을 향해서 “예능을 하면","link":"https://m.entertain.naver.com/now/article/312/0000694165","retrieved":1735034928303},{"title":"공효진, ♥케빈오 질투하겠네…\"이민호와 기본 통화 2시간, 잠들어야 끝나\" (살롱드립)[종합]","contents":"공효진과 이민호가 통화를 2시간씩 한다고 밝혔다. 24일 유튜브 채널 'TEO 테오'에는 '[SUB] 귀여우면 이기는 거다 | EP.71 이민호 공효진 | 살롱드립2'이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 이민호와 공효진이 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 이날 '살롱드립' 출연을 결정한 후 공효진은 이민호에 대해 많은 걱정을 했다고. 공효진은 \"(이민호가) 처음이라 가서 융통성이 없으면 어쩌나. 저는 혼자 나가면 정말 솔직한 스타일이고 내일 기사화 되지 않고 잘 할 수 있는데 민호는 어떨 지 모른다\"라고 우려를 보였다. 작품을 하면서 두 사람의 호흡이 잘 맞았냐는 질문에 이민호는 \"너무 좋다\"며 \"5분 이상 통화하는 사람이 거의 없다. 가족들이랑도 짧게 짧게 통화하는데 누나랑 한 번 통화하면 2시간씩 한다\"고 이야기했고, 공효진은 \"'그만 자자' 이렇게 끝내야 된다\"고 덧붙였다. 전화는 누가 먼저 거냐는 질문에 이민호는 \"문자하다가 전화가 걸려","link":"https://m.entertain.naver.com/now/article/311/0001809949","retrieved":1735034928303},{"title":"채정안 “조용히 부지런하게 바빠” 힙한 연말 근황","contents":"배우 채정안이 연말 근황을 공개했다. 채정안은 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 채정안은 한 의류매장을 찾아 구경하는가 하면 한 커피 매장에서 해당 브랜드의 커피 쇼핑을 하고 있다. 채정안은 사진과 함께 \"조용하게 부지런하게 바빴던 지난주~ 감사하게 안녕\"이라고 덧붙였다. 한편 채정안은 개인 너튜브 채널 '채정안TV'로 팬들과 소통 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000935719","retrieved":1735034928304},{"title":"공효진 \"이민호, 결혼식 축의금 달러로…김탄 스케일\"","contents":"배우 공효진이 배우 이민호에게 달러로 결혼식 축의금을 받았다고 밝혔다. 24일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는tvN 새 토일드라마 '별들에게 물어봐'의 주역 공효진, 이민호가 출연했다. 지난 2022년 가수 케빈오와 미국에서 결혼식을 올린 공효진은 '별들에게 물어봐' 촬영 중 결혼을 했다고 전했다. 공효진은 생각보다 오래 걸린 드라마 촬영에 결혼식 날짜를 미룰까도 고민했지만, 가족들의 반대로 결혼식과 신혼여행 일정만 마치고 열흘 만에 촬영장으로 복귀했다고 고백했다. 이민호는 공효진의 부재로 촬영을 커버해야 하는 상황에 결혼식에 가지 못했다며 \"축의금으로 축하했다\"라고 고백해 시선을 모았다. 이에 공효진은 \"(이민호가) 달러로 축의금을 줬다, 미국에서 직접 쓰라고\"라며 고마워했다. 그러자 이민호는 \"환율 좋을 때 좀 바꿔놓은 게 있다\"라고 천연스럽게 부연하기도. 더불어 공효진은 \"(축의금 스케일이) 김탄 느낌이었다\"라고 전해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007985545","retrieved":1735034928305},{"title":"공효진, 처음 만난 양조위·시어머니와도 수다…\"스몰토크 잘해\"","contents":"배우 공효진이 '살롱드립2'에서 새로운 사람과 이야기를 잘한다고 밝혔다. 24일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 새 토일드라마 '별들에게 물어봐'의 주역 공효진, 이민호가 출연했다. 해당 영상에서 공효진은 \"스몰토크를 잘하는 편이다\"라며 행사장에서 만난 홍콩 스타 배우 량차오웨이(양조위)와도 영어로 이야기했다고 전해 눈길을 끌었다. 공효진은 남편 케빈오 때문에 집에서도 영어를 사용한다며 \"양조위 씨를 만나고 용기 내서 영어로 막 얘기하면서 너무 좋아한다고, 꼭 연기할 수 있는 기회가 생겼으면 좋겠다고 했다\"라고 전했다. 이에 량차오웨이가 공효진의 회사를 묻기도 했다고. 이어 공효진은 \"사람을 아는 것에 흥미가 있다\"라며 케빈오와 연애 중 시어머니를 처음 만났을 때도 스몰토크를 많이 했다고 웃으며 \"밤새도록 얘기를 많이 했다\"라고 고백해 모두를 놀라게 했다.","link":"https://m.entertain.naver.com/now/article/421/0007985543","retrieved":1735034928308},{"title":"이민호, 연예인 5명 만났나? 연애사 소환에 “말실수했다” 녹화 중단 위기 (살롱드립2)","contents":"배우 이민호가 과거 연애사 질문에 당황했다. 12월 24일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '별들에게 물어봐'의 공효진, 이민호가 게스트로 출연했다. 이날 '살롱드립2'를 통해 유튜브 예능에 첫 도전한 이민호는 떨림을 호소하면서도 \"이제 편하게 얘기해도 되는 시대가 도래했다. 작가님과 미팅할 때도 불편한 질문 좋아한다고 말했다\"고 털어놨다. 그러자 장도연은 \"지금 연애하냐. 지금까지 연예인 몇 명 만나봤냐\"는 돌직구 질문을 연이어 던졌다. 잠시 뇌 정지가 온 이민호는 \"화장실 좀 다녀오겠다\"며 탈출을 시도하기도. 이민호를 자리에 앉힌 장도연은 \"불편할라치면 정말 가시밭길처럼 만들어 드릴 수 있다\"고 경고, 이민호는 \"죄송하다. 제가 말실수를 했다\"고 사과해 웃음을 안겼다. 한편 '별들에게 물어봐'는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그린 작품이다. 2025년 1월 4일 첫 방송.","link":"https://m.entertain.naver.com/now/article/609/0000935718","retrieved":1735034928309},{"title":"\"임영웅, 역시 그 가수에 그 팬♥\"…하와이 영웅시대, 하와이 한인회에 3500달러 기부","contents":"가수 임영웅의 팬들이 하와이 동포들을 위한 기부로 선한 영향력을 실천했다. 임영웅 팬클럽 '하와이 영웅시대'는 임영웅의 고척스카이돔 리사이틀 콘서트를 축하하며 지난 22일 하와이 한인회에 미화 3500달러를 기부했다고 24일 밝혔다. '하와이 영웅시대'는 올해 한미 시민권자 연맹에 미화 1000달러, 뉴욕 인터내셔널 프로미스 교회 선교 미화 2000달러, 뉴욕 국악무용 미화 500달러, 사랑 평화의 집 200만원, 하나은행 자선축구 200만원 등을 기부하며 임영웅의 선한 영향력 실천에 앞장서고 있다. '하와이 영웅시대'의 누적 기부액은 미화 7000달러와 한화 400만원이다.","link":"https://m.entertain.naver.com/now/article/029/0002925062","retrieved":1735034928310},{"title":"공효진 \"이민호, 깔끔하게 일만 하는 st라는 소문…겪어보니 아니더라\"('살롱드립')","contents":"배우 공효진이 이민호의 소문에 대해 언급했다. 24일 유튜브 채널 '살롱드립'에는 '귀여우면 이기는 거다 | EP.71 이민호 공효진'라는 타이틀의 영상이 공개됐다. 이날 공효진은 녹화를 앞두고 이민호가 걱정됐다며 \"처음이라 융통성이 없으면 어쩌나 걱정했다. 혼자 나가면 솔직한 스타일인데 민호는 어떨까 모르니까\"라고 말했다. 이에 이민호는 \"아무 말이나 다 해도 된다\"라고 말했다고. 공효진은 \"침대에 자주 누워 있는 아이고, 소파 보이다. 이런 거 다 얘기해도 되냐고 물었더니 어떤 말이든 받아칠 준비가 되어 있다더라\"고 전했다. 이민호는 \"내가 지구력이 약하다. 일할 때 에너지를 몰아 쓰고, 쉴 때는 그냥 누워있는다. 근데 누나는 되게 바지런한 편이다\"고 말했다. 또 공효진은 \"민호는 늘 쳐져 있으니 '민호야 괜찮아?'라고 물어볼 정도였다. 보통 남자 배우들은 '나 운동 좀 한다' 이런게 있는데 민호는 운동과 담쌓은 모습이 오히려 솔직해서 멋있었다\"고 전했다. 이어 공효진은 이민호의","link":"https://m.entertain.naver.com/now/article/477/0000527281","retrieved":1735034928312},{"title":"이민호 \"계속 누워 있는 게 단점…지구력 약해\" 고백","contents":"배우 이민호가 계속 누워 있는 게 자신의 단점이라고 고백했다. 24일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 tvN 새 토일드라마 '별들에게 물어봐'의 주역 공효진, 이민호가 출연했다. 공효진과 이민호가 드라마 '별들에게 물어봐'로 만났다. 드라마 '별들에게 물어봐'는 무중력 우주 정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 드라마다. 해당 영상에서 공효진이 이민호를 '침대에 누워 있는 애', '소파 보이'라고 표현해 시선을 모았다. 이에 이민호는 \"지구력이 약한 편이다\"라며 \"일할 때 몰아 쓰고, 쉴 때는 (푹 쉰다)\"라고 해명했다. 반면 현장에서 늘 바쁜 공효진은 체력이 고갈된 듯한 이민호가 걱정됐다고. 더불어 공효진은 이민호가 운동을 하지 않는다고 솔직하게 말하는 모습이 멋있었다고 덧붙였다. 이어 이민호는 MC 장도연이 단점이 뭐냐고 묻자 \"계속 누워있다?\"라고 답해 웃음을 자","link":"https://m.entertain.naver.com/now/article/421/0007985541","retrieved":1735034928314},{"title":"송중기 \"온통 아기한테 신경 집중…♥케이티와 크게 다툰 적 無\" (완벽한 하루)[종합]","contents":"​(엑스포츠뉴스 임나빈 기자) 배우 송중기가 아기한테 온통 신경이 집중돼있는 일상을 전했다. 24일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에는 영화 '보고타 : 마지막 기회의 땅'으로 31일 개봉을 앞둔 송중기가 게스트로 출연했다. 이날 송중기는 영화 '보고타' 홍보 일정과 천우희 배우와 호흡을 맞춘 25년도 방영 예정인 JTBC 드라마 '마이 유스' 촬영으로 바쁜 근황을 알렸다. 송중기의 일상 생활이 궁금했다는 이상순은 \"휴식기 때 뭐하냐\"라고 질문했다. 이상순은 \"요즘 저랑 와이프랑 모든 신경은 아기한테 가있고, 아기 스케줄에 맞춘다\"라고 답했다. 그는 \"그거 말고는 제 관심사는 온통 언어 쪽에 가있다\"라며, 와이프가 한국 사람이 아닌데다가, 제가 또 영어를 완벽하게 하지 못해 와이프와 풍부한 대화를 하지 못할 때 속상할 때가 있다\"라고 털어놓았다. 또, \"아무래도 아이들은 언어 능력이 빨리 치고 올라올 것 같다\"라며, 영어 공부를","link":"https://m.entertain.naver.com/now/article/311/0001809947","retrieved":1735034928316},{"title":"이민호, '연예인 몇 명 만나봤냐' 질문에 진땀 뻘뻘 \"내가 말실수\"('살롱드립')","contents":"배우 이민호가 '열애'와 관련된 질문에 진땀을 뺐다. 24일 유튜브 채널 '살롱드립'에는 '귀여우면 이기는 거다 | EP.71 이민호 공효진'라는 타이틀의 영상이 공개됐다. 이날 이민호는 \"오늘 따라 떨린다. 유튜브 예능 첫 출연이라 떨린다\"라는 소감을 전했다. 이에 장도연은 \"그럼 큰 결심을 하고 나오신 거냐\"라고 물었다. 이민호는 \"이제 시대가 '편하게 얘기해 되는 시대가 도래했다' 리는 생각에 (나왔다)\"라며 여유를 부렸고, 함께 출연한 공효진은 \"(이민호가) 불편한 질문 좋아한다\"라고 거들었다. 이민호 역시 \"작가님과 미팅할 때도 '불편한 질문 좋아한다'라고 했다\"라고 전했다. 이에 장도연은 주저 없이 \"지금 연애하세요? 지금까지 나는 연예인 몇 명 만나봤다? 다섯 명 이상이냐 이하이냐\"라고 짓궂은 질문을 던졌다. 장도연의 질문에 이민호는 \"화장실 좀 갔다 오겠다. 제가 말실수했다\"라고 꼬리를 내렸다. 공효진은 \"말 그렇게 해놓고 왜 쪼냐\"라며 놀렸다.","link":"https://m.entertain.naver.com/now/article/477/0000527278","retrieved":1735034928317},{"title":"영화 `미결처리반 Q: 그림자 살인` VOD 공개…홈초이스, 구매자 전원 VOD쿠폰 지급","contents":"덴마크 명작 영화 '미결처리반 Q: 그림자 살인'이 24일부터 VOD를 통해 안방 관객과 만난다. 스릴과 미스터리를 사랑하는 이들에게 강력 추천되는 작품으로, 치밀한 사건 전개와 몰입도 높은 연출로 전 세계 영화 팬들에게 호평받았다. ㈜홈초이스(대표 김태율)는 이날부터 '미결처리반Q: 그림자 살인' VOD 공개와 함께 구매자 대상 VOD 쿠폰 지급 프로모션을 진행한다. 영화는 덴마크 외딴섬 본홀름에서 발생한 기이한 사건을 중심으로 시작된다. 나무에 걸려 숨진 채 발견된 한 소녀의 죽음은 사고로 단정 지어졌지만, 진실은 점차 살인 사건의 실체를 드러낸다. 사건을 맡은 미결처리반 Q는 소녀의 죽음 뒤에 얽힌 의문스러운 그림자와 이와 관련된 사이비 집단, 미술 강사 등 다양한 인물을 조사하며 사건의 진실에 다가간다. 또한, 경찰학교 시절 칼의 동료였던 크리스찬 하버사트의 갑작스러운 죽음 역시 미결처리반 Q를 섬으로 이끄는 중요한 단서가 된다. 사건을 파헤칠수록 드러나는 충격적인 비밀과 진","link":"https://m.entertain.naver.com/now/article/029/0002925060","retrieved":1735034928328},{"title":"검찰 ‘상습 마약 투약 혐의’ 유아인 2심서도 징역 4년 구형","contents":"상습 마약류 투약 혐의로 징역형을 선고받은 배우 유아인(본명 엄홍식)이 항소심에서 징역 4년을 구형 받았다. 검찰은 12월 24일 서울고법 형사 5부(권순형 안승훈 심승우 부장판사) 심리로 열린 항소심 결심 공판에서 마약류관리에관한법률위반 등의 혐의로 기소된 유아인에 대해 1심과 같이 징역 4년을 구형했다. 벌금 200만 원, 추징금 154만 원을 명령해달라고 재판부에 요청했다. 재판 중 부친상을 당한 유아인은 최후진술에서 \"세상에 내어주신 부모에게 씻지 못할 상처를 드렸다. 무한한 신뢰를 보내주신 동료, 관계자분들에게 큰 실망을 드렸고 과분한 사랑으로 아껴주신 많은 분들을 아프게 했다”며 \"제 잘못으로 인해 빚어진 해당 사건과 더불어 현재 구치소 수감생활 이르기까지 삶 전체를 총체적으로 끊임없이 반성할 수 있었다. 아직도 수치심과 죄책감을 감당하기 어렵지만 반성의 기회를 감히 감사히 여기며 교정과 회복을 위해 혼심의 노력을 다하겠다”고 말했다. 이어 “대중 앞에서 굳은 의지로 다짐","link":"https://m.entertain.naver.com/now/article/609/0000935717","retrieved":1735034928330},{"title":"김혜자·손석구, 42세 나이차 극복하고 부부됐다...진한 멜로 예고 ('천국보다')","contents":"배우 김혜자(83)와 손석구(41)가 '천국보다 아름다운'을 통해 부부가 됐다. 지난 23일 JTBC가 공개한 2025년 라인업에 따르면 김혜자는 내년 상반기 방송 예정인 '천국보다 아름다운'에 출연한다. '천국보다 아름다운'은 죽음을 맞은 주인공이 사랑하는 사람을 천국에서 다시 만나는 이야기를 그린 현생 초월 로맨스를 그려낸 드라마다. 이 작품에는 김혜자, 손석구, 한지민, 이정은, 천호진, 류덕환 등 연기파 배우들이 대거 캐스팅 됐다. 극 중 80세 나이에 죽음을 맞게 된 주인공 해숙 역은 김혜자가 맡았다. 김혜자는 드라마에서 손석구와 로맨스 연기를 보일 예정이라고 알려져 더욱 기대를 모은다. 앞서 손석구는 한 패션지와의 인터뷰에서 '천국보다 아름다운' 촬영에 대해 \"단연코 제 인생에 가장 행복했던 촬영장이었다. 매일매일이 저한테는 에피소드였고 그 중에서도 아마 시간이 지나도 기억에 남을 거는 김혜자 선생님하고 '오늘 촬영은 어땠어요', '나는 이랬어요 저랬어요' 하며 동료가 됐","link":"https://m.entertain.naver.com/now/article/213/0001321688","retrieved":1735034928331},{"title":"\"어리석음 반복하지 않겠다\"…'상습마약' 유아인, 항소심 4년 구형에 선처 호소[종합]","contents":"검찰이 프로포폴, 대마 등 마약류를 상습 투약한 혐의를 받는 배우 유아인(엄홍식, 38)의 항소심에서 1심과 같은 징역 4년을 구형한 가운데, 유아인이 선처를 호소했다. 24일 오후 서울고등법원 형사5부(부장판사 권순형 안승훈 심승우) 심리로 마약류 관리에 관한 법률 위반(향정) 등 혐의로 기소된 유아인의 항소심 결심공판이 열렸다. 이날 검찰은 공소 사실을 전부 유죄로 선고해 달라며 1심과 동일한 징역 4년을 구형했다. 이어 유아인은 최후 진술에 나섰다. 그는 \"무한한 신뢰를 보내주신 동료, 관계자분들에게 큰 실망을 드렸고 과분한 사랑으로 아껴주신 많은 분들을 아프게 했다. 배신이었다\"라며 \"엄중한 사법절차에 임하며 느끼는 괴로움만큼이나 망가진 저 자신을 구해내고 스스로 대면하는 일이 무척 낯설고 어렵다\"라고 말했다. 그는 \"수치심과 죄책감을 감당하기 어렵지만 반성의 기회를 감히 감사히 여기며 교정과 회복을 위해 노력을 다하겠다. 어리석음을 반복하지 않겠다. 배움과 새로운 삶에 대한","link":"https://m.entertain.naver.com/now/article/477/0000527277","retrieved":1735034928334},{"title":"공효진 “♥케빈오 덕 영어 실력 늘어, 양조위와 스몰 토크까지” (살롱드립2)","contents":"배우 공효진이 남편 케빈오와의 결혼생활을 털어놨다. 12월 24일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '별들에게 물어봐'의 공효진, 이민호가 게스트로 출연했다. 이날 장도연은 공효진이 한 행사장에서 만난 양조위와 스몰토크를 나눴던 일화를 언급하며 \"원래 스몰토크를 잘하냐\"고 물었다. 공효진은 \"저는 잘한다. 그럴 때는 영어로 얘기해야 하는데 케빈 때문에 영어를 많이 쓰게 됐다\"며 미국 출신 남편 케빈오 덕에 영어가 늘었다고 밝혔다. 공효진은 \"집에 있으면 케빈은 영어, 한국어를 반반씩 사용한다. 제가 영어를 잘 못해도 그냥 해보려고 하는 편이다. 양조위 씨를 만난 날도 용기를 내서 영어로 '너무 좋아해요. 꼭 같이 연기할 수 있는 기회가 생겼으면 좋겠어요'라고 얘기했더니 제 회사가 어디냐고 물어봤다더라\"고 말해 놀라움을 안겼다. 이어 \"양조위 씨가 한국에도 관심이 많으시더라. 그래서 나중에 한국 오실 때 꼭 저희 집으로 놀러 오시라고 했다. 맛있는 불고기를 대접해 드릴 것","link":"https://m.entertain.naver.com/now/article/609/0000935716","retrieved":1735034928335},{"title":"김대희X김준호X홍인규, ‘한류연예대상’ 쾌거…”건강한 웃음 드릴 것”","contents":"코미디언 김대희, 김준호, 홍인규가 ‘2024 대한민국 한류연예대상’을 수상하며 유종의 미를 거뒀다. 김대희, 김준호, 홍인규는 지난 22일 서울 영등포구 국회의원관 대회의실에서 열린 ‘2024 대한민국 베스트브랜드 어워즈-한류연예대상’에서 한류스타대상(예능 부문)을 수상했다. ‘2024 대한민국 베스트브랜드 어워즈-한류연예대상’은 대한민국 베스트 브랜드협회가 주최하고 브랜드가치연구소가 주관하는 연예 시상식이다. K-콘텐츠 및 K-컬처를 세계에 알리면서 대중문화예술 사회 발전에 기여한 스타들에게 상을 수여하고 있다. 김대희, 김준호, 홍인규는 지난 2023년 첫 방송돼 시즌3까지 방송 중인 ‘독박투어’를 국내 대표 예능프로그램으로 거듭나게 했다. 물오른 개그력은 물론 오랫동안 쌓아온 형제 케미스트리는 보는 이들까지 유쾌하게 만들었다. 시상식에 참석한 김대희, 김준호, 홍인규는 소속사를 통해 수상 소감을 비롯해 연말 인사를 건넸다. 먼저 김대희는 “사랑하는 동생들과 함께 의미있는 상으","link":"https://m.entertain.naver.com/now/article/241/0003403536","retrieved":1735034928337},{"title":"송중기, 故이선균 향한 그리움 \"곧 사랑하는 형 기일, 보고싶다\"('완벽한 하루')","contents":"배우 송중기가 고(故) 이선균을 그리워했다. 송중기는 24일 MBC FM4U '완벽한 하루 이상순입니다'에 출연해 좋아하는 곡으로 드라마 '나의 아저씨' OST '어른'을 언급했다. 송중기는 '나의 아저씨'에 대해 \"분기마다 본다\"라며 \"많은 분들이 좋아하시는 '나의 아저씨'라는 드라마 OST다. 이 곡을 들려드리고 싶었다\"고 밝혔다. 이어 송중기는 \"최근에 다시 드라마를 보기 시작했고 며칠 뒤에는 너무나 사랑하는 이선균 형님의 기일이기도 하다. 형이 또 보고 싶다\"고 그리움을 전했다. 앞서 송중기는 지난 10월 열린 제29회 부산국제영화제에서도 올해 한국영화공로상을 수상한 고 이선균의 추모 VCR 영상이 상영되는 중 눈시울을 붉히기도 했다. 이선균은 지난해 12월 27일 세상을 떠났다.","link":"https://m.entertain.naver.com/now/article/477/0000527275","retrieved":1735034928339},{"title":"‘지오비스타 (The GeoVista)’ 12·3 비상계엄 사태와 한국 민주주의 조명","contents":"24일 오후 7시 아리랑TV ‘지오비스타 (The GeoVista)’ 12회는 12·3 비상계엄 사태와 대한민국 민주주의에 대해 조명한다, 김진아 한국외국어대학교 LD 학부 교수 진행으로 데이비드 티자드 서울여대 한국학 교수, 이희언 한동대학교 국제법률대학원 교수가 12·3 비상계엄 사태에 대한 의견을 전한다. 윤석열 대통령은 12월 3일 10시 23분 비상계엄령을 선포했다. 시민들은 즉각적으로 국회 밖에서 시위를 벌였고 국회의원들은 빠르게 모여 비상계엄 해제 요구 결의안을 통과시켰다. 이 사건은 한국 사회의 높은 민주주의 의식을 보여준 상징적 사건으로 평가받고 있으며, 외신들도 민주적 절차와 국민의 결집한 의지에 주목하고 있다. 이에 서울여자대학교 한국학과의 영국 출신 데이비드 티자드 교수가 출연하여 한국에서 20여년간 살아오면서 느낀 한국 민주주의의 현재 상태와 시민들의 민주 의식에 대해 살펴본다. 또 한동대 국제법률대학원 이희언 교수는 향후 탄핵심판절차는 어떻게 진행되고, 주요","link":"https://m.entertain.naver.com/now/article/144/0001008932","retrieved":1735034928340},{"title":"공효진, 이민호 첫인상 어땠나 “촬영장서 늘 체력 고갈→까탈스러워” (살롱드립2)","contents":"배우 공효진이 이민호의 첫인상을 폭로했다. 12월 24일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '별들에게 물어봐'의 공효진, 이민호가 게스트로 출연했다. 이날 공효진은 '살롱드립2' 녹화를 앞두고 이민호가 걱정됐다며 \"침대에 자주 누워 있는 아이고, 소파 보이다. 이런 거 다 얘기해도 되냐고 물었더니 어떤 말이든 받아칠 준비가 되어 있다더라\"고 전했다. 지구력이 약하다고 핑계를 댄 이민호는 \"일할 때 에너지를 몰아 쓰고, 쉴 때는 그냥 누워있는다. 근데 누나는 되게 바지런한 편이다\"고 털어놨다. 공효진은 \"저는 촬영장에서 늘 바쁜데 민호는 항상 체력이 고갈돼 있으니 '민호야 괜찮아?'라고 물어볼 정도였다. 보통 남자 배우들은 운동 부심이 있는데 민호는 운동과 담쌓은 모습이 오히려 솔직해서 멋있었다\"고 말해 이민호를 흐뭇하게 했다. 공효진은 이민호의 첫인상에 대해 \"촬영 전 배우들은 감정선을 지키기 위해 더 잘해주는 것들이 있다. 근데 민호는 그렇지 않다는 소문을 들었다. 깔","link":"https://m.entertain.naver.com/now/article/609/0000935715","retrieved":1735034928342},{"title":"이민호 \"불편한 질문 OK\"라더니… 연애사 묻자 자리 박차고 '퇴장' (살롱드립)","contents":"이민호가 불편한 질문 좋아한다고 말했으나 연애 질문이 들어오자 당황했다. 24일 유튜브 채널 'TEO 테오'에는 '[SUB] 귀여우면 이기는 거다 | EP.71 이민호 공효진 | 살롱드립2'이라는 제목의 영상이 게시됐다. 이날 영상에서는 배우 이민호와 공효진이 게스트로 출연해 다양한 이야기를 나누는 장면이 공개됐다. 이날 장도연은 \"두 분 다 예능을 하지 않는데 공효진 씨는 (예능에서) 몇 번 뵀다\"고 말문을 뗐고, 공효진은 \"유튜브 채널은 한 두세 번밖에 없다\"고 답했다. TV예능과 유튜브의 차이점에 대해 공효진은 \"아무 말 해도 될 것 같은 느낌이 있다\"며 이민호를 보며 이야기했고, 이민호는 \"저 처음이라 저한테 묻지 마시라. 왜 자꾸 저를 보면서 동의하냐\"고 머쓱한 내색을 보였다. 유튜브 예능 첫 출연이라 긴장된다는 이민호는 \"이제 편하게 얘기해도 되는 시대가 도래됐다. 저는 (살롱드립) 작가님과 미팅할 때도 '불편한 질문 좋아한다'고 했다\"며 모든 질문을 다 받아주겠다는 개방","link":"https://m.entertain.naver.com/now/article/311/0001809942","retrieved":1735034928344},{"title":"전소미, 트리에 명품백 걸고 소원 비는 여신‥옆태도 완벽","contents":"가수 전소미가 크리스마스 소원을 빌었다. 전소미는 최근 개인 소셜미디어에 자신의 모습이 담긴 사진 여러 장을 게재했다. 사진 속 전소미는 화려하게 꾸며진 화이트 크리스마스 트리 앞에서 자신이 앰버서더로 활동 중인 명품백을 오너먼트처럼 매달아두는가 하면 그 앞에서 두 손을 모아 소원을 빌고 있다. 전소미는 사진과 함께 \"All I want for Christmas is…\"라고 덧붙여 어떤 소원을 빈 것인 지 궁금증을 자아냈다. 한편 전소미는 JTBC 새 요리 예능프로그램 '요리조리 자전거'(가제)에 출연한다. 해당 프로그램은 스페인에서 한국의 길거리 음식을 선보이는 요리 예능으로 전소미 외 배우 류수영, 셰프 파브리, 제국의 아이들 출신 황광희가 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000935714","retrieved":1735034928345},{"title":"PD수첩, '尹 계엄·탄핵 정국' 시청률 대박에도 2주 결방","contents":"탄핵 정국 속 가파른 시청률 상승세를 자랑한 'PD수첩'이 오늘(24일) 결방한다. 12월 24일 MBC 편성표에 따르면 이날 오후 10시 20분 방송 예정이었던 'PD수첩'은 전파를 타지 않는다. 해당 시간에는 TV 최초로 공개 중인 디즈니 플러스 히어로 액션 시리즈 '무빙'이 크리스마스 특별 편성돼 방송될 예정이다. MBC 측은 “시청자 여러분의 양해 부탁드립니다. 감사합니다”라고 전했다. '무빙'은 24일까지 매일 오후 10시에 8회가 연이어 방송되며 1월부터 매주 2회차씩 일요일 밤 시간대에 고정 편성될 예정이다. 이로써 11시 20분 편성된 ‘100분 토론’ 역시 오늘(24일) 결방한다. '무빙'은 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 시대와 세대를 넘어 닥치는 거대한 위험에 함께 맞서는 초능력 액션 히어로물로 배우 류승룡, 조인성, 한효주, 고윤정, 이정하, 김도훈 등이 출연했다. 오는 31일에도 '2024 MBC 가요대","link":"https://m.entertain.naver.com/now/article/213/0001321681","retrieved":1735034928347},{"title":"김원희 \"♥남편 건강 망쳐…아내로서 잘하고 있다 생각했는데\" 고백 ('원더랜드')","contents":"김원희가 과일&amp;채소 주스의 실체를 알고 충격을 받았다. 24일 방송된 SBS '김원희의 원더랜드'에는 김원희, 김윤상이 출연했다. 이날 송은실(57) 의뢰인은 밤낮없이 괴롭히는 '이것' 때문에 찾아왔다고 밝혔다. 바로 무릎 관절염이었다. 김원희가 \"남 얘기 같지 않은데 병원 가봤냐\"고 묻자 의뢰인은 \"작년에 퇴행성 관절염 초기 진단을 받았다. 시간이 지나면서 잠을 잘 못 잘 정도로 찌릿찌릿하고, 경제적인 손실까지 있다\"고 토로했다. 그의 건강 자산은 마이너스 4억 4천만 원. 박용택 정형외과 전문의는 \"처음 통증을 느꼈을 때 방치한 게 안타깝다\"면서도 올바른 생활 습관으로 진행을 막을 수 있다고 했다. 그런 가운데 의뢰인의 일상이 공개됐다. 의뢰인은 걸레질을 하려고 바닥에 앉았고, 박 전문의는 \"실제로 관절염 환자들이 바닥 걸레질이 가장 힘들다고 한다\"고 밝혔다. 의뢰인은 아침마다 과일을 갈아서 챙겨먹고 있다고. 그러나 박미경 한의사는 \"좋은 재료이긴 한데, 믹서에 갈면 안 된다\"고","link":"https://m.entertain.naver.com/now/article/213/0001321678","retrieved":1735034928348},{"title":"\"모든 것 잃어버렸다\"..'선우은숙 언니 강제 추행' 유영재, 징역 5년 구형 [스타현장][종합]","contents":"배우 선우은숙 친언니 A씨를 강제 추행한 혐의로 아나운서 출신 방송인 유영재가 재판에 넘겨진 가운데 검찰이 징역 5년을 구형했다. 24일 오후 수원지방법원 성남지원 제1형사부(다)는 성폭력범죄의처벌등에관한특례법위반(친족관계에의한강제추행) 혐의로 불구속기소 된 유영재의 네 번째 공판에서 검찰이 징역 5년을 구형했다. 이날 피고인 유영재에 대한 신문이 이뤄졌다. 유영재는 선우은숙 친언니인 A씨를 추행한 사실에 대해 부인하는 입장을 고수했다. 그는 \"오랫동안 홀로 살았다. 열이 많아서 집에서 자유롭게 의상을 입고 했었다\"며 \"선우은숙이 살림을 못 한다고 해서 A씨를 부르자고 했었지만 저는 사실상 반대했었다. 신혼집에 타인이 와서 생활한다는 것에 대해 상당한 불편함을 느꼈다. 그러나 선우은숙을 배려하는 차원에서 A씨와 동거하게 됐다\"고 밝혔다. 유영재는 A씨와 관계에 대해 어머니보다 친밀함이 있었다고 말했다. 그는 \"누나가 한 명 있는데 가족보다 더 친밀한 동선에서 움직이는 경우가 많았다.","link":"https://m.entertain.naver.com/now/article/108/0003291379","retrieved":1735034928350},{"title":"검찰 ‘선우은숙 친언니 강제추행 혐의’ 유영재에 징역 5년 구형","contents":"검찰이 배우 선우은숙의 친언니를 강제 추행한 혐의로 재판에 넘겨진 방송인 유영재에게 중형을 구형했다. 수원지검 성남지청은 12월 24일 수원지법 성남지원 형사1부(허용구 부장판사) 심리로 열린 결심 공판에서 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강제추행) 혐의를 받는 유영재에 대해 징역 5년을 구형했다. 재판부에는 성폭력 치료 프로그램 이수, 취업제한 명령을 내려달라고 요청했다. 검찰은 \"피해자가 제출한 녹취록상에서 피고인은 범행을 부인하지 않는데 재판 진행 과정에서는 부인하는 등 죄질이 불량하다. 피해자가 추행 사실을 일관되게 진술하고 증거에 비춰 거짓 진술을 할 이유도 없다\"며 구형 이유를 밝혔다. 유영재는 이날 최후 진술을 통해 \"이 일로 방송 생활 34년간 이룬 것을 잃었고, 일상도 멈춰버렸다. 반성해야 할 부분과 잘못한 부분이 없는지 스스로 돌아보게 됐다\"고 말했다. 유영재는 지난해 3월부터 10월까지 다섯차례에 걸쳐 선우은숙 친언니의 신체를 접촉하는 등 강제추","link":"https://m.entertain.naver.com/now/article/609/0000935713","retrieved":1735034928352},{"title":"'김준호 子' 은우 \"무서워...아빠 불러 주세요\"...'산타' 장동민 등장에 오열 ('슈돌')","contents":"김준호 아들 은우가 산타로 분장한 개그맨 장동민 등장에 오열한다. 오는 25일(수) 방송되는 '슈퍼맨이 돌아왔다'(이하 '슈돌') '우리 함께해요~ 메리 크리스마스' 편에서는 김준호와 은우, 정우 형제와 장동민과 지우, 시우 남매가 '4우 남매'를 결성해 강원도 원주 '동민 타운'에서 크리스마스 분위기를 물씬 만끽한다. 이날 장동민은 과자로 만든 '까까 집'을 준비해 \"이 집은 만지거나 먹으면 산타 할아버지가 없어져\"라며 '4우 남매'에게 산타 집 지키기 미션을 내린다. 이에 지금껏 '슈돌'에서 첫째의 의젓함을 보여줬던 장남 은우와 장녀 지우가 '까까 집' 수호 작전을 펼친다. 그런가 하면 장동민이 '4우 남매'를 위해 '동민 산타'로 깜짝 변신한다. 거실에 나타난 산타의 등장에 아빠의 상황극이 생활화되어 있는 지우는 금세 알아차린 듯 웃음으로 화답한다. 반면 은우는 낯선 존재의 등장에 그만 얼어붙고 만다고. 은우는 장동민과 멀찍이 떨어져서 \"목소리가 조금 무서워요\"라며 의심을 하고","link":"https://m.entertain.naver.com/now/article/213/0001321676","retrieved":1735034928353},{"title":"♥정경호 이 모습에 반했나? 수영, 민낯 발레복 자태 청초美","contents":"가수 겸 배우 수영이 발레하는 근황을 전했다. 12월 21일 수영은 소셜 계정에 \"11-12월탈털\"라는 문구와 함께 근황이 담긴 사진 여러 장을 업로드했다. 공개된 사진에서 수영은 발레복을 입고 진지하게 연습에 몰두한 모습이다. 수영은 화장기 없는 자연스러운 민낯과 깔끔하게 묶어 올린 헤어스타일로 단아한 매력을 뽐냈다. 수영의 큰 키와 슬림한 몸매도 눈길을 끈다. 수영은 차기작으로 '금주를 부탁해'를 택했다. '금주를 부탁해'는 지극히 상식적인 애주가라 자평하던 한 여자가 술보다 끊기 힘든 보건소 의사와 재회하며 금주에 도전하는 맨정신 사수 로맨스다. 수영은 배우 정경호와 공개 열애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000935712","retrieved":1735031566713}]}