{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'소방관' 100만 돌파＆개봉 9일차 박스오피스 1위..흥행ing(공식)","contents":"'소방관'이 100만 관객을 돌파한데 이어 개봉 9일차 전체 영화 박스오피스 1위에 올랐다. 영화관입장권 통합전산망 12일 오전 7시 기준 영화 '소방관'이 개봉 8일째 100만 고지를 넘어선 것은 물론, 쟁쟁한 신작 공세 속에서도 개봉 9일차 전체 영화 박스오피스 1위에 등극했다. 특히 개봉 2주차로 접어든 '소방관'은 지난 11일 일일 박스오피스 9만 6383명을 동원, 개봉 당일인 4일 8만 1673명보다 높은 추이를 보였다. 또 전날인 10일 일일 박스오피스 8만 6230명 대비 관객수 11.8%가 증가하며 개싸라기 흥행 조짐을 보이고 있다. 뿐만 아니라 12월 신작 '대가족', ' 하얼빈' 사이에서도 높은 예매율을 보이고 있다. '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기로, 전국 극장에서 절찬 상영 중이다.","link":"https://m.entertain.naver.com/movie/article/112/0003736687","retrieved":1733958546446},{"title":"김윤석 주연 영화 '대가족' 3위로 출발…'소방관' 100만 돌파","contents":"'천만 감독' 양우석이 연출한 영화 '대가족'이 기존 흥행작들을 밀어내지 못하고 아쉬운 성적으로 출발했다. 12일 영화관입장권 통합전산망에 따르면 '대가족'은 개봉일인 전날 3만5천여 명(매출액 점유율 11.9％)이 관람해 박스오피스 3위에 올랐다. 이 작품은 승려가 된 아들 문석(이승기 분) 때문에 대가 끊겨 버린 만둣집 사장 무옥(김윤석)에게 난생처음 본 손주들이 찾아오면서 벌어지는 이야기를 그렸다. 천만 영화 '변호인'(2013)을 비롯해 '강철비'(2017), '강철비 2: 정상회담'(2020) 등을 선보인 양 감독이 처음으로 도전한 가족 드라마 장르다. '대가족'은 CGV가 실제 관람객의 평가를 토대로 산정하는 골든에그지수에서 96％를 기록하는 등 좋은 평가를 얻고 있다. 김윤석의 연기력과 감동적인 스토리가 호평받는 분위기다. 그러나 최근 흥행몰이 중인 곽경택 감독의 '소방관'과 디즈니 애니메이션 영화 '모아나 2'의 벽을 넘지는 못했다. '소방관'은 전날 9만6천여 명(3","link":"https://m.entertain.naver.com/movie/article/001/0015100610","retrieved":1733958546446},{"title":"한강 “글을 쓰고 읽는 건 ‘희망’의 증거…글 계속 쓰겠다”","contents":"한국인 최초 노벨문학상을 수상한 소설가 한강. AP/뉴시스 “글을 쓰고 읽고, 귀를 기울여서 듣는 과정 자체가 우리가 가진 희망을 증거한다.” 소설가 한강(54)은 12일 스웨덴 스톡홀름의 한 출판사에서 노벨문학상 수상 관련 기자간담회를 가졌다. 글을 쓰는 의미를 되짚은 수상 소감과 함께 대표작 ‘소년이 온다’가 역사를 이해하는 ‘진입로’가 되길 바라는 마음을 밝혔다. 한 작가는 먼저 6시간에 걸친 노벨상 시상식과 연회에 참석한 것에 대해 “이 행사를 위해 아주 오랫동안 준비한다고 들었다. 많은 사람이 정성을 들여 준비한 행사라고 생각하며 지켜보는 마음으로 참석했다”고 말했다. 그의 대표작들은 노벨문학상 수상 소식이 처음 전해졌던 10월10일 이후 국내외 서점가에서 불티나게 팔리며 독서 열풍이 불기 시작했다. 이날 작가는 자신의 대표작 소년이 온다를 통해 역사를 이해하길 바랐다. 소년이 온다는 5·18 광주민주화운동 당시 계엄군에 목숨을 잃은 중학생 등 피해자들의 이야기를 다룬다.","link":"https://m.entertain.naver.com/movie/article/396/0000695806","retrieved":1733958546447},{"title":"주원 '소방관' 전일 대비 관객수 11.8% 증가, 박스오피스 1위","contents":"영화 '소방관'(제공/배급: ㈜바이포엠스튜디오 | 제작: ㈜에스크로드 픽쳐스, ㈜아센디오 | 감독: 곽경택)이 개봉 8일째 100만 관객을 돌파한 데에 이어, 개봉 9일차 전체 영화 박스오피스 1위에 등극했다. '소방관'이 개봉 8일째 100만 관객을 돌파한 데에 이어, 쟁쟁한 신작 공세 속에서도 개봉 9일차 전체 영화 박스오피스 1위에 등극했다. 특히 개봉 2주차로 접어든 '소방관'은 111일(수) 일일 박스오피스 9만 6,383명을 동원, 개봉 당일인 12월 4일(수) 8만 1,673명보다 높은 추이를 보였다. 또한 전날인 10일(화) 일일 박스오피스 86,230명 대비 관객수 11.8%가 증가하며 개싸라기 흥행 조짐을 보이고 있다. 뿐만 아니라 쟁쟁한 12월 신작 &lt;대가족&gt;, &lt; 하얼빈&gt; 사이에서도 높은 예매율을 보이고 있어 계속해서 뜨거운 흥행의 열기를 보여줄 것이다. 한편 '소방관'은 유료 관람한 관객 1인 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해","link":"https://m.entertain.naver.com/movie/article/109/0005210930","retrieved":1733958546449},{"title":"좀비 세상의 박정민-지수, 쿠팡플레이 '뉴토피아' 내년 2월 공개","contents":"쿠팡플레이 시리즈 &lt;뉴토피아&gt;가 2025년 2월 7일(금) 공개된다. 는 군인 재윤과 곰신 영주가 좀비에 습격당한 서울 도심을 가로질러 서로에게 달려가는 이야기다. 공개된 보도스틸은 늦깎이 군인 ‘재윤(박정민)’과 고무신 여자친구 ‘영주(지수)’의 행복했던 한 때부터 좀비의 습격으로 혼비백산한 세상까지 담아내며 다이내믹한 이야기를 예고한다. 재윤은 부대가 위치한 서울 도심 고층 타워에서 좀비로 뒤덮인 일촉즉발의 상황들에 맞서고 있어 앞으로 펼쳐질 역동적인 액션에 대한 기대를 더한다. 강남 거리 한복판을 누비고 있는 영주는 큰 위기를 맞이한 듯 놀란 표정을 지으며 그녀에게 닥쳐올 좀비떼의 공격을 궁금하게 만든다. 여기에 초고층 타워와 서울 도심 한복판, 각자만의 공간에서 활약하는 개성 넘치는 캐릭터들이 만들어낼 젊고 파워풀한 시너지를 예고해 이목을 집중시킨다. 공개된 스틸에서는 박정민과 지수의 케미도 엿볼 수 있다. 과거 사랑스러운 연인 시절부터 군인과 곰신이 되었지만 절체절명의 상황","link":"https://m.entertain.naver.com/movie/article/438/0000069337","retrieved":1733958546450},{"title":"최시원의 새 업무.. \"음란물 단속공무원이지만 유쾌합니다\"","contents":"최시원이 주연을 맡은 코미디 영화 &lt;동화지만 청불입니다&gt;가 내년 1월 8일 개봉한다. 이번 작품에서 최시원은 음란물 단속 공무원인 정석 역을 맡아 색다른 매력을 선보일 예정이다. 영화는 동화 작가를 꿈꾸지만 19금 웹소설로 뜻밖의 재능을 발견한 신입 단비(박지현)와 그녀를 돕는 정석의 이야기를 중심으로 펼쳐진다. 최시원은 음란물 단속팀의 왕년의 에이스였지만 권태기에 빠진 정석을 연기하며, 능청스럽고 유쾌한 코미디 연기로 스크린에 복귀한다. 정석은 청소년 보호팀에서 6년간 일하며 업무에 권태를 느끼던 중, 신입 단비가 팀에 합류하면서 뜻하지 않은 변화를 맞는다. 정석은 단비와의 좌충우돌 일상 속에서 남다른 케미를 보여주며 웃음을 선사한다. 최시원은 이번 영화에 대해 “오랜만의 스크린 복귀라 기대도 크고 책임감도 느낀다”며 각오를 밝혔다. 또한, 정석 캐릭터를 연기하며 후배 단비와의 관계를 보다 현실감 있게 표현하기 위해 신경 썼다고 덧붙였다. 그는 관객들에게 “이 영화는 소재가 자극적","link":"https://m.entertain.naver.com/movie/article/438/0000069336","retrieved":1733958546452},{"title":"드림웍스 '와일드 로봇' 골든글로브 4개 부문 노미네이트","contents":"애니메이션 명가 드림웍스의 30주년 기념작 &lt;와일드 로봇&gt;이 제82회 골든글로브 시상식에서 4개 부문 후보에 올랐다. 영화 &lt;와일드 로봇&gt; 이 제82회 골든글로브 시상식에서 장편 애니메이션상을 비롯해 음악상(크리스 보워스), 주제가상(Kiss The Sky), 시네마틱 &amp; 박스오피스상 부문까지 총 4개 부문에 이름을 올렸다. 이는 올해 개봉한 애니메이션 영화 중, 최다 노미네이트 기록으로 그 의의를 더하고 있다. 연출을 맡은 크리스 샌더스 감독은 이번 후보 지명에 대해 “로봇 ‘로즈’의 친절이 모든 것을 바꾼다는 이야기를 사랑해 주셔서 진심으로 감사드린다. 4개 부문 노미네이트는 이 영화를 위해 시간과 재능을 바친 모든 이들에게 큰 의미가 있다. 우리 모두에게 &lt;와일드 로봇&gt; 은 평생 남을 영화일 것”이라는 벅찬 소회를 밝히며 그 감동을 더했다. 드림웍스 30주년 기념작으로 뜨거운 찬사를 받은 영화 &lt;와일드 로봇&gt; 은 우연한 사고로 거대한 야생에 불시착한 로봇 ‘로즈’가 홀로 남겨진","link":"https://m.entertain.naver.com/movie/article/438/0000069335","retrieved":1733958546454},{"title":"'씽 씽' 글든글로브, 필름 인디펜던트 스피릿 어워드 노미네이트","contents":"A24의 마스터피스이자 2025년 상반기 국내 개봉을 확정한 영화 &lt;씽 씽&gt;이 연말을 맞아 각종 시상식에서 잇달아 후보에 오르면 2025년 오스카 다크호스로 떠올랐다. 은 누명을 쓴 채 뉴욕의 한 교도소에 수감된 ‘디바인 G’가 수감자 재활을 위한 연극을 시작하면서 새로운 삶의 목적을 찾아가게 되는 감동 실화. 영화는 실제 교도소의 예술 프로그램 참여 경험이 있는 배우와 교도소 재소자들에게 연기를 가르쳤던 감독의 경험이 더해져, 사실적이고도 뛰어난 완성도에 대한 기대감을 최고조로 끌어올린다. 지난 9일(현지 시간) 발표된 2025 골든글로브 시상식 후보 명단에서 &lt;씽 씽&gt;의 주연을 맡은 배우 ‘콜맨 도밍고’가 드라마 부문 남우주연상에 노미네이트되며 화제를 모으고 있다. 콜맨 도밍고는 &lt;컴플리트 언노운&gt; 티모시 샬라메, &lt;퀴어&gt; 다니엘 크레이그, &lt;콘클라베&gt; 랄프 파인즈, &lt;브루탈리스트&gt; 에드리언 브로디, &lt;어프렌티스&gt; 세바스찬 스탠과 같은 쟁쟁한 배우들과 함께 이름을 올렸다. &lt;유포","link":"https://m.entertain.naver.com/movie/article/438/0000069334","retrieved":1733958546458},{"title":"[리뷰] ‘소방관’ 화염 속으로 (곽경택 감독, 주원 곽도원 주연)","contents":"불(火)은 고마우면서도 위험한 것이다. 가장 스마트한 전기차에서도 불이 나고, 인덕션을 건드린 고양이 때문에도 화재가 발생한다. 불이 나면 119로 전화할 것이고, 소방차는 긴급 출동한다. 불이 얼마나 더 번질지 모르니, 한 대만 달랑 출동하지는 않는다. 하지만 소방차는 좁은 골목길 초입에서부터 난관에 부딪친다. 이중주차, 불법주차 차량 때문에. 이제부터 육중한 소방복을 입은 소방관은 각종 장비를 메고, 지고, 긴 소방호스를 들고 불구덩이 속으로 달려간다. 소방관의 임무이다. 그 판단이 숙명이기도 하다. 지난 4일 개봉된 곽경택 감독의 &lt;소방관&gt;은 그런 대한민국 소방관의 애환을 다룬 작품이다. 순전히 지어낸 억지감독의 드라마가 아니다. 2001년 실제 발생했던 화재를 모티브로 해서 만든 인간극장이다. 화재는 2001년 3월 4일, 서울 홍제동에서 일어난 다세대주택 화재사건이었다. 당시 신고를 받고 출동한 것은 서울서부소방서(現은평소방서)였다. 복잡한 주택가, 낡은 건물에 걷잡을 수","link":"https://m.entertain.naver.com/movie/article/438/0000069333","retrieved":1733958546459},{"title":"“한계 깨고 날개 단 나문희” …‘나야, 문희’ 영화계 AI 활용의 순기능","contents":"‘팔순의 배우’ 나문희가 다섯 편 단편영화를 동시에 내놓는다. 그가 체력과 시간적 한계를 깨고 한 번에 여러 편 영화를 선보일 수 있는 비결은 AI(인공지능)에 있다. 5명의 감독이 100% AI로 완성한 단편영화 프로젝트 ‘나야, 문희’의 주인공으로 나섰다. 24일 개봉되는 ‘나야, 문희’는 나문희를 주인공으로 하는 AI 단편영화 공모전에 접수된 47편 작품 중 수상작 다섯 편을 한 데 묶은 프로젝트로다. 나문희는 ‘상상초월 무한 데뷔’란 주제 아래 제작된 ‘두 유 리얼리 노우 허’(정은욱 감독), ‘쿠키게임’(박원표 감독), ‘나문희 유니버스’(유지천 감독), ‘지금의 나, 문희’(원경혜 감독), ‘산타 문희’ 등 다섯 영화에서 우주인, 바이커, 모나리자, 산타 등 모습을 오가는 ‘한계 없는 캐릭터’를 선보인다. 영화 속 자신의 모습을 확인한 나문희는 “가만히 있으면 뭐 하냐. 죽을 날만 기다리는 것보다 사는 날까지 (다양한) 활동을 하고 움직이는 건 좋은 일”이라며 “(나이가","link":"https://m.entertain.naver.com/movie/article/382/0001168222","retrieved":1733958546461},{"title":"로다주 이어 크리스 에반스 MCU 복귀…전성기 부활이냐, 급한 불 끄기냐","contents":"로버트 다우니 주니어(로다주)에 이어 크리스 에반스가 MCU(마블 시네마틱 유니버스)로 돌아온다. 각각 아이언맨과 캡틴 아메리카 역을 맡아 ‘MCU 황금기’를 이끌었던 쌍두마차가 추락하는 MCU를 구할 구세주로 긴급 투입된 가운데, 두 사람 복귀를 바라보는 전 세계 팬들의 시선은 다소 엇갈리고 있다. ○로다주 이어 에반스도 컴백 버라이어티, 데드라인 등 미국 주요 연예 매체는 “크리스 에반스가 2026년 개봉 예정인 ‘어벤져스: 둠스데이’에 출연한다”고 보도했다. 지난 7일 마블 스튜디오 측은 아이언맨 역의 로다주가 ‘어벤져스: 둠스데이’에서 세계관 최강 빌런 둠스데이(빅터 폰 둠) 역을 맡는다고 공식 발표한 바, ‘어벤져스: 둠스데이’를 통해 MCU 최고 스타인 로다주와 에반스 모두 MCU에 복귀하게 됐다. 로다주와 에반스는 2019년 ‘어벤져스: 엔드게임’을 끝으로 MCU에서 하차했으며, 에반스는 7월 개봉한 ‘데드풀과 울버린’에서 캡틴 아메리카가 아닌 2005년 ‘판타스틱4’에","link":"https://m.entertain.naver.com/movie/article/382/0001168219","retrieved":1733958546465},{"title":"극장 입장권 부과금 폐지,암울해진 한국영화의 미래 [D:영화 뷰]","contents":"내년 1월 1일부터 영화상영관 입장권 부가금이 폐지된다. 연간 25조 원가량 걷혔던 법정부담금이 국민에게 부담을 주지 않는지 검토하라는 윤석열 대통령 지시에 따라 정부가 전수조사에 나섰다는 발표로 검토된 법안 개정이다. 지난 10일 국회가 내년부터 영화상영관 입장권 부과금을 폐지하는 영화 및 비디오물의 진흥에 관한 법률 개정안을 가결 시켰다. 입장권 부과금은 영화 및 비디오물의 진흥에 관한 법률(이하 영화비디오법) 제25조의2 제1항은 입장권 가액의 5% 이하의 범위에서 대통령령으로 정하는 부과금을 징수할 수 있다고 정하고 있다. 입장권 부과금은 영화진흥위원회의 영화발전기금 자체 수입의 76.6%를 차지할 정도로 주요 재원으로, 독립·예술영화 및 지역 영화 생태계를 지원하고, 신진 영화인 육성, 영화제 운영, 장르 다양성 확보 등에 사용돼 왔다. 해외 영화제서 호평을 받은 '벌새', '다음소희'를 비롯해 '찬실이는 복도 많지', '비밀의 언덕'이 영화발전기금의 도움을 받아 세상에 나","link":"https://m.entertain.naver.com/movie/article/119/0002903154","retrieved":1733955113281},{"title":"진정한 낙원, 바로 우리..‘파라다이스 이즈 버닝’[MK무비]","contents":"“뒤지고 싶으면 건드려 봐.” 어쩜 이리도 반짝 반짝 빛날까. 신선한 아름다움, 리얼하고도 서정적인 동시에 과감하기까지 한 청춘시다. 전 세계 54개 영화제에 초청된 미카 구스타프슨 감독의 환상적인 데뷔작, ‘파라다이스 이즈 버닝’이다. 영화는 위태롭고 빛나는 여름을 맞이한 세 자매 로라, 미라, 스테피가 서로를 지키기 위해 각자의 방식으로 성장하는 이야기를 담은 걸후드 드라마. 스웨덴 출신 여성 감독 미카 구스타프슨의 장편 극영화 데뷔작이다. 16살 로라에게 미라와 스테피는 자신이 지켜야 할 존재들이다. 가장 아끼는 사람들이고, 가진 것 중 최고로 소중한 것. 그러므로 절대 뺏길 수도, 절대 절대로 헤어질수도 없다. 설사 자신이 나쁜 사람이 될지라도 말이다. 그런데 12살 미라는 요즘 외롭다. 틱틱거리지만 다정했던 언니 로라가 요즘은 뭘 하는지 꽁꽁 숨긴 채 밖으로만 나돌고 자신과 스테피는 안중에도 없는 것만 같다. 미라는 언니가 필요한데. 언니에게도 미라가 필요했으면 좋겠는데.","link":"https://m.entertain.naver.com/movie/article/009/0005412270","retrieved":1733955113284},{"title":"대통령 탄핵 촉구 속…김건희 여사 폭로 다큐 '퍼스트레이디' 개봉, 관심↑","contents":"영화 '퍼스트레이디'의 개봉에 대중의 반응이 뜨겁다. 12일 다큐멘터리 영화 '퍼스트레이디'(감독 아에몽)이 개봉했다. '퍼스트레이디'는 그동안 고가의 디올 백 수수, 양평 고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서있는 현직 대통령 영부인을 소재로 한 다큐멘터리 영화다. 영화에는 디올 백을 전달한 최재영 목사, 20대 대통령 선거 당시 김건희 여사와 7시간 넘게 통화한 서울의 소리 이명수 기자, 김건희 일가와 10년 넘게 소송을 벌여왔던 정택 회장 등이 출연한다. 윤석열 대통령 당선 이전에 이미 문제가 불거진 김건희의 학력과 경력 위조, 논문 표절, 도이치모터스 주가조작 의혹, 천공을 비롯한 무속인들과의 연루설도 다양한 인터뷰를 통해 다각적으로 다루고 있다. 이 다큐멘터리는 우리가 뽑은 대통령이 아닌 대통령 영부인이 권력을 사유화하여 여러 논란을 낳고 있다는 사실에 주목했다. 아울러 대선 당시 기자회견을 통해 ‘아내로서의 역할에만 충실하겠다’던 김건희의 약속이","link":"https://m.entertain.naver.com/movie/article/311/0001805773","retrieved":1733955113289},{"title":"“혼란하다, 혼란해”…韓영화, ‘오겜2’→계엄 여파에 미루고 당기고 [IS포커스]","contents":"그야말로 대혼란이다. 예년 같았으면 성수기여야 할 연말연시를 앞두고 극장가가 OTT 대작 등장과 불안한 정세 등 외부 요인으로 개봉일과 공식 일정 등을 변경하며 바쁘게 움직이고 있다. 배급사 CJ ENM은 최근 영화 ‘하얼빈’ 개봉을 앞당긴다고 고지했다. ‘하얼빈’은 당초 크리스마스인 오는 25일 개봉 예정이었지만, 논의 끝에 하루 빠른 24일 관객을 만나기로 했다. 배급사 측은 “크리스마스 연휴를 앞두고 더 많은 관객과 만나기 위한 것”이라고 그 배경을 설명했다. 업계에서는 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’) 영향력도 무시할 수 없었을 거로 보고 있다. ‘오징어 게임2’는 일찌감치 12월 26일로 공개일을 선점하며 겨울 극장가에 긴장감을 불어넣었다. 특히 전편의 인기에 힘입어 홍보를 위한 넷플릭스 본사 차원의 어마어마한 물량 공세가 이어지면서 영화 관계자들의 고민은 깊어졌다. 실제 ‘오징어 게임2’의 출격에 몸을 사린 작품도 다수다. 곽경택 감","link":"https://m.entertain.naver.com/movie/article/241/0003401008","retrieved":1733955113291},{"title":"‘움베르토 에코, 세계의 도서관’ 극도로 혼란스런 세상에 작은 은신처 [오동진 영화만사]","contents":"별의별 일과 별의별 사건이 벌어지는 세상에서 그나마 온전한 정신으로 살아갈 수 있는 방법은 말 그대로 별의별 영화를 보는 것이며 별의별 책을 찾아 읽는 것이다. 그 모든 것을 동시에 해줄 수 있는 영화가 바로 이탈리아 다큐멘터리 영화 ‘움베르토 에코, 세계의 도서관’이다. 대중에게 움베르토 에코(1932~2016)는 소설 ‘장미의 이름’ ‘푸코의 진자’ ‘프라하의 묘지’ 등으로 유명한 작가지만 사실 그는 엄청난 학문적 깊이를 지닌 철학자, 미학자, 역사학자, 기호학자, 언어학자이다. 일러스트레이터이기도 하다. 심지어 피리를 부는 사람이기도 하다. 에코는 한 마디로 잡학의 대식가이며 세기의 현자다. ‘움베르토 에코, 세계의 도서관’은 표면상 그가 생전에 지니고 있었던 1500권의 희귀서 그리고 5만권의 장서를 보여 주면서 에코의 개인 도서관을 보여주는 내용이다. 어마어마한 규모다. 이 책들은 현재 유족들의 뜻에 따라 이탈리아 정부에 기증됐으며 볼로냐 대학 도서관과 밀라노 브라이덴제 국","link":"https://m.entertain.naver.com/movie/article/241/0003401005","retrieved":1733951324528},{"title":"신연식 감독 “결과 아닌 과정 ‘1승’…못해본 건 없어” [IS인터뷰]","contents":"“일상에서 늘 일어나는 희로애락 중 그냥 되는 건 하나도 없다고 봐요. 0.5초, 너무 작은 것 하나가 한 사람의 운명과 우주의 흐름을 바꾸기도 하거든요.” 몇 대 몇. 스포츠 기사 한 줄로 적힐 승부 결과가 만들어지는 과정을 신연식 감독은 진득하게 들여다봤다. 새 영화 ‘1승’ 개봉을 앞두고 만난 신 감독은 “루저들이 한번 이기려는 이야기는 많다. 그 한번을 이기기 위해 누군가가 무엇을 했는지 보여주고 싶었다”고 차별점을 자신했다. 지난 4일 개봉한 ‘1승’은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 없는 프로 여자배구단 ‘핑크스톰’이 1승을 위해 도전에 나서는 이야기다. 신 감독이 영화 ‘거미집’(2019)과 지난 5월 공개된 디즈니플러스 시리즈 ‘삼식이 삼촌’에 이어 배우 송강호와 함께하는 세 번째 작품이다. 신 감독은 “대한민국 감독 누구나 함께 작업하고 싶어 하는 배우인데 운 좋게 연달아 하게 된 기회다”라며 “부담스럽다고","link":"https://m.entertain.naver.com/movie/article/241/0003401004","retrieved":1733951324532},{"title":"정부 예산 칼질에… 행사 규모·콘텐츠 질 유지 비상[국내 3대 영화제 결산]②","contents":"#부산국제영화제(BIFF), 전주국제영화제(JIFF), 부천국제판타스틱영화제(BIFAN) 등 국내 3대 영화제를 2019년부터 5년째 매년 찾는다는 영화팬 박승혁(가명·35) 씨. 그는 올해 영화제에서는 예전만큼 많은 영화를 즐기지 못했다고 털어놨다. 정부 지원의 축소로 3대 영화제 모두 올해 티켓 가격을 1000원씩 올린 영향도 적지 않았다. 그는 “소액이지만 확실히 여러 편을 보는데 부담감은 컸다”고 말했다. 제29회 부산국제영화제 행사장 앞에서 한 시민이 기념사진을 촬영 중인 모습. (사진=연합뉴스) 11일 영화진흥위원회에 따르면 2024년 기준 정부 지원금을 받은 국내 영화제 수는 지난해 42곳에서 올해 11곳으로 대폭 줄었다. BIFF, JIFF, BIFAN 3대 영화제도 정부 지원금이 최소 2억원(JIFF), 많게는 6억원(BIFF) 가까이 삭감됐다. 줄어드는 정부 지원 속에서도 행사 규모와 콘텐츠의 질을 유지해야 하기에 영화제들의 고민이 깊다. 결국 올해 가격 인상을 단","link":"https://m.entertain.naver.com/movie/article/018/0005904378","retrieved":1733951324534},{"title":"뻔했던 영화제… '힙'해졌다[국내 3대 영화제 결산]①","contents":"“극장에서 영화를 보지 않는 시대에 ‘영화제에서만 제공할 수 있는 영화적 체험이 무엇인가’. ‘영화제에 참여하는 참가자들의 특성과 비중은 과거와 얼마나 달라졌는가’이에 대한 답을 찾으려는 영화제들의 노력과 위기감이 느껴졌다.” 제28회 부천국제판타스틱영화제(BIFAN)가 올해 신설한 AI 영화 국제경쟁 부문에서 작품상을 수상한 영화 ‘할머니들은 어디로 떠난걸까?’ 스틸. (사진=BIFAN) 지난 7월 열린 제28회 부천국제판타스틱영화제(BIFAN)에서 인공지능(AI)+ 필름 메이킹 워크숍 폐회식이 개최된 모습. (사진=BIFAN 사무국) 제25회 전주국제영화제(JIFF, 5월 1~10일)부터 제28회 부천국제판타스틱영화제(BIFAN, 7월 4~14일), 제29회 부산국제영화제(BIFF, 10월 2~11일) 등 국내 3대 주요 영화제를 모두 찾았던 영화 제작자 A씨의 평이다. BIFF를 끝으로 한 해 농사를 마무리한 국내 3대 영화제는 △극장 영화 관객 감소 △영화계 정책 예산의 근간","link":"https://m.entertain.naver.com/movie/article/018/0005904372","retrieved":1733951324537},{"title":"“더 크고 좋아진 연기” 이정재, ‘오징어 게임2’로 ‘또’ 최고점 찍는다 [줌인]","contents":"‘오징어 게임’으로 커리어의 정점을 찍었던 배우 이정재가 ‘오징어 게임’ 시즌2로 다시 한번 전성기 경신에 나선다. 오는 26일 공개되는 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2(이하 ‘오징어 게임2’)는 복수를 다짐하고 돌아온 성기훈(이정재)의 이야기를 그린다. 총 7부작으로 지난 2021년 공개된 ‘오징어 게임’의 속편이다. 전편은 국내외 유수 시상식 트로피를 40개 이상 휩쓸고, 누적 조회수 3억 3000만뷰, 시청시간 22억 시간을 돌파한 넷플릭스의 역작이자 최고 흥행작으로 손꼽힌다. 456번째 게임 참가자 성기훈으로 극을 이끈 이정재에게도 유의미한 성과를 안긴 작품이다. ‘도둑들’, ‘신세계’, ‘관상’, ‘암살’ 등 다수의 히트작을 남기며 한국 영화사에서 뚜렷한 족적을 남겨온 이정재는 ‘오징어 게임’을 통해 세계가 주목하는 배우로 자리매김했다. 그는 성기훈으로 프라임타임 에미상, 미국배우조합상, 크리틱스초이스시상식 등에서 남우주연상을 품었고 ‘지미 팰런쇼’, ‘더","link":"https://m.entertain.naver.com/movie/article/241/0003400999","retrieved":1733951324542},{"title":"[TF프리즘] '포레스트 검프'→'이터널 선샤인'…극장가는 재개봉 열풍","contents":"다시 만나는 '나이브스 아웃'·'매트릭스' 일본 셀 애니메이션 명작도 4K 리마스터링 버전으로 재탄생 12월 극장가의 또 다른 키워드는 '재개봉'이다. 이미 작품을 관람했던 관객들은 그때의 추억과 감동을 다시금 되새기고, 미처 보지 못했던 이들은 극장에서 명작을 새롭게 감상하고 있다. 지난 4일 개봉한 '소방관'(감독 곽경택)과 '1승'(감독 신연식)을 시작으로 '대가족'(감독 양우석) '하얼빈'(감독 우민호) '보고타: 마지막 기회의 땅'(감독 김성제)이 순차적으로 베일을 벗으면서 그 어느 때보다 풍성한 연말 극장가가 된 가운데, 이미 한번 관객들을 만났던 작품들도 다시 한번 스크린을 찾고 있다. 먼저 '포레스트 검프'(감독 로버트 저메키스)와 '나이브스 아웃'(감독 라이언 존슨)이 지난 4일 나란히 재개봉했다. 1994년 10월 개봉해 올해로 개봉 30주년을 맞이한 '포레스트 검프'는 남들보다 조금 부족한 지능과 불리한 신체적 조건을 가진 주인공 포레스트 검프(톰 행크스 분)가","link":"https://m.entertain.naver.com/movie/article/629/0000346930","retrieved":1733929752842}]}