{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[인터뷰③] '조립식 가족' 정채연 \"황인엽·배현성 모두 극 I…친해지는 속도 비슷해 절친 됐다\"","contents":"JTBC 수요드라마 '조립식 가족'에서 활기차고 긍정적인 윤주원 역을 맡은 배우 정채연이 피 한방울 섞이지 않았지만 누구보다 끈끈했던 가족 황인엽, 배현성과의 호흡에 대해 전했다. 지난 27일 오전 서울 강남구에 위치한 BH엔터테인먼트에서 정채연은 스포츠조선과 만나 '조립식 가족' 종영 기념 인터뷰에 응했다. 정채연은 '조립식 가족'에서 단단한 강인함을 지닌 '윤주원'역을 맡아 식구들에겐 물론 보는 이들에게도 사랑스러운 에너지를 전달하며 힐링 에너지를 전달했다. 그는 \"황인엽, 배현성과의 호흡에 대해 \"저희 셋 다 극단적인 I(내향형) 성격이다. 촬영에 들어가기 앞서 감독님께서 교류할 수 있는 자리를 여러 차례 마련해주셨지만 친해지지 못했는데 촬영장에 가면서 급속도로 친해졌다. 서로 친해지는 속도가 비슷하면 확 친해지는 성향이 있는데 셋 다 속도가 비슷하더라. 서로 배려해 주고 조심스럽게 다가가려는 모습에 더 빨리 끌렸던 것 같다\"고 전했다. 현장에서 주원이처럼 팀 리더 역할을 자처","link":"https://m.entertain.naver.com/now/article/076/0004220606","retrieved":1732745430319},{"title":"정채연 “황인엽과 키스신 설레, 오이 뺀 콩국수 먹고 찍었다”(조립식 가족)[EN:인터뷰②]","contents":"(인터뷰①에 이어)배우 정채연이 황인엽과 키스신 촬영 당시 에피소드를 공개했다. 정채연은 JTBC 수요드라마 '조립식 가족'(극본 홍시영/`연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 윤주원 역을 맡아 열연을 펼쳤다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 다시 만나 펼쳐지는 로맨스를 담은 작품. 정채연은 고등학생 윤주원의 밝고 긍정적인 모습부터 10년이 흘러 성사된 김산하와의 멜로 케미스트리까지, 캐릭터의 다채로운 매력을 사랑스럽게 그려내며 시청자들의 호평을 얻었다. 정채연은 11월 27일 서울 강남구 논현동 BH엔터테인먼트 사옥에서 진행된 뉴스엔과 인터뷰를 통해 황인엽과 키스신 비하인드 스토리, 매회 있었던 먹방신의 고충 등 다양한 촬영 에피소드를 들려줬다. 이하 정채연과 일문일답. -촬영하며 황인엽 씨에게 실제로 설렌 적이 있었나. ▲분명히 작품 안의","link":"https://m.entertain.naver.com/now/article/609/0000926039","retrieved":1732745430321},{"title":"[SC인터뷰] '주원적 사고'가 '채연적 사고'로…'조립식 가족'으로 빛 발한 정채연의 성장[종합]","contents":"JTBC 수요드라마 '조립식 가족'으로 안방극장을 사로잡은 배우 정채연이 작품 종영을 맞아 소회를 전했다. 열정적인 연기로 시청자들에게 감동을 선사한 그는 드라마와 캐릭터, 그리고 배우로서의 성장을 돌아보며 다양한 이야기를 나눴다. 지난 27일 오전 서울 강남구에 위치한 BH엔터테인먼트에서 정채연은 스포츠조선과 만나 '조립식 가족' 종영 기념 인터뷰에 응했다. 정채연은 '조립식 가족'에서 단단한 강인함을 지닌 '윤주원'역을 맡아 식구들에겐 물론 보는 이들에게도 사랑스러운 에너지를 전달하며 힐링 에너지를 전달했다. 정채연은 \"열심히 찍은 만큼 좋은 결과를 얻어서 기쁘다\"며 \"시청자분들께 좋은 에너지를 전달하고 싶었는데, 잘 전달된 것 같아 다행\"이라고 소감을 밝혔다. 가족들도 큰 응원을 보내줬다고. 그는 \"최근에 본가를 다녀왔는데 부모님께서 스트리밍처럼 드라마를 계속 틀어놓고 계시더라. 무뚝뚝한 아버지도 '잘했다, 고생했다'며 응원해 주셨다\"고 말했다. '조립식 가족'을 선택한 이유에","link":"https://m.entertain.naver.com/now/article/076/0004220605","retrieved":1732745430321},{"title":"[인터뷰②] '조립식 가족' 정채연 \"'주원적 사고' 덕에 긍정 에너지 얻어\"","contents":"JTBC 수요드라마 '조립식 가족'에서 활기차고 긍정적인 윤주원 역을 맡은 배우 정채연이 캐릭터에 대한 남다른 애정을 드러냈다. 정채연은 '조립식 가족'에서 단단한 강인함을 지닌 '윤주원'역을 맡아 식구들에겐 물론 보는 이들에게도 사랑스러운 에너지를 전달하며 힐링 에너지를 전달했다. 정채연은 \"주원이는 단순하고 긍정적인 사고방식을 가진 캐릭터다. '주원적 사고'라 부르며 주원이처럼 단순하게 생각하고 싶었다\"며 \"깊은 고민 대신 멘탈을 단단히 다지는 법을 배웠다\"고 전했다. 교복을 입고 연기하는 것도 즐거웠다고. 그는 \"교복을 입으면 마치 그 시절로 돌아가는 타임머신 같다\"며 이번 작품에서 교복 핏과 책가방 스타일링에도 직접 아이디어를 냈다고 밝혔다. \"앞으로도 교복을 입을 수 있는 캐릭터를 연기하고 싶다\"고 웃으며 덧붙였다. 이어 정채연은 \"주원이는 눈치가 없어 보이지만 그 누구보다 단단하고 따뜻한 캐릭터다. 저와 비슷하면서도 다른 점을 연기하며 밸런스를 맞추는 법을 배웠다\"며 자신","link":"https://m.entertain.naver.com/now/article/076/0004220604","retrieved":1732745430321},{"title":"정채연 “황인엽과 실제로 사귀는 것 NO, 우리는 가족”(조립식 가족)[EN:인터뷰①]","contents":"배우 정채연이 '조립식 가족'을 통해 배우 황인엽과 로맨스 호흡을 맞춘 소감을 밝혔다. 정채연은 JTBC 수요드라마 '조립식 가족'(극본 홍시영/`연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 윤주원 역을 맡아 열연을 펼쳤다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 다시 만나 펼쳐지는 로맨스를 담은 작품. 정채연은 고등학생 윤주원의 밝고 긍정적인 모습부터 10년이 흘러 성사된 김산하와의 멜로 케미스트리까지, 캐릭터의 다채로운 매력을 사랑스럽게 그려내며 시청자들의 호평을 얻었다. 정채연은 11월 27일 서울 강남구 논현동 BH엔터테인먼트 사옥에서 진행된 뉴스엔과 인터뷰를 통해 정들었던 '조립식 가족'을 떠나보내는 소회, 황인엽 배현성과의 가족 케미스트리 등 다양한 비하인드 스토리를 들려줬다. 이하 정채연과 일문일답. -눈이 펑펑 오는 날 종영을 맞게 됐다. 오","link":"https://m.entertain.naver.com/now/article/609/0000926038","retrieved":1732745430323},{"title":"'조립식 가족' 정채연 \"무뚝뚝한 아빠도 팬심으로 시청해줘\"","contents":"배우 정채연이 JTBC 수요드라마 '조립식 가족'의 종영 소감을 전하며 남달랐던 가족들의 반응에 대해 전했다. 정채연은 '조립식 가족'에서 단단한 강인함을 지닌 '윤주원'역을 맡아 식구들에겐 물론 보는 이들에게도 사랑스러운 에너지를 전달하며 힐링 에너지를 전달했다. 정채연은 \"열심히 찍은 만큼 좋은 결과를 얻어서 기쁘다. 좋은 에너지를 전달하고 싶었는데, 시청자분들에게 잘 전달된 것 같아 다행\"이라고 소감을 밝혔다. 이어 드라마의 흥행 요소로 가족 이야기가 남녀노소 공감할 수 있었던 점을 꼽았다. 실제 정채연 가족들의 반응도 남달랐다고. 그는 \"본가를 다녀왔는데 부모님께서 스트리밍처럼 드라마를 계속 틀어놓고 계시더라. 표현은 잘 못하시지만 '잘했다, 고생했다'며 응원해 주셨다\"며 묵묵하지만 진심 어린 격려를 느꼈다고 했다. 현실 가족은 무뚝뚝한 편이라며 특히 아버지가 표현 대신 행동으로 딸바보 면모를 보여준 일화를 전해 눈길을 끌었다. 정채연은 \"드라마 속 윤주원은 사랑을 듬뿍 받으","link":"https://m.entertain.naver.com/now/article/076/0004220603","retrieved":1732745430324},{"title":"정채연 “빅뱅 ‘MAMA’ 보고 눈물, 가슴 웅장해져 I.O.I 직캠 시청”[EN:인터뷰③]","contents":"(인터뷰②에 이어)그룹 아이오아이(I.O.I), 다이아 출신 배우 정채연이 선배 그룹 빅뱅을 향한 팬심을 드러냈다. 정채연은 JTBC 수요드라마 '조립식 가족'(극본 홍시영/`연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서 윤주원 역을 맡아 열연을 펼쳤다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)이 다시 만나 펼쳐지는 로맨스를 담은 작품. 정채연은 고등학생 윤주원의 밝고 긍정적인 모습부터 10년이 흘러 성사된 김산하와의 멜로 케미스트리까지, 캐릭터의 다채로운 매력을 사랑스럽게 그려내며 시청자들의 호평을 얻었다. 지난 2015년 다이아 정규 앨범 'Do it amazing'으로 데뷔한 정채연은 Mnet '프로듀스 101 시즌1'을 통해 아이오아이로 활동하며 많은 사랑을 받았다. 11월 27일 서울 강남구 논현동 BH엔터테인먼트 사옥에서 뉴스엔과 만난 정채연은 걸그룹","link":"https://m.entertain.naver.com/now/article/609/0000926037","retrieved":1732745430328},{"title":"정채연 \"아이돌 하며 배운 것 多…그때의 기억 좋아\" [엑's 인터뷰]","contents":"'조립식 가족' 정채연이 아이돌 시절과 배우로서의 성장을 되돌아봤다. 지난 27일 오전 서울 강남구에 위치한 BH엔터테인먼트 사옥에서 JTBC '조립식 가족'에 출연한 정채연의 인터뷰가 진행됐다. '조립식 가족'은 10년은 가족으로 함께했고 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 드라마로, 중국 드라마 '이가인지명'을 원작으로 한 작품. 정채연은 칼국수 가게를 하는 아빠 윤정재(최원영 분)의 따뜻한 사랑을 듬뿍 받고 자란 딸로 아빠와 함께 윗층 아저씨 김대욱(최무성)과 그의 아들 김산하(황인엽), 어쩌다 함께 살게 된 강해준(배현성)까지 일곱 살 때부터 10년째 가족으로 살고 있는 윤주원 역을 맡았다. KBS 2TV 'To. Jenny(투제니)', MBC '금수저', 넷플릭스 '첫사랑은 처음이라서' 등에서 학생 연기로 교복을 입었던 정채연은 이번 '조립식 가족'에서도 교복을 입고 상큼함을 뽐냈다. 정채연은 교복을 입었던 인물들 중 \"인엽 씨라고 이야기하고","link":"https://m.entertain.naver.com/now/article/311/0001800685","retrieved":1732745430331},{"title":"'조립식 가족' 정채연 \"I.O.I 경험 좋게 기억..힘들 때 당황하지 않고 침착할 수 있어\"[인터뷰③]","contents":"배우 정채연이 '조립식 가족' 관련 이야기를 직접 전했다. 정채연은 27일 서울 강남구 논현로 BH엔터테인먼트 사옥에서 JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호) 인터뷰를 갖고 스타뉴스와 만났다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼친 로맨스. 정채연은 달달베이커리 사장 윤주원 역을 맡았다. 윤주원은 엄마를 잃은 아픔 속에서 윤정재(최원영 분)와 살다가 자신과 비슷한 처지의 이웃 김대욱(최무성 분)과 그의 아들 김산하(황인엽 분), 부모에게 버림받은 강해준(배현성 분)과 가족을 이뤘다. 주원은 산하, 해준과 친오빠 동생처럼 지내다가 산하와 지낸 10년의 세월에 이성적인 마음이 있었음을 확인하고 연인관계로 발전했다. -'조립식 가족' 중 가장 감동스러웠던 장면, 설렜던 장면이 있다면? ▶8부에 잠깐 회상신으로 나오는데, 해준이 아빠한테 농구 잘한다는 말을 듣고 손에 굳은살이 생길 때까지","link":"https://m.entertain.naver.com/now/article/108/0003285830","retrieved":1732745430332},{"title":"'조립식 가족' 정채연 \"나랑 배현성이 단톡방서 황인엽 많이 놀려..타격감 좋아\"[인터뷰②]","contents":"배우 정채연이 '조립식 가족' 관련 이야기를 직접 전했다. 정채연은 27일 서울 강남구 논현로 BH엔터테인먼트 사옥에서 JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호) 인터뷰를 갖고 스타뉴스와 만났다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼친 로맨스. 정채연은 달달베이커리 사장 윤주원 역을 맡았다. 윤주원은 엄마를 잃은 아픔 속에서 윤정재(최원영 분)와 살다가 자신과 비슷한 처지의 이웃 김대욱(최무성 분)과 그의 아들 김산하(황인엽 분), 부모에게 버림받은 강해준(배현성 분)과 가족을 이뤘다. 주원은 산하, 해준과 친오빠 동생처럼 지내다가 산하와 지낸 10년의 세월에 이성적인 마음이 있었음을 확인하고 연인관계로 발전했다. -'조립식 가족' 촬영현장 분위기는 어땠나. ▶감독님께서 사전에 배우들끼리 서로 친해졌으면 했는데, 셋 다 극 I에 성향이 비슷했다. 서로 친해지는 속도가 비슷하면 확 친해지더라. 사람과","link":"https://m.entertain.naver.com/now/article/108/0003285829","retrieved":1732745430335},{"title":"'조립식 가족' 정채연 \"채연적 사고=주원적 사고와 비슷..단순히 생각하려고 노력\"[인터뷰①]","contents":"배우 정채연이 '조립식 가족' 관련 이야기를 직접 전했다. 정채연은 27일 서울 강남구 논현로 BH엔터테인먼트 사옥에서 JTBC 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호) 인터뷰를 갖고 스타뉴스와 만났다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼친 로맨스. 정채연은 달달베이커리 사장 윤주원 역을 맡았다. 윤주원은 엄마를 잃은 아픔 속에서 윤정재(최원영 분)와 살다가 자신과 비슷한 처지의 이웃 김대욱(최무성 분)과 그의 아들 김산하(황인엽 분), 부모에게 버림받은 강해준(배현성 분)과 가족을 이뤘다. 주원은 산하, 해준과 친오빠 동생처럼 지내다가 산하와 지낸 10년의 세월에 이성적인 마음이 있었음을 확인하고 연인관계로 발전했다. -'조립식 가족' 종영 소감은? ▶정말 열심히 다같이 찍은만큼 많은 시청자께서 사랑해 주시고 해외에서 반응이 있어서 기분이 좋다. -'조립식 가족'이 해외 OTT 플랫폼에서 시청 순위 1","link":"https://m.entertain.naver.com/now/article/108/0003285828","retrieved":1732745430336},{"title":"고현정 아들, 엄마와 똑 닮았네…\"후천적 청각장애로 소리 안 들려\" ('나미브')","contents":"배우 이진우가 새로운 비상에 도전한다. 오는 12월 23일 첫 방송되는 TV 오리지널 드라마 ‘나미브’에서 이진우는 강수현(고현정 분)과 심준석(윤상현 분)의 금지옥엽 외동아들 심진우 역을 맡아 가슴 뭉클한 성장기를 그려낼 예정이다. 극 중 심진우(이진우 분)는 어린 시절 모종의 이유로 청력을 잃게 된 후천적 청각장애인이다. 보청기를 끼고 있지만 입모양을 보고 말을 이해하기 때문에 대화를 할 때는 상대의 얼굴에서 눈을 떼지 않는다. 장애로 인한 부모님의 과보호를 부담스럽게 느끼며 울타리에서 벗어나 홀로 서고 싶다는 목표를 가지고 있다. 공개된 사진 속에는 침묵의 세상에 사는 심진우의 일상이 담겨 있다. 학교에서나 집에서나 늘 보청기를 끼고 상대의 얼굴을 가만히 바라보며 세상과 소통하는 심진우의 눈빛에서는 반짝이는 총기가 느껴진다. 과연 심진우가 원하는 대로 부모님의 그늘에서 벗어나 꿈을 찾아갈 수 있을지 그의 성장기가 주목된다. 이러한 심진우 캐릭터에 대해 이진우(심진우 역)는 “말","link":"https://m.entertain.naver.com/now/article/312/0000690733","retrieved":1732745430337},{"title":"글로벌로 무대 넓힌 김세정, 넷플릭스서 ‘취하는 로맨스’ 인기 견인","contents":"가수 겸 배우 김세정이 ENA 월화드라마 ‘취하는 로맨스’의 인기를 견인하며 글로벌 스타의 입지를 확고히 다져가고 있다. 지난 4일 방송을 시작한 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 주류회사 영업왕 채용주(김세정)와 감정을 캐치하는 게 일상인 브루어리 대표 윤민주(이종원)의 로맨스를 담은 드라마다. 시청률은 1%대 후반에서 2% 초반(닐슨코리아 전국 유료가구 기준)으로 다소 낮지만 글로벌 OTT에서는 호성적을 내고 있다. ‘취하는 로맨스’는 ‘오늘의 넷플릭스 톱10’ 순위에서 지난 7일 기준 1위, 15일 기준 2위, 21일 기준 7위 등 높은 순위를 기록했다. 또 지난 17일 아시아 최대 OTT 플랫폼 뷰(Viu)에 따르면 ‘취하는 로맨스’는 11월 1주차(11월 4~10일) 주간차트에서 아시아 4개국 톱10에 진입했다. 김세정은 ‘취하는 로맨스’가 글로벌 OTT에서 흥행할 수 있었던 1등 공신으로 꼽힌다. 정덕현 대중문화 평론가는 “김세정은 전형적인 로코에서 이물감 없는","link":"https://m.entertain.naver.com/now/article/241/0003397748","retrieved":1732741719325},{"title":"[RE스타] ‘사랑꾼’된 류승범, 첫 아빠役 ‘가족계획’ 기대 이유","contents":"배우 류승범이 쿠팡플레이 새 시리즈 ‘가족계획’을 통해 특수능력을 지닌 아빠로 돌아온다. 류승범 특유의 매력과 동시에 데뷔 이래 첫 도전하는 아빠 역할이 드라마에 어떻게 녹아들지 궁금증을 높인다. 류승범은 오는 29일 공개되는 ‘가족계획’에서 어딘가 모르게 소심하지만 아내에게는 무한한 사랑을 쏟는 아빠 백철희를 연기한다. 드라마는 기억을 자유자재로 편집할 수 있는 특수한 능력을 가진 엄마가 가족들과 합심해 악당들에게 지옥을 선사하는 이야기로 극중 백철희는 특별한 능력의 소유자이지만 아이들에게는 다정한 엄마 한영수(배두나)의 남편이다. 류승범은 “아빠 역할을 처음 해봐서 무척 의미 있는 시간이었다”고 연기 소감을 밝혔는데, 여기에는 실제 아빠가 된 개인적 경험이 녹아 있다. 류승범은 발리에서 마주친 슬로바키아 출신 여성과 3년 열애 끝에 지난 2020년 결혼했고, 곧바로 딸을 품에 안았다. 지난해 디즈니플러스 ‘무빙’ 출연과 동시에 복귀에 시동을 건 류승범은 가족에 대한 깊은 사랑과","link":"https://m.entertain.naver.com/now/article/241/0003397745","retrieved":1732741719325},{"title":"‘신데렐라 게임’, 복수와 치유 담은 휴먼 멜로","contents":"오는 12월 2일 첫 방송되는 KBS 2TV 새 일일드라마 ‘신데렐라 게임’이 흥미로운 스토리와 입체적인 캐릭터로 예비 시청자들의 기대를 모으고 있다. 이현경 감독과 오상희 작가는 이번 작품이 복수극 이상의 메시지와 감동을 담았다고 전했다. ‘신데렐라 게임’은 원수에 의해 가짜 딸로 이용당한 여자가 복수의 화신으로 성장하면서 진정한 가족의 의미와 행복을 깨닫는 이야기를 다룬다. 이현경 감독은 “가족이란 무엇인지 질문을 던지는 작품”이라며 캐릭터들의 선악이 명확하지 않은 점이 관전 포인트라고 강조했다. 오상희 작가는 “진정한 행복은 사랑하는 사람들과 함께할 때 느낄 수 있다”며 단순한 막장극이 아닌 웃음과 울음의 균형 잡힌 드라마라고 설명했다. 다양한 배우들이 각자의 매력을 발산할 예정이며, 시청자들에게 따뜻한 감동을 선사할 것을 예고했다. ‘신데렐라 게임’은 오는 12월 2일 월요일 저녁 7시 50분 첫 방송된다. [사진=KBS]","link":"https://m.entertain.naver.com/now/article/438/0000068992","retrieved":1732741719325},{"title":"[IS인터뷰] ‘정년이’ 정은채 “나만의 옥경이 찾아 기뻐요”","contents":"“드라마 끝나고 며칠 전에 고향에 다녀왔거든요. 시골 동네 어르신들과 오랜만에 만났는데 너무너무 잘 봤다며 좋아해 주셨어요. 동네 어르신들이 그렇게 좋아해 주시니까 많은 분들이 봐주셨다는 게 실감나더라고요.” 늦가을 방송가를 뜨겁게 달구며 인기리에 막을 내린 tvN 토일드라마 ‘정년이’의 공식 ‘왕자님’ 정은채가 작품의 인기에 대한 질문에 동그랗고 까만 눈을 반짝이며 수줍은 미소를 지었다. ‘정년이’는 1950년대 한국전쟁 후를 배경으로 최고의 국극 배우에 도전하는 소리 천재 정년이를 둘러싼 경쟁과 연대를 그린 시대극이다. 최종 회차가 16.5%(닐슨코리아 전국 유료 가구 기준)의 시청률을 기록하며 뜨거운 사랑 속 종영했다. 타이틀롤 정년이 역을 맡은 김태리를 비롯해 신예은, 김윤혜, 우다비, 라미란, 문소리, 승희 등 전 출연진이 각자의 몫을 해내며 ‘정년이’를 성공으로 이끌었는데, 그 중에서도 매란국극단의 스타, 문옥경 역을 맡은 정은채는 극중극은 물론 ‘정년이’의 인기를 견인한","link":"https://m.entertain.naver.com/now/article/241/0003397739","retrieved":1732741719325},{"title":"‘수상한 그녀’, 진영과 정지소의 아이돌 도전기 , 12월 18일 시작","contents":"KBS 2TV 새 수목드라마 ‘수상한 그녀’에서 진영과 정지소가 색다른 케미를 선보인다. 오는 12월 18일 첫 방송되는 이 드라마는 할머니 오말순(김해숙 분)이 하루아침에 스무 살 오두리(정지소 분)로 변하며 전성기를 다시 꿈꾸는 로맨스 음악 성장 드라마다. 공개된 스틸컷에서 유니스 엔터테인먼트 프로듀서 대니얼 한(진영 분)과 오두리의 첫 만남이 포착됐다. 사라진 연습생을 찾던 대니얼은 편의점에서 두리를 발견하고 미소를 띠지만, 두리는 놀란 표정으로 반응하며 극과 극의 상황을 연출했다. 두리는 대니얼과 손을 잡고 어릴 적부터 꿈꿔왔던 가수의 길에 도전한다. 춤 연습에 몰두하는 두리와 그녀를 지켜보는 대니얼의 복잡한 표정은 앞으로 펼쳐질 이야기에 대한 궁금증을 자아낸다. 특히 철봉에 거꾸로 매달려 고민에 잠긴 두리와 눈높이를 맞추며 다정한 모습을 보이는 대니얼의 모습은 두 사람 사이에 흐르는 묘한 설렘을 예고했다. 두 사람의 관계는 음악적 성장뿐 아니라 감정적 변화를 통해 시청자들에","link":"https://m.entertain.naver.com/now/article/438/0000068990","retrieved":1732741719326},{"title":"[스브스夜] '골때녀' 원더우먼, \"주장 김희정과 한 경기 더\"…불나비에 '5대 0' 완승","contents":"원더우먼이 예상을 깨고 불나비에 완승을 거두었다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 원더우먼과 불나비의 슈퍼리그 5,6위 결정전이 펼쳐졌다. 이 경기에서 패배하면 바로 챌린지 리그 강등이 결정되기 때문에 두 팀은 어느 때보다 간절한 마음으로 나섰다. 불나비의 한초임은 원더우먼이 김희정의 하차가 결정되며 동기 부여가 확실하게 되었다는 이야기를 듣고 \"제가 골때녀 온 지 1년이 넘었는데 다섯 경기밖에 못했다. 희정이보다 더 열심히 뛸 거고 진짜 누구보다도 간절한 사람은 내가 아닐까 하는 생각이 든다. 나도 마음만큼은 슈퍼리그에서 떨어지면 끝이라고 본다\"라며 남다른 각오를 전했다. 하차를 결정한 김희정은 처음을 함께 했던 박슬기와 요니P의 응원을 받으며 마지막 경기가 되지 않도록 하겠다고 다짐했다. 그리고 원더우먼 선수들 모두 김희정과 단 한 경기라도 더 함께하기 위해 최선을 다할 것을 약속했다. 원더우","link":"https://m.entertain.naver.com/now/article/416/0000309681","retrieved":1732727317346},{"title":"'골때녀' 김희정, \"이번이 마지막 경기, 너희가 있어서 고마웠어\"…하차 선언에 '원더우먼' 눈물","contents":"원더우먼의 역사 김희정이 하차를 선언했다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 불나비와 원더우먼이 슈퍼리그 5,6위 결정전에서 대결을 펼쳤다. 대결에 앞서 원더우먼의 주장 김희정이 힘들게 입을 열었다. 그는 \"우리 경기가 얼마 안 남았잖아. 그런데 내가 이번 시즌까지만 하고 못해\"라며 하차 소식을 전한 것. 이를 들은 원더우먼 선수들은 다들 놀라 어떤 말도 하지 못했다. 그리고 왜 말하지 않았냐며 눈물을 터뜨렸다. 원더우먼의 창단 멤버로 원더우먼의 역사였던 김희정의 하차 소식은 모두를 충격에 빠뜨렸다. 마지막 경기가 될 수도 있다는 김희정의 이야기에 조재진 감독은 \"이번에 이기면 희정이한테도 한 경기 더 있어\"라며 선수들에게 동기를 부여했다. 이에 원더우먼은 꼭 이길 수 있도록 노력하자며 마음을 모았다. 그리고 김희정은 \"주장으로서 부족한 점도 많았지만 너희가 있어서 고마웠어. 그 마음으로 끝까지 뛸","link":"https://m.entertain.naver.com/now/article/416/0000309680","retrieved":1732723836172},{"title":"'골때녀' 원더우먼 조재진 감독, \"김가영을 수비수로 변경\"…'파격적' 포지션 변경","contents":"조재진 감독이 파격적이 포지션 변경을 제안했다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 불나비와 원더우먼이 슈퍼리그 5,6위 결정전에서 대결을 펼쳤다. 대결에 앞서 원더우먼의 조재진 감독은 \"경기 끝나고 이렇게 분하고 화가 나는 일은 처음이었다. 그 정도로 공들여서 열심히 했는데\"라며 슈퍼리그에서 단 1승도 거두지 못하고 5,6위전에 진출한 것에 속상함을 드러냈다. 그리고 그는 1승을 위해 선수들과 함께 고된 훈련을 했다. 특히 조재진 감독은 5,6위 결정전에서 이전까지 선보이지 않았던 파격적인 포지션 변경을 계획해 눈길을 끌었다. 공격수 김가영을 수비수로 내리고 수비수 김희정을 공격수로 올리기로 한 것. 이에 조재진 감독은 \"상대에서 제일 위협적인 선수는 보람이, 승연이, 초임이다. 가영이를 세우는 이유가 초임에게 볼이 갈 때 가영이가 마크를 하고 후방 빌드업으로 이어갈 거다\"라고 설명했다. 그리고 조","link":"https://m.entertain.naver.com/now/article/416/0000309679","retrieved":1732723836174},{"title":"'골때녀' 불나비 최진철 감독, \"이렇게 어렵게 온 건 처음…120% 쏟아부을 것\"","contents":"명장 최진철이 5,6위 결정전에 진출한 각오를 밝혔다. 27일 방송된 SBS '골 때리는 그녀들'(이하 '골때녀')에서는 슈퍼리그 5,6위 결정전이 진행됐다. 이날 방송에서는 패배하면 바로 챌린지 리그로 다이렉트 강등이 되는 슈퍼리그 5,6위 결정전이 펼쳐졌다. 이번 시즌 우승 후보였지만 5,6위 결정전에 나오게 된 불나비, 그리고 슈퍼리그에서 단 1승도 거두지 못한 원더우먼이 맞붙어 눈길을 끌었다. 불나비의 감독 최진철은 \"팀을 맡고 경기를 하면서 이렇게 어렵게 온 건 처음인 거 같다. 모든 걸 100%를 다.. 아니다, 100%는 부족한 거 같다. 120%를 쏟아부을 수 있도록 준비하겠다\"라고 각오를 밝혔다.","link":"https://m.entertain.naver.com/now/article/416/0000309678","retrieved":1732723836176}]}