{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[공식] 이병헌, '데뷔 30주년' 박진영 특급 지원사격…'딴따라 JYP' 내레이션 참여","contents":"배우 이병헌이 가수 박진영의 데뷔 30주년 공연을 위해 특급 지원 사격에 나선다. KBS는 4일 \"이병헌이 KBS 대국민 초대형 공연 프로젝트 'KBS 대기획 - 데뷔 30주년 특집 딴따라 JYP'(이하 '딴따라 JYP')의 영상 내레이션에 참여했다\"고 밝혔다. '딴따라 JYP'는 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 역대급 스케일로 펼쳐진다. 박진영의 명불허전 메가 히트곡들을 풍성한 풀밴드 라이브 사운드와 색다른 공연 연출로 선보인다. 이 가운데 이병헌이 프롤로그와 에필로그 영상의 내레이션에 참여해 기대감을 더한다. 약 30년간 각자의 영역에서 최고의 레전드로 인정받은 박진영과 이병헌은 다양한 방송과 행사에서 만나 좋은 동료로 인연을 이어가고 있다. 특히 이병헌은 박찬욱 감독의 신작 '어쩔수가없다' 촬영으로 바쁜 스케줄을 소화하고 있는 와중에도 이번 공연의 내레이션을 흔쾌히 수락했다는 후문이다. 박진영의 30년 음악 인생과 관객, 무대에 대한 진심이 이병헌의 목소리","link":"https://m.entertain.naver.com/now/article/076/0004189265","retrieved":1725430292083},{"title":"'굿파트너' 최유나 변호사, '유퀴즈'서 현실 이혼 스케일 공개","contents":"장나라도 출연…\"신혼 너무 잘 보내고 있어\" 최유나 이혼 전문 변호사가 이혼의 모든 것을 털어놓는다. 4일 방송되는 tvN 예능 프로그램 '유퀴즈 온더 블럭'(이하 '유퀴즈')에는 현재 인기리에 방영 중인 SBS 드라마 '굿파트너'를 집필한 최유나 변호사가 출연한다. 그는 이날 방송에서 그간 자신이 변호를 맡은 이혼 사례에 대해 이야기한다. 최 변호사는 \"전화가 와서 받으면 '여기 외도 현장 잡았습니다'라고 한다. 외도를 하는 사람들을 보면 담대하고 굉장히 계획적\"이라며 \"외도 키트가 있다. 휴대전화가 2~3개고 차가 여러 대인 사람도 있다. 블랙박스를 주의해야 하니까\"라고 말문을 연다. 이어 \"외도가 한 명이 아닐 수도 있다. 나는 동시에 6명인 것도 봤다\"고 말해 MC인 유재석과 조세호를 깜짝 놀라게 만든다. 아울러 \"판례에 내연녀를 누나라고 속이고 같이 동거한 사연도 있다. 가족인 줄 알고 잘 지냈는데 외도였던 것\"이라고 설명해 본 방송에 대한 궁금증을 높였다. 그런가 하면 이","link":"https://m.entertain.naver.com/now/article/629/0000318901","retrieved":1725430292083},{"title":"'사격' 김예지, 전주→임실 90km 자전거 출퇴근 \"피 뚝뚝 흘리며 달려\" (유퀴즈)","contents":"'유퀴즈' 사격선수 김예지가 남다른 훈련법을 공개했다. 4일 tvN '유 퀴즈 온 더 블럭' 공식 유튜브 채널에는 '매일 90km 자전거 출퇴근?! 김예지가 넘어져 피났을 때 든 비범한 생각'이라는 제목의 영상이 올라왔다. 영상에는 대한민국 사격 국가대표 김예지 선수가 출연했다. 그는 새벽 다섯 시부터 두 시간 반을 자전거를 타고 사격장에 출근한다고 밝혀 놀라움을 자아냈다. 그는 왕복 90km를 자전거를 타고 출퇴근한다며 \"전주에서 임실까지\"라고 덧붙였다. 김예지는 \"'어떻게 하면 효율적으로 체력 훈련을 할 수 있을까' 고민해서 나온 결과 값이다\"라고 이유를 설명했다. 그러면서 \"자전거를 타고 출근하고 있었는데 가다가 앞으로 넘어진 거다. 살이 다 찢어지고 쓸린 거다. 턱이 떨어져 나가는 줄 알았다. 너무 아파서\"라며 일화를 공개했다. 이어 \"그래서 턱을 붙잡고 한동안 끙끙대다가 '맞다 출근해야지'해서 피 뚝뚝 흘리고 마저 자전거 타고 출근했다. 이렇게 할 수 있으면서 하지 않았던","link":"https://m.entertain.naver.com/now/article/311/0001767939","retrieved":1725430292088},{"title":"'복싱 동메달' 임애지 \"체중 조절 비결? 먹고 후회해\"","contents":"'라디오스타'에 출연한 임애지가 '2024 파리올림픽'에서 한국 최초로 복싱 여자 54kg급 동메달을 딴 후 작심 발언을 한 이유를 밝힌다. \"말할 기회가 생겨서 이번 메달이 더 소중했다\"라며 녹화 중 눈물을 왈칵 쏟았는데 무슨 사연인지 궁금증이 솟구친다. 4일 오후 방송되는 MBC '라디오스타'(이하 '라스')는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 '전투의 민족' 특집으로 꾸며진다. 대한민국 여자 복싱 최초 동메달리스트 임애지가 '라스'를 찾는다. 그는 링 위에선 강펀치를 휘두르지만, 링 밖에선 엉뚱하고 발랄한 매력으로 화제를 모았는데, 인생 첫 예능인 '라스' 역시 팬심으로 출연했다고 고백해 이목을 집중시켰다. \"오늘 출연한 분들 다 연예인 같다\"라며 해맑은 미소를 보였다. 임애지는 격렬했던 '2024 파리올림픽' 준결승전 경기에서 판정패를 당했지만 즐기면서 했다고 밝혀 눈길을 모았다. 임애지는 \"전략을 많이 짰는데, 상대가 평소 스타일대로 하지 않더라","link":"https://m.entertain.naver.com/now/article/421/0007770563","retrieved":1725430292088},{"title":"지진희·사격 김예지'굿파트너' 작가 '유퀴즈' 출격","contents":"배우 지진희, 사격선수 김예지가 '유퀴즈'를 찾는다. 4일 방송되는 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈'/연출 이기연)은 '인생을 향해 쏘다' 특집으로 지진희, 이혼 변호사 겸 작가 최유나, 사격선수 김예지가 출연한다. 지진희는 \"(지진희 씨가) 마음먹고 예능에 뛰어들면 난리가 난다\"라는 유재석의 언급에 \"들키고 말았네요\"라고 말해 다시 한번 웃음을 선사한다. 지진희는 '유 퀴즈' 이후 기상청의 러브콜을 받아 지진 안전 캠페인 영상까지 찍은 근황과 함께 '황.조.지'(황정민+조승우+지진희) 레전드 우정 여행 완결편 후기를 공개한다고 해 관심을 끈다. 20대 시절 묵언 수언을 한 이유와 함께 데뷔 전 금성무의 대역으로 홍콩에서 활동하며 귀신을 봤던 썰도 흥미를 자아낸다. 멜로를 위해 6년간 술까지 끊은 사연과 함께 평소 'NO' 없이 고민도 안 하고 결정한다는 지진희의 강단 있는 면모도 확인할 수 있다. 이혼 전문 변호사에서 드라마 '굿파트너' 작가로 돌아온","link":"https://m.entertain.naver.com/now/article/421/0007770561","retrieved":1725430292088},{"title":"“미친 사랑 해볼 것”…‘돌싱글즈6’, 전투력 풀충전 티저 공개","contents":"‘돌싱글즈6’가 새로운 출연자들의 간절함을 꾹꾹 눌러 담은 ‘사전 미팅 현장’ 티저를 전격 공개했다. 오는 12일 오후 10시 20분 첫 방송을 확정한 MBN ‘돌싱글즈6’는 ‘MZ 돌싱’들과 함께했던 시즌5에 이어, 강원도의 ‘돌싱 하우스’에서 펼쳐진 새로운 돌싱남녀들의 화끈한 로맨스를 앞세워 약 두 달 만에 컴백한다. 특히 이번 시즌6에서는 어느 때보다 연애와 재혼에 강한 의지를 보인 돌싱들이 ‘전투력’을 풀충전해 집결, 그 어떤 시즌보다도 적극적인 모습으로 ‘불도저 연애 대전’을 펼칠 예정이라 기대감이 모인다. 이와 관련 ‘돌싱글즈6’ 제작진은 새로운 사랑을 향한 출연자들의 진정성이 느껴지는 티저를 공개했다. 해당 티저는 ‘돌싱글즈6’에 지원한 돌싱남녀들이 출연을 확정하기 전, 제작진과 사전 미팅할 당시 촬영해놓은 영상으로, 연애에 목마른 돌싱들의 간절함을 비롯해 각자만의 매력이 잘 담겨 있어 시선을 사로잡는다. 먼저 한 돌싱녀는 “아무것도 안 해보면 인생은 그대로잖아요”라고","link":"https://m.entertain.naver.com/now/article/241/0003377504","retrieved":1725430292088},{"title":"세계관은 살리고, 신선함은 더하고…‘스핀오프’ 콘텐츠 봇물[스경연예연구소]","contents":"‘스핀오프(spin-off)’는 우리말로 ‘파생작’ ‘번외작’ 등으로 번역되는 용어로 하나의 작품이나 프로그램에서 인기가 있었던 인물이나 설정을 갖고 다시 하나의 작품이나 프로그램을 만드는 경우를 뜻한다. 예를 들어 드라마의 스핀오프는 하나의 설정이나 인물이 독립돼 나와 하나의 이야기를 구성하는 상황을 말하고, 예능에서의 스핀오프는 하나의 코너나 꼭지가 프로그램으로 독립하는 상황이다. 이 ‘스핀오프’가 최근 방송가 큰 유행으로 떠올랐다. 하나의 프로그램이 인기 있는 설정을 새로운 이야기로 펼쳐내면서 세계관과 재미를 보존하면서도 신선한 재미를 주는 일이 늘어났다. tvN에서 방송 중인 월화극 ‘손해 보기 싫어서’는 tvN과 티빙이 처음으로 협업한 작품으로 기록됐다. 신민아, 김영대 주연으로 손해 보기 싫어하는 여자와 피해 주기 싫어하는 남자의 로맨스를 그린 작품은 ‘사장님의 식단표’라는 스핀오프 작품을 기획했다. ‘손해 보기 싫어서’와 함께 기획된 ‘사장님의 식단표’는 극 중 신민아가","link":"https://m.entertain.naver.com/now/article/144/0000986457","retrieved":1725430292088},{"title":"\"미친 사랑 해보겠다\"…'돌싱글즈6' 돌싱남녀 사전 미팅 현장","contents":"'돌싱글즈6'가 새로운 출연자들의 사전 미팅 현장 티저를 공개했다. 오는 12일 처음 방송되는 MBN '돌싱글즈6'는 'MZ돌싱'들과 함께했던 시즌5에 이어, 강원도의 '돌싱 하우스'에서 펼쳐진 새로운 돌싱남녀들의 화끈한 로맨스를 앞세워 약 두 달 만에 컴백한다. 특히 이번 시즌6에서는 어느 때보다 연애와 재혼에 강한 의지를 보인 돌싱들이 '전투력'을 풀충전해 집결, 그 어떤 시즌보다도 적극적인 모습으로 직진 로맨스 대전을 펼칠 예정이다. 이와 관련 '돌싱글즈6' 제작진은 새로운 사랑을 향한 출연자들의 진정성이 느껴지는 티저를 공개했다. 해당 티저는 시즌6 돌싱남녀들이 출연을 확정하기 전, 제작진과 사전 미팅할 당시 촬영해놓은 영상으로, 연애에 목마른 돌싱들의 간절함을 비롯해 각자만의 매력이 잘 담겨 있어 시선을 사로잡는다. 먼저 한 돌싱녀는 \"아무것도 안 해보면 인생은 그대로잖아요\"라고 입을 열고, 돌싱남은 \"새로운 인연, 새로운 사랑을 만나고 싶다\"는 바람을 드러낸다. 또 다른","link":"https://m.entertain.naver.com/now/article/421/0007770543","retrieved":1725430292089},{"title":"‘테디 걸그룹’ 미야오, 싱글 ‘MEOW’로 6일 정식 데뷔","contents":"‘미야오’가 오는 6일(금) 오후 6시 데뷔 싱글 ‘MEOW’(미야오)를 발매한다. 더블랙레이블은 지난 3일 공식 SNS 채널을 통해 ‘MEOVV’(미야오)의 타이틀 트랙 로고 포스터를 공개했다. 공개된 포스터에는 ‘MEOVV’(미야오)의 데뷔 타이틀곡 제목 ‘MEOW’와 발매 일시가 담겨 있어 눈길을 끈다. 특히 부드러운 털을 형상화한 질감과 코튼캔디 컬러의 로고 이미지는 다섯 고양이를 정체성으로 삼은 ‘MEOVV’(미야오)의 색채를 드러낸다. 한편, 지난 8월 16일(금) 공식 SNS를 개설하고 론칭을 알린 더블랙레이블의 첫 걸그룹 ‘MEOVV’(미야오)는 폭발적인 관심 속에 멤버를 순차적으로 공개했다. 엘라(ELLA)를 시작으로 가원(GAWON), 수인(SOOIN), 안나(ANNA), 나린(NARIN)까지 모든 멤버들이 하나둘 베일을 벗으며 K팝 팬들의 뜨거운 관심을 받았다. 또한, 지난 8월 29일부터 9월 4일까지 서울 영등포구 현대백화점 더현대 서울 B2F 하이츠 익스체인","link":"https://m.entertain.naver.com/now/article/057/0001839822","retrieved":1725430292089},{"title":"'생생 정보마당', 조보영 원장과 손잡고 '부모님 행복 찾기' 프로젝트","contents":"MBN ‘생생 정보마당’이 신경외과 전문의 조보영 원장과 손잡고 의료 사각지대에 놓인 어르신들에게 희망을 전하는 ‘부모님 행복 찾기’ 프로젝트를 시작한다. 4일 방송된 MBN ‘생생 정보마당’에서는 한 평생 가족을 위해 헌신해온 부모들에게 행복을 찾아주는 ‘다시 찾은 행복’ 프로젝트의 대망의 첫 편이 공개됐다. ‘다시 찾은 행복’의 첫 주인공은 16세 꽃다운 나이에 민며느리로 시집와 지금까지 가족을 위해 헌신한 박옥분(75) 씨다. 환갑의 나이에 막내아들이 이혼하면서 혼자 남겨진 세 살 손녀를 맡아 기르게 된 박옥분 씨는 하나 뿐인 손녀를 키우기 위해 지난 20여 년 간 손에서 일을 놓지 못했고, 결국 허리 건강이 악화됐다. 이에 신경외과 전문의 조보영 원장은 다양한 케이스와 비수술 및 수술적 치료 방법을 찾아 정확하고 빠르게 통증의 원인을 찾아 수술을 진행하기로 했다. ‘생생 정보마당’ 측은 “박옥분 어머니께서 일생일대 큰 수술을 앞두고 걱정이 태산이었다. 하지만 조보영 원장이 마","link":"https://m.entertain.naver.com/now/article/018/0005827906","retrieved":1725430292089},{"title":"에녹, '이보영 닮은꼴' ♥의사 여친 만나나?…설렘지수 한도초과 ('신랑수업')","contents":"가수 에녹이 심진화가 주선한 소개팅에서 '리액션 고장' 사태가 일어난다. 4일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 130회에서는 에녹이 심진화의 소개로 '이보영 닮은꼴' 의사를 만나 설렘지수를 '한도초과'시키는 현장이 그려진다. 이날 조용한 카페에 혼자 앉아 있던 에녹은 \"엄청난 분으로 모셨다\"는 심진화의 전화 연락을 받고서는 잔뜩 긴장한다. 그러다 한 여성이 걸어 들어오는데, 한 눈에 봐도 이지적인 매력을 풍기는 '이보영 닮은꼴'이어서 에녹은 물론 '스튜디오 멘토군단'까지 '숨멎'하게 만든다. 에녹은 이 여성과 눈도 제대로 마주치지 못하고, 이를 본 '교감' 이다해는 \"내가 더 설렌다\"라며 잔뜩 몰입한다. '교장' 이승철도 \"에녹의 머리에서 종이 울린 듯 하다\"라고 둘의 심상치 않은 기류를 읽어낸다. 간신히 상대와 인사를 나눈 에녹은 소개팅 여성의 나이와 직업을 조심스레 묻는데, 이 여성은 반전 나이는 물론, 독특한 스펙의 의사여서 에녹을 놀라게 한다","link":"https://m.entertain.naver.com/now/article/076/0004189264","retrieved":1725430292089},{"title":"정순주 아나, 사진 도용에 분노 “한이불 덮는 남편 있는 아줌만데”","contents":"아나운서 정순주가 사진 도용에 분노했다. 정순주는 9월 4일 자신의 소셜 계정에 \"결혼 준비 중 아니고 결혼 4년 차 아줌만데요. 결혼할 사람이 없기는 ㅎㅎ 매일 한이불 덮고 자는 남편이 있거든요…나는 솔로는 되어야 소개팅 할 수 있다구요 이 사람들아. 애 몇 명 나을지는 내가 결정해. 한 명도 힘들어… 대체 한두 번도 아니고 여기저기 다른 계정들로 제보가 오는데 진짜 왜 그러는 거예요 나한테?\"라는 글을 게재했다. 함께 공개된 사진 속엔 정순주의 사진을 무단 도용한 인물의 글이 담겨 있다. 도용인은 본인이 결혼할 사람 없이 결혼을 준비 중이며, 결혼할 경우 아이를 두세 명 낳고 싶다고 밝히고 있다. 이에 \"창의적이다 진짜 ㅎㅎ 이름은 확실히 나보다 더 예쁘네\"라며 황당한 심경을 드러낸 정순주는 \"40 먹은 언니가 조언하자면 결혼 늦게 해 다 놀고 ㅎㅎㅎ 뭘 빨리 하려 해. 근데 노는 건 건전하게 놀아라. 그래야 후회도 없고 더 행복해. 여행 가고 이것저것 경험 많이 하고 견문 넓혀","link":"https://m.entertain.naver.com/now/article/609/0000893520","retrieved":1725430292089},{"title":"정용화 “새벽 2시에 일 끝나도 운동, 공연회사 차리고 싶단 생각도”(비보티비)","contents":"밴드 씨엔블루 멤버 겸 배우 정용화가 공연에 대한 남다른 욕심을 전했다. 9월 3일 공개된 채널 'VIVO TV - 비보티비' 콘텐츠 '한 차로 가'에는 정용화가 출연해 송은이와 이야기를 나눴다. 공연을 잘하기 위해 운동을 한다는 정용화는 \"저는 운동하는 거 너무 좋아하니까 일단 체력이 무조건 좋아야 한다는 게 있어가지고 유산소는 무조건 한다. 새벽 2시에 (스케줄이) 끝나도 2시에 한다. 재밌으니까 더 하고 싶고 더 발전하고 싶으니까. 사실 그냥 다른 것 보다는 진짜 공연 잘 하는 사람이라는 인식이 됐으면 좋겠다\"고 말했다. \"취미를 사업으로 이어볼 생각도 있나\"라는 질문에는 \"저는 공연하는 걸 너무 좋아하고 제 취미가 세트 리스트 짜는 거다. 세트 리스트 거의 제가 다 짠다고 보면 된다. 그런 게 재밌다 보니까 언젠가는 내 공연뿐만 아니라 남들 공연도 빛내주고 싶다는 생각이 드는 거다. 그래서 약간 공연 회사를 차리고 싶다는 생각을 좀 한다. 디테일한 건 아무것도 없는데\"라고 답","link":"https://m.entertain.naver.com/now/article/609/0000893519","retrieved":1725430292090},{"title":"'6살 연하♥' 장나라, 현실은 신혼 \"다행히 너무 잘 살아\" (유퀴즈)","contents":"장나라가 '굿파트너' 촬영 소감을 밝혔다. 4일 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 공식 유튜브 유 퀴즈 온 더 튜브 채널에는 '굿파트너 이혼 변호사 작가가 말하는 현실 이혼 스케일'이라는 제목의 선공개 영상이 업로드됐다. 이날 본방송에는 이혼 전문 변호사 겸 '굿파트너'를 쓴 드라마 작가 최유나가 출연한다. 최유나는 실제 외도하는 사람들의 행동에 대해 \"담대하고 계획적이다. 외도 키트 같은 걸 갖고 다닌다. 핸드폰이 2, 3개고 차가 여러 대인 분들도 있다. 블랙박스를 주의해야 하니까\"라며 \"외도 상대가 한 명이 아닐 수도 있다. 저는 동시에 6명까지 봤다\"고 말해 MC들을 경악케 했다. 또한 내연녀를 누나로 속이고 1,2년간 신혼부부가 같이 산 경우도 있다고해 충격을 더했다. 최유나는 \"잘 지냈는데 알고 보니 내연 관계였던 것\"이라고 부연했다. 최유나 작가가 집필한 드라마 '굿파트너'의 주인공 차은경 역 장나라와의 영상 인터뷰도 깜짝 공개됐다. 장나라는 \"찍으면서는","link":"https://m.entertain.naver.com/now/article/311/0001767938","retrieved":1725430292090},{"title":"김혜윤·로몬, 로코로 만난다…'오늘부터 인간입니다만' 캐스팅","contents":"배우 김혜윤과 로몬이 새 로맨틱 코미디 드라마 '오늘부터 인간입니다만'로 만난다. 2025년 방송 예정인 SBS 새 드라마 '오늘부터 인간입니다만'(극본 박찬영·조아영, 연출 김정권, 기획·제작 빈지웍스)은 인간이 되길 거부하는 구미호와 그에게 소원을 뜯긴 축구 스타의 지극히 인간적인 '혐관' 로맨틱 코미디다. 드라마 '마에스트라'와 '연애대전' 등을 통해 감각적인 연출을 선보인 김정권 감독이 메가폰을 잡고, '최고의 치킨'을 집필한 박찬영, 조아영 작가가 재기 발랄한 필력을 더한 작품. 제작은 '마이데몬', '오늘의 웹툰', '철인왕후' 등 다채로운 상상력으로 개성 있는 작품들을 선보여온 빈지웍스가 맡는다. 무엇보다도 김혜윤, 로몬의 케미스트리에 기대가 쏠린다. 특히 '선재 업고 튀어'를 통해 신드롬 급 인기를 구가한 김혜윤이 선택한 차기작이라는 점에서 이목을 집중시킨다. 김혜윤은 평범한 인간이 될 생각이 없는 괴짜 구미호 '은호' 역을 맡았다. 변치 않은 젊음을 만끽하며 인간 세","link":"https://m.entertain.naver.com/now/article/052/0002083033","retrieved":1725430292091},{"title":"고수, 삼남매 아빠의 조각 미모‥하지원·타이거JK 부부와 회동","contents":"배우 고수, 하지원, 타이거JK-윤미래 부부가 함께한 근황이 화제다. 하지원은 9월 3일 개인 소셜미디어에 한 행사장에서 만난 연예인 동료들과 찍은 사진을 게재했다. 공개된 사진 속에는 배우 하지원, 고수 그리고 가수 타이거JK-윤미래 부부 모습이 포착됐다. 타이거JK, 윤미래는 하지원 허리에 손을 두르고 친밀함을 드러내고 있고 고수 역시 윤미래와 가까이 서서 다정하게 웃는 모습이다. 하지원을 제외하고는 모두 자녀를 둔 '학부모 모임'이지만 여전한 비주얼의 근황이 놀라움을 안긴다. 한편 하지원은 오는 9월 6일 첫 방송되는 MBC 시사교양 프로그램 '마사지로드' 진행을 맡는다. 고수는 2012년 비연예인 여성과 결혼해 슬하에 삼남매를 두고 있다. 타이거JK-윤미래 부부는 2007년 결혼해 슬하에 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893518","retrieved":1725430292091},{"title":"‘어서와’ 김준현, 먹방 진수를 보여줄 맛집택시","contents":"방송인 김준현이 택시 기사로 변신, 한국의 길거리 음식을 제대로 소개한다. 오는 9월 5일 오후 8시 45분에 방송되는 MBC에브리원 예능프로그램 ‘어서와 한국은 처음이지’(이하 ‘어서와’)에서는 한식이 낯선 외국인들을 위한 초특급 먹팁 전수 프로젝트 ‘김준현의 맛집택시’ 특집을 선보인다. ‘외국인들의 한식 실수 대참사를 만회하겠다’는 굳은 다짐으로 한식 가이드 겸 택시 기사로 변신한 김준현. 그는 공항에서 직접 손님을 찾는가하면 콜센터 시스템을 이용, 다양한 예약 손님들까지 받으며 열띤 승객 모객에 나선다. 열렬한 모객 덕분에 모두를 깜짝 놀라게 만든 손님도 있다고 해 궁금증을 자아낸다. 특히 김준현은 한 손님의 정체가 공개되자 공통된 인맥 자랑에 나서며 예약자와의 친밀감 쌓기에 돌입했다는 후문. 과연 택시 안을 후끈하게 만든 상상 초월의 예약 승객은 누구일지 기대가 모인다. 또한 예약 손님은 택시를 발견하자마자 90도 폴더 인사를 건네며 예사롭지 않은 ‘한국 잘알’ 포스를 풍겨","link":"https://m.entertain.naver.com/now/article/009/0005360506","retrieved":1725430292092},{"title":"'46세' 이지훈 \"장모님과 6살 차이\"","contents":"‘아빠는 꽃중년’의 이지훈이 결혼 후 처음 방한하는 일본인 장모님을 위해 특급 이벤트를 준비한다. 9월 5일 방송하는 채널A ‘아빠는 꽃중년’ 19회에서는 지난 7월 딸 루희를 품에 안은 ‘46세 꽃대디’ 이지훈이 자신보다 여섯 살 위인 장모님의 첫 방한을 맞아, 진땀을 흘리며 동분서주하는 현장이 펼쳐진다. 이날 이지훈은 장모님을 공항에서 픽업하기 위해 차를 몰고 나선다. 14세 연하인 일본인 아내 아야네가 신생아인 딸을 돌보느라 바쁜 가운데, 혼자 장모님을 모시러 나서 훈훈함을 안긴 것. 잠시 후 이지훈은 장모님과 상봉해 반가워하는데, 스튜디오에서 이를 지켜본 ‘꽃대디’들은 “생각보다 어려 보이시는데?”라며 놀라워한다. 이에 이지훈은 “사실 장모님과 나는 여섯 살 나이 차”라며 “(장모님이) 아야네를 스무 살에 낳으셨다”고 설명한다. ‘52세 꽃대디’인 김원준은 깜짝 놀라, “그러면 나랑 동갑이야?”라고 찐 반응을 보여 모두를 폭소케 한다. 사위와 반가운 인사 후, 차에 탄 아야네","link":"https://m.entertain.naver.com/now/article/018/0005827893","retrieved":1725430292093},{"title":"현아, ♥용준형과 결혼 쉽지 않네…혼전임신설→반려견 유기 루머까지 “법적대응”[종합]","contents":"가수 현아가 가수 용준형과의 결혼을 앞두고 칼을 빼들었다. 루머 유포를 참지 않겠다며 법적 대응을 선언한 것. 현아 소속사 AT AREA 측은 9월 4일 \"당사는 그동안 소속 아티스트 현아에 대한 끊임없는 인신공격과 허위사실 유포, 악의적인 왜곡 등에 대해 고소를 준비했으나 아티스트 본인의 요청에 따라 선처로 일관했다. 하지만 결혼 발표 이후 더 이상 관망할 수 없는 수준으로 명예훼손이 무분별하게 이뤄지고 있음을 확인했다\"고 공식입장을 발표했다. 현아, 용준형은 최근 공식 계정을 통해 웨딩화보를 공개했다. 해당 웨딩화보에는 현아의 반려견과 함께한 두 사람의 모습도 담겼다. 이 반려견은 현아가 최근 화보, 방송을 통해 공개한 두 마리의 반려견 중 하나다. 이후 일부 네티즌들은 현아가 화보에 없는 반려견을 유기한 것이 아니냐는 루머를 퍼트렸다. 그러나 유기당했다는 의혹을 받은 강아지는 현아가 아닌 현아 전 연인인 가수 던과 함께 지내고 있는 것으로 알려졌다. 소속사 측은 \"특히 웨딩 화","link":"https://m.entertain.naver.com/now/article/609/0000893516","retrieved":1725430292093},{"title":"‘이병헌♥’ 이민정, 8개월 딸 ‘아빠’ 부르자 서운 “해다 바친 이유식 의미 無”","contents":"배우 이민정이 유쾌한 육아 일상을 전했다. 이민정은 9월 3일 스레드를 통해 딸이 \"아빠\"라고 부르는 목소리가 담긴 영상을 업로드했다. 이와 함께 이민정은 \"원래 딸은 아빠부터 하는 건가요? 너무 충격적.. 서운함.. 더운 여름 해다 바친 이유식 의미 없음. 참고로 8개월 하고 열흘 됨\"이라는 글을 덧붙였다. 이에 한 누리꾼은 \"아빠가 출근 전에 용돈 줬네\"라는 댓글을 남겼고, 이민정은 \"딩동댕\"이라고 화답했다. 또 \"아빠가 발음하기 쉬워서 그렇다\"는 반응에는 \"우리 아들은 엄마부터 해줬는데 힝\"이라며 서운함을 드러냈다. 한편 이민정은 지난 2013년 이병헌과 결혼, 2015년 첫 아들을 낳았다. 지난해 12월 결혼 8년 만에 둘째 딸을 출산해 많은 축하를 얻었다.","link":"https://m.entertain.naver.com/now/article/609/0000893515","retrieved":1725430292094},{"title":"알렉 볼드윈, '소품용 총'이 발사됐는데...'혐의' 벗어도 영화계 손절은 계속 [할리웃 통신]","contents":"배우 알렉 볼드윈이 촬영장에서 일어난 총기 사고 이후 진퇴양난에 빠졌다. 지난달 26일(현지 시간) '할리우드 리포터'에 따르면 알렉 볼드윈이 서부영화 '러스트' 촬영에서 일어난 총기사고에서 혐의를 벗은 가운데, 쿠엔틴 타란티노 감독이 그에게도 10% 책임은 있다고 밝혔다. 빌 메이어의 팟캐스트 '클럽 랜덤'에 출연한 쿠엔틴 타란티노 감독은 배우가 촬영장에서 이런 사고에 연루되면 \"어느 정도는 책임을 져야 한다\"는 입장을 내보였다. 앞서 알렉 볼드윈은 총기 사고로 구설에 올랐다. 영화 '러스트' 촬영 중 소품용 총을 건네받은 볼드윈이 촬영에 임하다, 실탄이 장전되어 있어 촬영감독이었던 할리나 허친스가 사망한 사고가 있었다. 그러자 팟캐스트 진행자 메이어는 타란티노에게 어떻게 이것이 볼드윈의 잘못이 될 수 있냐고 질문했다. 이에 타란티노는, \"물론 총을 건넨 사람이 그 총과 관련된 모든 일에 90% 책임이 있다고 본다. 하지만 배우가 10% 책임이 있는 것도 맞다\"라고 대답했다. 이어","link":"https://m.entertain.naver.com/now/article/213/0001308255","retrieved":1725430292095},{"title":"차희 ‘메이드 인 코리아’ 캐스팅···현빈-정우성과 호흡","contents":"배우 차희가 디즈니+ 오리지널 ‘메이드 인 코리아’에 합류한다. 청춘엔터테인먼트가 4일 “배우 차희가 디즈니+ ‘메이드 인 코리아’에 캐스팅됐다’고 밝혔다. 차희는 극중 ‘백기태’(현빈 분)의 여동생 ‘백소영’을 연기한다. 폭풍처럼 변화하는 격동의 시대 속에서 폭 넓은 연기 스펙트럼을 선보일 것으로 많은 기대를 모으고 있다. ‘메이드 인 코리아’는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 ‘백기태’(현빈 분)와 그를 막기 위해 모든 것을 내던진 검사 ‘장건영’(정우성 분)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물이다. 영화 ‘내부자들’, ‘남산의 부장들’, ‘하얼빈’의 우민호 감독이 첫 시리즈 연출의 메가폰을 잡았으며, ‘내부자들’, ‘남산의 부장들’, ‘다만 악에서 구하소서’, ‘서울의 봄’, ‘핸섬가이즈’의 하이브미디어코프가 제작을 맡았다. 앞서 현빈, 정우성, 서은수, 원지안, 조여정, 정성일이 캐스팅된 가운데 차희 역시 호화 라인업","link":"https://m.entertain.naver.com/now/article/144/0000986454","retrieved":1725430292099},{"title":"조승우, 새로운 '햄릿'의 탄생…10월 18일 개막 [공식입장]","contents":"예술의전당은 오는 10월 18일부터 11월 17일까지 CJ 토월극장에서 토월정통연극시리즈의 일환으로 셰익스피어의 대표작 '햄릿'을 무대에 올린다. 예술의전당은 이번 '햄릿'을 통해서 고전의 재해석을 시도한다. 이 작품은 '꼽추, 리처드 3세', '템페스트', '오셀로'에 이어 선보이는 셰익스피어의 또 다른 명작으로, 인간의 복잡한 내면과 갈등을 심도 있게 탐구한다. '햄릿'은 덴마크의 왕이 돌연 서거한 직후, 그의 동생 클로디어스가 형수였던 거트루드와 결혼하며 왕위에 오르면서 시작된다. 이후 선왕의 유령이 아들 햄릿에게 자신이 살해당했음을 알리며 진실 규명을 명하자, 햄릿은 복수와 도덕적 신념 사이에서 고뇌와 갈등을 거듭하는 여정을 시작하게 된다. 윌리엄 셰익스피어의 4대 비극 중에서도 예술성과 작품성 측면에서 정수로 손꼽히는 '햄릿'은 복잡한 인간 심리를 탁월하게 묘사한 세기의 걸작으로, 이번 공연은 그 깊이를 한층 더한 연극적 해석으로 관객들을 만난다. 뮤지컬, 드라마, 영화에서","link":"https://m.entertain.naver.com/now/article/311/0001767933","retrieved":1725430292099},{"title":"'아야네♥' 45세 이지훈, 52세 日장모 등판에 진땀 \"장모와 6살 차이\"('아빠는 꽃중년')","contents":"이지훈이 결혼 후 처음 방한하는 일본인 장모님을 위해 특급 이벤트를 준비한다. 5일 밤 9시 30분 방송하는 채널A '아빠는 꽃중년' 19회에서는 지난 7월 딸 루희를 품에 안은 '46세 꽃대디' 이지훈이 자신보다 여섯 살 위인 장모님의 첫 방한을 맞아, 진땀을 흘리며 동분서주하는 현장이 펼쳐진다. 이날 이지훈은 장모님을 공항에서 픽업하기 위해 차를 몰고 나선다. 14세 연하인 일본인 아내 아야네가 신생아인 딸을 돌보느라 바쁜 가운데, 혼자 장모님을 모시러 나서 훈훈함을 안긴 것. 잠시 후, 이지훈은 장모님과 상봉해 반가워하는데, 스튜디오에서 이를 지켜본 '꽃대디'들은 \"생각보다 어려 보이시는데?\"라며 놀라워한다. 이에 이지훈은 \"사실 장모님과 나는 여섯 살 나이 차\"라며 \"(장모님이) 아야네를 스무 살에 낳으셨다\"고 설명한다. '52세 꽃대디'인 김원준은 깜짝 놀라, \"그러면 나랑 동갑이야?\"라고 찐 반응을 보여 모두를 폭소케 한다. 사위와 반가운 인사 후, 차에 탄 아야네의 친정","link":"https://m.entertain.naver.com/now/article/076/0004189260","retrieved":1725430292099},{"title":"질문에 답하는 야권 추천 KBS 이사진","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 취재진 질문에 답하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912031","retrieved":1725430292100},{"title":"야권 추천 KBS 이사 4인, 이사회 개최 및 이사장 선출 반대 기자회견","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 지난달 서울행정법원에 신청한 방통위 KBS 새 이사 추천 및 대통령 임명안 재가 효력정지에 대한 법원 판단을 촉구하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912029","retrieved":1725430292101},{"title":"질문에 답하는 야권 추천 KBS 이사진","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 취재진 질문에 답하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912027","retrieved":1725430292101},{"title":"에녹 ‘이보영 닮은꼴’ 의사와 소개팅···눈 맞았다 (신랑수업)","contents":"‘신랑수업’ 에녹이 심진화가 주선한 소개팅에서 ‘리액션 고장’ 사태(?)를 일으킨다. 4일(오늘) 오후 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 130회에서는 에녹이 심진화의 소개로 ‘이보영 닮은꼴’ 의사를 만나 설렘지수를 ‘한도초과’시키는 현장이 그려진다. 이날 조용한 카페에 혼자 앉아 있던 에녹은 “엄청난 분으로 모셨다”는 심진화의 전화 연락을 받고서는 잔뜩 긴장한다. 그러다 한 여성이 걸어 들어오는데, 한 눈에 봐도 이지적인 매력을 풍기는 ‘이보영 닮은꼴’이어서 에녹은 물론 ‘스튜디오 멘토군단’까지 ‘숨멎’하게 만든다. 에녹은 이 여성과 눈도 제대로 마주치지 못하고, 이를 본 ‘교감’ 이다해는 “내가 더 설렌다”라며 잔뜩 몰입한다. ‘교장’ 이승철도 “에녹의 머리에서 종이 울린 듯 하다”라고 둘의 심상치 않은 기류를 읽어낸다. 간신히 상대와 인사를 나눈 에녹은 소개팅 여성의 나이와 직업을 조심스레 묻는데, 이 여성은 반전 나이는 물론, 독특","link":"https://m.entertain.naver.com/now/article/144/0000986452","retrieved":1725430292104},{"title":"‘이유 있는 건축’ 미술감독이 본 종교 건축 “사찰과 성당은…”","contents":"인간의 역사와 궤를 함께해 온 ‘종교 건축’에 대해 이야기를 나눈다. 4일 오후 9시 방송되는 MBC 예능프로그램 ‘이유 있는 건축’에서는 종교 건축물을 살펴본다. 본격적인 건축 이야기에 앞서 건축가 유현준은 “인간과 동물의 건축 차이점이 바로 종교 건축”이라며 “인간은 동물처럼 생계를 위한 건축이 아닌 숭배를 위한 건축을 함으로써 인류의 발전과 역사를 함께 했다”고 말했다. 그 예로 구석기 시대 동굴유적인 ‘이것’을 소개했는데 전현무는 “듣고 나니 종교 건축이 얼마나 의미 있는지 알겠다”며 종교 건축의 중요성을 깨달았다고. 이어 홍진경은 건축 여행을 다녀온 후 쇼크로 쓰러질 뻔했다며 “너무 많이 울어서 며칠을 앓아누웠다”고 전했다. 이를 들은 전현무는 “건축물을 보고 이틀을 앓았다고?”라고 되물으며 믿을 수 없다는 반응을 보였지만 이후 홍진경의 인생 건축물이 공개되자 모두 인정하며 감탄했다고 전해져 해당 건축물에 대한 궁금증을 자아낸다. 한편 조화성 미술감독은 마침 영화 &lt;검은 사","link":"https://m.entertain.naver.com/now/article/009/0005360499","retrieved":1725430292105},{"title":"질문에 답하는 야권 추천 KBS 이사진","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 취재진 질문에 답하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912026","retrieved":1725430292106},{"title":"질문에 답하는 야권 추천 KBS 이사진","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 취재진 질문에 답하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912025","retrieved":1725430292110},{"title":"야권 추천 KBS 이사 4인, 이사회 개최 및 이사장 선출 반대 기자회견","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 지난달 서울행정법원에 신청한 방통위 KBS 새 이사 추천 및 대통령 임명안 재가 효력정지에 대한 법원 판단을 촉구하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912023","retrieved":1725430292111},{"title":"야권 추천 KBS 이사 4인, 이사회 개최 및 이사장 선출 반대 기자회견","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 지난달 서울행정법원에 신청한 방통위 KBS 새 이사 추천 및 대통령 임명안 재가 효력정지에 대한 법원 판단을 촉구하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912022","retrieved":1725430292120},{"title":"야권 추천 KBS 이사 4인, 이사회 개최 및 이사장 선출 반대 기자회견","contents":"야권 추천 KBS 이사들(왼쪽부터 정재권, 이상요, 류일형, 김찬태 이사)이 4일 오후 여의도 KBS본관 앞에서 KBS 이사회 개최 및 이사장 선출 반대 기자회견을 열고 지난달 서울행정법원에 신청한 방통위 KBS 새 이사 추천 및 대통령 임명안 재가 효력정지에 대한 법원 판단을 촉구하고 있다. 2024.9.4","link":"https://m.entertain.naver.com/now/article/001/0014912021","retrieved":1725430292120},{"title":"‘남편 버닝썬 논란 극복’ 박한별, 제주 바다 앞 복근 내놓고 춤바람","contents":"배우 박한별이 제주도에서의 일상을 전했다. 박한별은 9월 4일 자신의 소셜 계정에 \"요가 끝나고 갑자기 릴스ㅋㅋ T라 미숙해 였다니 놀라움\"이라는 글과 함께 영상을 게재했다. 영상 속에는 제주 사계해변 앞에서 최근 유행한 '티라미수 케익' 챌린지를 하는 박한별의 모습이 담겨 있다. 크롭 상의 운동복을 입은 박한별은 선명한 복근을 드러낸 채 엉덩이를 흔들며 춤을 선보인다. 1984년생 40대 나이에도 불구하고 방부제를 섭취한 듯한 여전한 미모와 몸매가 감탄을 자아낸다. 영상을 본 누리꾼들은 \"진짜 예쁘다\", \"아름다우십니다\", \"귀여워\" 등의 댓글을 통해 뜨거운 팬심을 드러냈다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 2남을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단한 바 있다. 최근 RISE엔터테인먼트와 전속계약을 체결하며 5년 만에 복귀를 예고했다.","link":"https://m.entertain.naver.com/now/article/609/0000893514","retrieved":1725430292122},{"title":"“신창원 원숭이를 잡아라” 철창 열고 탈출한 원숭이의 범죄 행각 (꼬꼬무)","contents":"신창원 원숭이를 잡아라. 9월 5일 방송되는 SBS '꼬리에 꼬리를 무는 그날 이야기'에서 기상천외한 방법들이 총동원된 필사적인 히말라야 원숭이 추격전이 공개된다. 때는 1998년, 부산 초읍동 파출소로 다급한 신고 전화가 걸려 온다. 인적이 드문 밤이면 으슥한 골목 사이로 나타난다는 ‘그놈’. 주로 여성들과 아이들을 대상으로 한 ‘그놈’의 위협적인 범행은 벌써 7개월째 이어지고 있다. 피해자 속출에 경찰, 119 구조대가 수 차례 검거에 나섰지만 놈의 그림자도 밟지 못한 상황이다. 평화롭던 마을은 점점 공포에 휩싸인다. 언제 어디서 봉변을 당할지 몰라 불안에 떠는 마을 사람들과 외출이 무서워 꼼짝없이 감옥 생활을 하게 된 주민들도 늘어가는데 온 동네를 불안에 떨게 한 범인은 도대체 누구일까? 갈수록 대담해져 낮에도 동네 여기저기 모습을 드러낸 범인은 바로, 귀여운 얼굴에 새빨간 엉덩이, 긴 꼬리를 가진 원숭이. 마을 옆 동물원에서 스스로 철창문을 열고 탈출한 히말라야 원숭이 ‘치타","link":"https://m.entertain.naver.com/now/article/609/0000893513","retrieved":1725430292122},{"title":"임애지, '복싱 체급 개혁' 작심 발언 이유…\"불안과 아픔 있었다\" 눈물 ('라스')","contents":"임애지가 ‘2024 파리올림픽’에서 한국 최초로 복싱 여자 54kg급 동메달을 딴 후 작심 발언을 한 이유를 밝힌다. “말할 기회가 생겨서 이번 메달이 더 소중했다”라며 녹화 중 눈물을 왈칵 쏟았는데 무슨 사연인지 궁금증이 솟구친다. 4일 방송되는 MBC 예능 ‘라디오스타’는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 ‘전투의 민족’ 특집으로 꾸며진다. 대한민국 여자 복싱 최초 동메달리스트 임애지가 ‘라스’를 찾는다. 그는 링 위에선 강펀치를 휘두르지만, 링 밖에선 엉뚱하고 발랄한 매력으로 화제를 모았는데, 인생 첫 예능인 ‘라스’ 역시 팬심으로 출연했다고 고백해 이목을 집중시켰다. “오늘 출연한 분들 다 연예인 같다”라며 해맑은 미소를 보였다. 임애지는 격렬했던 ‘2024 파리올림픽’ 준결승전 경기에서 판정패를 당했지만 즐기면서 했다고 밝혀 눈길을 모았다. 임애지는 “전략을 많이 짰는데, 상대가 평소 스타일대로 하지 않더라. 하지만 나는 예상대로 안 했을 때 전","link":"https://m.entertain.naver.com/now/article/312/0000678512","retrieved":1725430292123},{"title":"'조립식 가족' 황인엽→정채연, 2차 티저 공개…아빠가 둘","contents":"‘조립식 가족’ 두 아빠와 세 자녀의 이야기가 그려진다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’에서 남들보다 조금 더 스페셜한 가족의 일상을 그린 2차 티저 영상을 공개, 이들과의 만남을 더욱 기대케 하고 있다. 해동시 오륜맨션의 풍경과 내레이션으로 시작되는 2차 티저 영상 속에는 아빠가 둘, 아이는 셋인 ‘조립식 가족’의 평범한 생활이 담겨 있다. 피는 섞이지 않았지만 밥그릇도, 마음도 같은 이들은 가족이라는 울타리 안에서 살아가고 있다. 아빠 윤정재(최원영 분)의 밥 짓는 소리에 맞춰 등교 준비를 하는 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 모습에서는 진짜 한 남매 같은 자연스러움이 느껴진다. 마치 어미새처럼 딸 윤주원과 두 아들의 입에 음식을 넣어주는 아빠 윤정재의 다정한 눈빛이 가족들 사이 단란한 분위기를 체감케 한다. 그런가 하면 아이들이 학교에 간 사이 집에 남은 아빠들의 티격태격 모멘트도 엿볼 수 있어 흥미를 돋운다.","link":"https://m.entertain.naver.com/now/article/018/0005827879","retrieved":1725430292124},{"title":"주급 '3.3억원' 손흥민… \"롤·배그 진짜 좋아해\"","contents":"축구대표팀 주장 손흥민이 예능에 출연해 솔직한 입담을 뽐냈다. 지난 3일 유튜브 채널 'TEO 테오'의 웹예능 '살롱드립2'에는 손흥민이 게스트로 출연했다. 공개된 영상 속 손흥민은 취미를 묻자 \"컴퓨터 게임을 진짜 좋아한다. 롤(리그 오브 레전드)도 좋아하고 배그(배틀 그라운드)도 엄청 좋아한다\"고 답했다. 이어 \"완전 게임에 진심\"이라며 \"지면 다른 사람한테 피드백한다. 아무래도 팀 게임이다보니까 '여기서 이렇게 했어야지'라고 한다\"고 말했다. 또 \"내가 진심으로 생각하는 것에 대한 승부욕이 크다\"고 전했다. 손흥민은 '현질'(돈으로 게임 아이템을 사는 것)을 해본 적 있냐는 질문에는 \"게임은 현질이다. 게임에서는 현질로 시간을 절약할 수 있지 않냐\"고 답해 웃음을 유발했다. 그러면서 \"어릴 때 엄마가 현질은 절대 안된다고 했지만 제가 이제 돈을 벌다 보니까 허락받고 하지 않는다\"고 했다.","link":"https://m.entertain.naver.com/now/article/417/0001025317","retrieved":1725430292124},{"title":"국내 거주 외국인들의 친구 ‘다문화가족 음악방송’ 16주년","contents":"한국에 거주하는 외국인들을 위한 라디오 방송인 ‘다문화가족 음악방송’이 16주년을 맞았다. 웅진재단(이사장 신현웅 전 문체부 차관)은 4일 다문화가족 음악방송을 제작하는 서울 서대문구 디지털스카이넷에서 원어민 진행자(DJ), PD 등이 참석한 가운데 개국 16주년 기념행사를 가졌다고 밝혔다. 웅진그룹(회장 윤석금)이 사회공헌사업을 위해 설립한 웅진재단은 226만명에 달하는 국내 체류 외국인들에게 음악과 함께 한국 생활 정보, 고국 소식 등을 전하는 라디오 방송을 기획해 2008년부터 후원하고 있다. 다문화가족 음악방송은 중국, 베트남, 필리핀, 태국, 일본, 몽골, 아랍, 러시아어 등 8개 언어로 원어민 DJ가 진행하며 스카이라이프, 케이블TV, 스마트폰, 인터넷 등을 통해 24시간 방송된다.","link":"https://m.entertain.naver.com/now/article/005/0001722877","retrieved":1725430292126},{"title":"이지혜, 하와이 여행서 딸 실종→부상에 눈물 “심장 덜컹” (관종언니)","contents":"가수 이지혜가 딸 태리가 실종되는 아찔한 사고를 겪었다. 9월 2일 '밉지않은 관종언니'에는 '이지혜가 남편 앞에서 펑펑 울어버린 이유는?'이라는 제목의 영상이 게재됐다. 공개된 영상에는 이지혜 가족의 하와이 여행 마지막 날 모습이 담겼다. 바비큐 파티를 준비하던 이지혜는 \"그새 해가 저버렸다. 우리가 잠깐 사건이 있었던 게 갑자기 태리가 없어져서 심장이 덜컹했다. 제가 잠깐 바비큐장을 찾으러 간 사이에 태리가 넘어지는 작은 시추에이션이 있었다\"고 말해 놀라움을 안겼다. 놀란 태리가 울다 잠들었다고 밝힌 이지혜는 \"태리가 좀 다치긴 했는데 실종이 아니라 다행이다\"고 한숨을 돌렸다. 앞서 이지혜는 태리가 잇몸이 찢어지는 사고를 당했다고 밝힌 바. 태리와 관련된 사고가 계속해서 발생하자 \"하와이에서 두 번이나 다쳤다. 눈물 날 것 같다\"면서도 \"어쨌든 별문제 없이 해결돼서 다행이다\"고 애써 파이팅을 외쳤다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼해 슬하에 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893512","retrieved":1725430292127},{"title":"현아, ♥용준형과 웨딩화보 공개→루머 유포자 고소 “선처 없다”[공식]","contents":"가수 현아가 가수 용준형과의 결혼을 앞두고 루머 유포자, 악플러들을 고소하겠다고 밝혔다. 현아 소속사 AT AREA 측은 9월 4일 공식 보도자료를 통해 \"당사는 그동안 소속 아티스트 현아에 대한 끊임없는 인신공격과 허위사실 유포, 악의적인 왜곡 등에 대해 고소를 준비했으나 아티스트 본인의 요청에 따라 선처로 일관했다. 하지만 결혼 발표 이후 더 이상 관망할 수 없는 수준으로 명예훼손이 무분별하게 이뤄지고 있음을 확인했다\"고 알렸다. 소속사 측은 \"특히 웨딩 화보 공개 이후 사실과 전혀 다른 루머의 생산과 유포 행위가 심각해지고 있어 강경 대응을 결정했다. 최소한의 인격 보호 차원에서 앞으로 악성 루머에 대해 그 어떠한 경고나 선처, 합의 없이 엄중한 법적 조치를 취할 것임을 강조 드린다\"고 덧붙였다. 한편 현아는 10월 11일 서울 삼청각에서 가수 용준형과 결혼한다. 이와 관련 현아 소속사 측은 7월 8일 뉴스엔에 \"현아는 힘든 순간마다 서로에게 큰 위안이 돼 준 용준형과 사랑의","link":"https://m.entertain.naver.com/now/article/609/0000893511","retrieved":1725430292128},{"title":"남희두X이나연 얼마나 싸울까? ‘극한투어’ 살벌한 데이트 공개","contents":"남희두, 이나연의 살벌한 데이트 현장이 공개됐다. 9월 22일 오후 10시 30분에 첫 방송되는 JTBC 신규 예능 프로그램 ‘극한투어’(기획 손창우, 연출 유수연)가 여행 메이트로 출연하는 남희두, 이나연의 티저 영상을 공개했다. 과거 연애 리얼리티 프로그램에 함께 출연하며 화제를 모은 희두X나연 커플은 당시 싸울 때만큼은 그 어떤 출연자들보다 진심인 모습을 보여 지금까지도 ‘연프(연애 리얼리티 프로그램) 레전드 출연자’로 회자되고 있다. 방송 종영 후에도 사랑을 이어가며 각자의 자리에서 활약하고 있는 두 사람이 이번에는 JTBC ‘극한투어’에 함께 출연한다는 소식을 전해 시청자들의 기대를 모으고 있다. 티저 영상 속 희두X나연 커플은 기대에 부응하듯 초반부터 ‘싸우지 말기’를 약속해 웃음을 자아낸다. 하지만 이내 두 사람은 “왜 짜증 내”, “적당히 해”, 심지어 “갑자기 발작 버튼이 눌렸냐” 등 상대를 향한 날카로운 멘트를 쏟아내며 ‘연프’ 시절로 되돌아간다. 도파민을 샘솟게","link":"https://m.entertain.naver.com/now/article/609/0000893510","retrieved":1725430292128},{"title":"“유산 둘러싼 골육의 싸움” 日방송, 故구하라 사건 왜곡·조롱 논란","contents":"일본 방송국 TBS의 한 프로그램이 고(故) 구하라 이야기를 다룬 방송을 예고한 가운데, 고인과 유족을 조롱했다는 비난 여론이 일고 있다. 9월 3일 TBS는 '한국 긴급 취재! 전 KARA 구하라! 구하라법 성립 뒤 어머니와 친형의 유산을 둘러싼 골육의 싸움'이라는 제목의 '월드 극한 미스터리' 예고편 영상을 게재했다. 예고편에서는 재연 배우들이 등장해 장례식장에서 갈등을 겪는 구하라 유족 이야기를 드라마 형식으로 재구성했다. 여기에 유명 메이크업 아티스트 겸 방송인 잇코는 \"그렇게 돈 문제로 몸부림치다니 충격\"이라고 반응, 마치 고인 유족이 돈 때문에 모친과 싸웠다는 취지로 해석될 여지가 있는 발언을 했다. 여기에 TBS는 영상 설명란을 통해 \"연인으로부터의 폭행·협박\", \"아이돌 인생 걸 법정 배틀\", \"일본을 사랑한 그녀의 알려지지 않은 모습\"이라는 자극적인 문구를 덧붙였다. 생전 구하라는 전 남자친구와 쌍방폭행 및 사생활 동영상 유출을 두고 법정 공방을 벌이며 고통의 시간을","link":"https://m.entertain.naver.com/now/article/609/0000893509","retrieved":1725430292129},{"title":"현아-던 결별에 두 반려견도 이별‥♥용준형 웨딩화보엔 한 마리만","contents":"가수 현아, 용준형이 오는 10월 결혼을 앞두고 웨딩화보를 공개한 가운데, 화보 속 등장한 반려견이 이목을 끌고 있다. 과거 현아는 여러 방송, 화보 등을 통해 두 마리의 반려견을 공개한 바 있는데 웨딩화보에는 그중 한 마리인 소금이만 포착되고 햇님이는 없기 때문. 이에 일각에서는 반려견을 유기한 게 아니냐는 난데없는 주장까지 나왔지만, 원래 햇님이 보호자는 던으로 현재 던이 키우고 있는 것으로 보인다. 앞서 현아, 던은 화보나 방송 촬영 현장에 각자의 반려견인 소금이, 햇님이와 동행하고 동반 출연하기도 했다. 현아는 반려견들과 함께한 화보 촬영에서 \"가족사진 같다. 나중에 보면 뭉클할 것\"이라며 반려견을 향한 남다른 애정을 표하기도 했다. 한편 현아는 지난 2022년 6년간 연애를 이어온 전 남자친구 던과 결별하고 동료 사이로 돌아갔다. 올해 1월 용준형과의 교제를 발표했으며, 공개 연애 9개월 만인 오는 10월 11일 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/609/0000893508","retrieved":1725430292130},{"title":"사격 김예지·양궁 김우진 알고 보니 동창, 고교시절 사진 공개(라스)","contents":"국가대표 사격선수 김예지가 국가대표 양궁선수 김우진과 동창이라고 밝혔다. 9월 4일 선공개된 MBC '라디오스타'에는 김예지가 김우진과 고등학교 동창임을 밝히는 모습이 담겼다. 동창회 나가는 기분으로 출연했다는 김예지는 \"우진이랑 고등학교 3학년 같은 반 동창이다. 이번에 대표팀들어가서 체력훈련장에 갔는데 우진이가 너무 열심히 체력 훈련을 하고 있더라. 너무 반가운 마음에 '야 우진아' 했는데 '누구..?' 하더라. 정말 표정이 처음 보는 사람 같았다. '나야 김예지. 충북체고 김예지' 하니까 '어?' 하면서 끝까지 몰랐다. 근데 지금도 모른다\"며 서운함을 표했다. 김우진은 \"제가 고등학교 2학년 때부터 양궁 상비군으로 발탁되고 고3 때는 국가대표로 아시안게임에 출전했다. 그러다 보니까 학교에 자주 가지 않고 태릉선수촌에 있었고 서울체고에서 위탁 교육을 받았는데 '기억을 못한다'고 말했더니 (김예지가) 자기도 서울체고에서 위탁 교육 같이 받았다고 하더라. 상비군은 따로 있었고 태릉선","link":"https://m.entertain.naver.com/now/article/609/0000893507","retrieved":1725430292131},{"title":"이번엔 여군이다…'강철부대W' 10월 1일 첫방송","contents":"'강철부대W'가 최정예 여군들의 압도적 '깡'과 '포부'가 담긴 티저를 공개했다. 군 특집인 '강철부대W'가 '국군의 날'인 오는 10월 1일 첫 방송을 확정지은 가운데, 제작진은 이글이글 타오르는 여군들의 열정과 강인한 모습이 담긴 티저 영상을 공식 홈페이지 및 네이버TV 등에 올려놔 본방송에 대한 기대감을 끌어올렸다. '강철부대W'는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. 김성주-김희철-김동현-츄-장은실이 스튜디오 MC로, 최영재가 '마스터'로 캐스팅됐으며, '강철부대' 1~3을 성공적으로 이끌어온 신재호 PD와 '강철부대' 1~2, 그리고 '피지컬 100'을 집필한 강숙경 작가가 의기투합해 벌써부터 뜨거운 관심을 받고 있다. 이런 가운데, 3일 공개된 1차 티저 영상에는 웅장한 스케일의 미션 현장과, 이곳에서 펼쳐질 살벌한 전투, 또한 베일에 싸인 여군들의 극강 도발 멘트가 담겨 있어 보는 이들을 소름 돋게 만든다. 특히 살벌한 참","link":"https://m.entertain.naver.com/now/article/311/0001767929","retrieved":1725430292132},{"title":"유혜영♥나한일 '삼혼 생활' 애틋…\"돌고돌아 만났으니 아껴줘야\"","contents":"배우 나한일, 유혜영 부부가 세 번째 결혼의 일상을 공개한다. 4일 오후 8시 방송되는 TV 조선 '퍼펙트 라이프'에서는 나한일, 유혜영 부부가 출연한다. 이날 부부는 손을 꼭 잡고 스튜디오에 등장해 시선을 집중시켰다. 나한일은 유혜영의 의자를 직접 빼주며 다정한 면모로 눈길을 사로잡았다. 서로를 사랑스럽게 바라보는 모습에 패널 이성미가 \"눈에서 꿀이 뚝뚝 떨어지는데 그렇게 좋으시냐\"고 묻자, 나한일은 \"돌고 돌아서 어렵게 만났으니 내가 많이 아껴줘야 한다\"며 아내를 향한 사랑을 전했다. 그러자 유혜영은 \"남편이 노력하는 모습이 안쓰럽기도 하고 귀엽기도 하다\"고 말했다. 두 사람은 한강 공원에서 데이트를 즐기기도 했다. 나한일은 아내를 위해 'MZ 스타일' 피크닉 세트까지 빌려오는 세심한 모습을 보였다. 나들이를 즐기던 중 나한일이 유혜영의 입가를 닦아주자 MC 현영은 \"두 분이 20대 연인처럼 알콩달콩 데이트하시는 것 같다\"며 부러운 마음을 표했다. 유혜영은 \"마음은 아직 청춘이니","link":"https://m.entertain.naver.com/now/article/421/0007770371","retrieved":1725430292134},{"title":"양지은, 부친상 아픔 딛고 열일 시동 “새로운 마음으로 힘내보려 해”","contents":"양지은이 부친상의 아픔을 딛고 팬들의 뜨거운 응원 속에 열일에 박차를 가한다. KBS 2TV ‘신상출시 편스토랑’과 SBS FiL, SBS M ‘더트롯쇼’ 등으로 대중을 만나온 가수 양지은은 행사 및 축제를 찾아 ‘트롯 진(眞)’ 자리를 공고히 한다. 최근 양지은은 공식 팬카페를 통해 “새로운 마음으로 하루하루 힘내보려고 운동도 다시 시작하고 있다”며 근황과 함께 열일을 예고했다. 지난 달 양지은은 KBS 2TV ‘신상출시 편스토랑’에 출연, 남편, 두 아이와의 행복한 일상을 공개해 화제를 모았다. 두터운 가족애로 응원이 계속되는 가운데, 양지은은 9월 6일 제61회 전북특별자치도민 체육대회와 7일 제12회 영천아리랑 대축제 등 전국의 여러 행사를 방문해 대중의 사랑에 보답한다. 다가오는 한가위에도 열일 행보를 이어간다. 양지은은 앞서 추석 연휴 방송될 ‘더 트롯쇼 - 한가위 특집’ 녹화를 마쳤다. 양지은은 9월 13일 ‘선상의 더트롯쇼’ 공연도 앞두고 있다. ‘선상의 더트롯쇼’는","link":"https://m.entertain.naver.com/now/article/609/0000893506","retrieved":1725430292135},{"title":"이정 아내, 얼마나 예쁘길래 “망설일 것 없는 미인” 김태균도 인정(컬투쇼)","contents":"가수 겸 배우 이정의 아내 미모가 언급됐다. 9월 4일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 이정이 스페셜 DJ를 맡았다. 이날 생활 속 연기가 필요한 순간에 대해 얘기 나누며 김태균은 이정에게 \"'내가 예뻐, 저 여자가 예뻐?'라고 제수씨가 물어본다면 (어떻게 말하겠냐)\"고 물었다. 이정은 고민 없이 \"네가 예뻐\"라고 답했다. 이에 김태균은 \"진심인 것 같다. 제수씨가 미인이니까 바로 나온다\"며 이정의 아내 미모를 칭찬했고, 이정은 \"망설일 게 없다. 망설이면 큰일난다\"고 너스레 떨었다. 이에 김태균은 \"망설이지 않고 '말이라고 물어봐? 저 여자가 예쁘지!'(라는 식으로) 너무 진심이 나오면 안 된다. 거짓말도 연기를 잘해야 한다\"고 농담해 방청객들에게 웃음을 선사했다. 한편 이정은 지난 2021년 혼인 신고를 해 법적 부부가 된 아내와 2022년 5월 22일 제주도 모처에서 결혼식을 올렸다. 부부는 현재 제주도에 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000893505","retrieved":1725430292136}]}