{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[SC리뷰] '국대즈' 박태환→정대세, 이승기에 배신당하고…\"죽여!\" 패배 울분 ('생존왕')","contents":"'국가대표팀' 박태환, 정대세, 김민지가 아쉬움 속에 첫 탈락팀이 됐다. 지난 4일 방송된 TV CHOSUN 정글 서바이벌 예능 '생존왕 : 부족전쟁'(이하 '생존왕')에서는 사바정글에서 펼쳐지는 1R의 마지막 대결의 날이 밝았다. 미지의 정글로 방출됐던 '정글팀' 김병만, 정지현, 김동준은 밤새 내린 비 때문에 추위에 잠을 설치며 생고생했지만, 수백 마리 박쥐들이 있던 동굴 속에서 베네핏으로 깃발을 하나 획득해 금의환향했다. 정글팀의 깃발이 5개, 군인팀과 국가대표팀이 4개, 피지컬팀이 2개로 정글팀이 1위를 차지했다. 자동으로 2R에 진출한 정글팀은 다음 생존지로 먼저 떠났다. 남겨진 군인팀, 국가대표팀, 피지컬팀은 1R의 마지막 대결로 다른 팀 깃발을 감시탑 화로에 가장 먼저 태우는 팀이 1등을 차지하는 '깃발전쟁'을 시작했다. 이 대결에선 개인마다 깃발이 주어지는데, 그 깃발을 빼앗기면 바로 탈락해 전쟁에 참여할 수 없다. 모두 바짝 긴장한 가운데 최하위로 1등이 절실한 피지","link":"https://m.entertain.naver.com/now/article/076/0004212739","retrieved":1730761828951},{"title":"서울대 출신 여에스더, 전교 1등→전국 女 수석 성적표 공개 (라디오스타)","contents":"여에스더가 IQ(아이큐) 점수와 전교 1등, 전국 수석까지 할 수 있었던 자신만의 공부 비법을 공개한다. 11월 6일 방송되는 MBC ‘라디오스타’는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 진행된다. 여에스더는 남편 홍혜걸과 의사 부부로 국내 내로라하는 각종 예능 프로그램을 섭렵하며 남다른 언변과 엉뚱한 매력을 보여준 인물. 이번 ‘라스’ 출연에도 남다른 준비력으로 함께 출연한 게스트들의 분석 내용을 공개해 모두의 놀라움을 자아냈는데 영화 평론가 이동진의 트레이드 마크인 ‘빨간 안경’까지 빼앗는 열정(?)을 선보여 녹화장을 웃음바다로 만들었다는 후문. 이어 여에스더는 자신이 컨디션에 따라 IQ가 달라지는데, 컨디션이 좋지 않았을 때 확인해 본 결과 140대가 나왔다고 해 놀라움을 자아낸다. 또 이미 중학교 때 자신이 영재인 사실을 알게 된 에피소드를 밝히며 고이 모셔뒀던 당시 전교 1등 성적표를 공개하기도. 이를 본 MC 김구라가 “이럴 수 있냐”며","link":"https://m.entertain.naver.com/now/article/609/0000917062","retrieved":1730761828956},{"title":"“악마네 악마야”, 권일용·유라 오열→박하선 분노 (히든아이)[TV종합]","contents":"아동학대 사건이 안방에 충격을 안겼다. 4일 방송된 MBC에브리원 ‘히든아이’에서는 충격의 아동학대 사건과 택시 기사를 향한 범죄, 금은방 절도 사건을 둘러싼 다양한 비하인드 영상이 공개됐다. ‘히든아이’는 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건, 사고를 분석하고 범죄 예방 팁까지 전하는 범죄 분석 코멘터리쇼다. 이날 보고도 믿기 힘든 아동학대 사건이 안방에 충격과 분노를 안겼다. 특히 엄마와 외할아버지에 의해 벌어진 아동학대 사건은 충격 그 자체였다. 우는 아이를 집어 던지는가 하면, 인형으로 아이를 짓누르고 욕설까지 서슴지 않았다. 이 엄마와 외할아버지는 경찰 조사 후 “하나도 안 미안해”라면서 웃음을 터트리기까지 했다. 학대당한 동생의 등을 토닥여주는 형의 모습에 권일용 프로파일러는 눈물을 흘렸을 정도다. 유치원 교사의 악마 같은 두 얼굴도 분노를 유발했다. 이 교사는 아이들의 볼을 꼬집고 주먹으로 가슴을 치고, 책 모서리로 아이","link":"https://m.entertain.naver.com/now/article/382/0001161002","retrieved":1730761828958},{"title":"여에스더 \"난 천재형…전교 1등→고교 시절 전국 여자 수석\"","contents":"의사 여에스더가 IQ(아이큐) 점수와 전교 1등, 전국 수석까지 할 수 있었던 자신만의 공부 비법을 공개하고 이를 뒷받침하는 메달들을 증거물로 내놓으며 놀라움을 자아낼 예정이다. 6일 오후 방송되는 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연하는 '캐치! 똑똑핑' 특집으로 꾸며진다. 여에스더는 남편 홍혜걸과 '의사 부부'로 국내 내로라하는 각종 예능 프로그램을 섭렵하며 남다른 언변과 엉뚱한 매력으로 대중을 사로잡은 인물. 이번 '라스' 출연에도 완벽한 준비력으로 함께 출연한 게스트들의 분석 내용을 공개해 모두의 놀라움을 자아냈는데 영화 평론가 이동진의 트레이드 마크인 '빨간 안경'까지 빼앗는 열정을 선보여 녹화장을 웃음바다로 만들었다는 후문. 이어 여에스더는 자신이 컨디션에 따라 IQ가 달라지는데, 컨디션이 좋지 않았을 때 확인해 본 결과 140대가 나왔다고 해 놀라움을 자아낸다. 또 이미 중학교 때 자신이 영재인 사실을 알게 된 에피소드를 밝히며 고이 모셔뒀던","link":"https://m.entertain.naver.com/now/article/421/0007887139","retrieved":1730761828958},{"title":"라이즈 원빈 ‘아침 햇살에 눈부신 섹시美’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000917061","retrieved":1730761828962},{"title":"‘수상한 그녀’ 10년만 드라마로 재탄생‥김해숙 정지소 진영 합류[공식]","contents":"배우 김해숙, 정지소, 진영, 채원빈이 10년 만에 재탄생하는 드라마 ‘수상한 그녀’로 호흡을 맞춘다. KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/극본 허승민) 측은 11월 5일 \"관록의 배우 김해숙을 비롯해 탄탄한 연기력과 존재감을 갖춘 정지소, 진영, 채원빈이 합류한다\"고 밝혔다. '수상한 그녀'는 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 다시 한번 빛나는 전성기를 즐기는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 더 탄탄해진 스토리와 감정선으로 안방극장을 사로잡을 예정이다. ‘수상한 그녀’는 드라마 ‘시크릿 마더’, ‘원티드’, ‘이혼변호사는 연애중’ 등으로 감각적인 연출력을 인정받은 박용순 감독과 ‘사생결단 로맨스’, ‘파랑새는 있다’를 집필한 허승민 작가의 만남으로 주목받고 있다. 김해숙은 극 중 꽃 같은 나이에 남편과 사별한 이후 국밥집을 운영하며 억척스럽게 딸을 키워낸 할머니 ‘오말순’ 역으로","link":"https://m.entertain.naver.com/now/article/609/0000917060","retrieved":1730761828963},{"title":"오연서·이특 입맞춘다···배우, 가수 도전 ‘더 콘서트 원픽’ MC 낙점","contents":"배우 오연서와 그룹 슈퍼주니어 이특이 ‘더 콘서트 원픽’ MC로 확정됐다. 5일 MBN 새 음악 오디션 프로그램 ‘더 콘서트 원픽’ 측은 프로그램 MC로 오연서와 이특이 출연을 확정했다고 밝혔다. 오연서는 ‘소년24’ 등 오디션 프로그램과 ‘겟잇뷰티’ 등 뷰티 예능 프로그램까지 다양한 프로그램에서 밝고 따뜻한 진행으로 호평을 받았다. 배우들이 가수에 도전한다는 믿기 어려운 도전기를 담은 ‘더 콘서트 원픽’에 MC로 출연하며 진심 어린 응원을 전할 계획이다. 이특은 다양한 예능 프로그램 및 시상식에서 순발력과 유쾌한 입담으로 진행 능력을 인정받았다. 국내를 넘어 글로벌 시장에서 사랑받고 있는 K-POP 가수 활동 경험을 바탕으로 ‘더 콘서트 원픽’을 통해 가수에 도전하는 배우들에게 든든한 조언자로서 힘을 보탤 예정이다. 이처럼 MC 라인업이 최종 완성되면서 유쾌하면서도 안정적인 진행뿐 아니라 비주얼로서도 완벽한 합을 보여줄 것으로 예상되는 오연서와 이특의 조합에 많은 관심이 모아지고","link":"https://m.entertain.naver.com/now/article/144/0000998718","retrieved":1730761828964},{"title":"이연복 \"'흑백요리사' 섭외 왔지만 거절…시즌2도 안 해\"","contents":"'동상이몽' 출연해 '흑백요리사' 비하인드 공개 요리 연구가 이연복 셰프가 '흑백요리사' 출연을 제안받았지만 거절했다고 밝혔다. 이연복은 4일 방송된 SBS 예능프로그램 '동상이몽 시즌2-너는 내 운명'에 출연해 넷플릭스 예능프로그램 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사') 출연을 거절했던 이유를 공개했다. 그는 \"제가 우승을 너무 많이 했다. 만약 시즌2를 나가게 된다면 이름을 박연복으로 바꾸겠다\"고 말해 웃음을 자아냈다. 지난달 8일 공개된 '흑백요리사'는 20명의 유명 셰프 '백수저'와 재야의 고수 '흑수저' 80명의 요리 대결을 그린 프로그램이다. 공개 첫 주 만에 넷플릭스 글로벌 톱10 비영어 TV 부문 1위를 기록하는 등 많은 사랑을 받았다. 이에 김숙은 이연복에게 \"'흑백요리사'로 셰프들의 인기가 엄청 많아졌다. 이연복한테도 요청이 왔을 것 같다\"고 물었다. 이연복은 \"제일 먼저 섭외 요청이 들어왔다. 하지만 안 하겠다고 했다\"고 말문을 열며 \"제가 사실 서","link":"https://m.entertain.naver.com/now/article/629/0000335060","retrieved":1730761828966},{"title":"‘아빠는 꽃중년’ 사유리 “젠, 여자 화장실 입장 어려워져” 홀로서기 교육","contents":"사유리가 만 4세 생일을 맞은 아들 젠의 홀로서기 연습에 나선다. 11월 7일 오후 9시 30분 방송하는 채널A ‘아빠는 꽃중년’에서 사유리가 만 4세 생일을 앞둔 젠의 자립을 위해 고군분투한다. 이날 사유리는 “법적으로 만 4세가 되면 ‘남아’는 여자 탈의실(목욕탕)을 사용할 수 없다”고 설명한 뒤, “젠은 아빠가 없기에 다른 아이들보다 더 빨리 자립해야 한다”며 본격 훈련에 돌입한다. 식당에서 젠이 스스로 젓가락을 사용해 음식을 먹을 수 있게 돕는가 하면, 집에서도 의자에 엉덩이 모양 풍선을 달아 뒤처리 방법을 상세히 가르치는 것. 또한, 유아용 남자 소변기를 놓고서는 소변보는 법까지 알려줘, 요즘 부쩍 ‘남자 화장실’에 가고 싶어하는 젠을 위한 맞춤 강의를 이어간다. 며칠간 젠의 홀로서기 훈련에 매진한 사유리는 드디어 젠의 4번째 생일날이 되자 젠이 스스로 옷을 골라 입을 수 있도록 한 뒤 파티 장소인 단골 떡볶이집으로 향한다. 특히 파티 현장에는 사유리의 동네 절친인 부동산","link":"https://m.entertain.naver.com/now/article/609/0000917059","retrieved":1730761828968},{"title":"라이즈 성찬 ‘분위기 로맨스’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000917058","retrieved":1730761828970},{"title":"[SC리뷰] \"'너 혼자 죽으라'고…\" 남편 폭언에 눈물 흘린 18년차 '신들린 부부' (결혼지옥)[종합]","contents":"결혼 18년 차 '신들린 부부'가 힘든 사연을 털어놨다. MBC '오은영 리포트 ? 결혼 지옥' 4일 방송에서는 대학에서 만나 결혼한 부부가 등장했다. 이들은 온라인 쇼핑몰을 함께 운영 중이었고 아내가 대표로 활동하고 남편은 상품 페이지와 사진 작업을 담당하고 있었다. 아내는 \"원래 월 매출이 5000에서 7000만원 수준이었으나 파트너와 함께하면서 떨어졌다. 월 3000에서 4000만원으로 줄어들었고 매달 적자를 면치 못하고 있다\"고 경제적 어려움을 밝혔다. 사무실에서 남편과 소통하던 아내는 극존칭을 쓰며 대화를 이어갔다. 이를 본 패널 박지민은 \"부부라고 말 안 했다면 사진 기사님 모신 줄 알겠어요\"라며 안타까움을 표했다. 이어 아내는 인터뷰에서 \"코로나로 인해 빚이 3억 원 정도 생겼다. 자주 죽고 싶다는 생각을 했다. 남편은 '너 혼자 죽으라, 자식들은 살려라'고 했고 그 말이 마음에 깊게 남았다\"며 눈물을 보였다. 남편과의 첫 만남에 대해 아내는 \"우리 궁합이 안 맞는다며","link":"https://m.entertain.naver.com/now/article/076/0004212736","retrieved":1730761828971},{"title":"라이즈 앤톤 ‘안경 하나로 확 달라진 분위기’[포토엔HD]","contents":"라이즈(RIIZE) 멤버 쇼타로, 은석, 성찬, 원빈, 소희, 앤톤이 11월 5일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000917057","retrieved":1730761828973},{"title":"방심위, 뉴진스 '아이폰 퍼포먼스' 내보낸 SBS에 법정제재","contents":"방심위가 그룹 뉴진스의 아이폰 간접광고 논란을 만든 '인기가요'에 대해 법정제재를 의결했다. 방송통신심의위원회(방심위)는 4일 서울 목동 방송회관에서 전체회의를 열고 SBS '인기가요' 등 11건에 대해 법정제재 등을 의결했다. 뉴진스는 지난해 7월 30일 방송된 '인기가요' 무대에서 신곡 'ETA' 무대를 하던 중 자신들이 광고 모델로 있는 아이폰14 프로를 꺼내 들고 서로를 찍어주는 퍼포먼스를 했다. 이에 방심위는 생중계 음악방송 무대에서, 특정 휴대폰 상품의 광고 모델인 그룹이 광고 장면을 연상케하는 동작을 수차례 반복하는 장면 등을 방송하여 부적절한 광고효과를 줬다며 법정제재인 '주의' 처분을 의결했다. 그밖에 방심위는 KBS 수신료 분리징수 관련 사안을 보도하면서, ▴수신료 분리징수에 따른 전문가의 우려, ▴추진 근거인 국민제안 토론 및 투표의 문제점, ▴언론･시민단체가 우려를 표하고 있음을 전하는 내용 등 자사에 유리한 내용만을","link":"https://m.entertain.naver.com/now/article/311/0001791681","retrieved":1730761828975},{"title":"\"아이가 숨 안 쉬어\" 정지선, 둘째 유산했다…'흑백요리사' 촬영 후 찾아온 비보 ('4인용식탁')[종합]","contents":"정지선 셰프가 ‘흑백요리사’ 촬영 후 둘째를 유산했다고 밝혔다. 지난 4일 방송된 채널A '절친 토큐멘터리-4인용식탁'(이하 '4인용식탁')에 정지선 셰프가 출연해 정준하, 여경래 셰프, 가수 별을 절친으로 초대하는 모습이 담겼다. 이날 정지선은 여성 셰프로서의 고충을 털어놓으며 힘든 폐쇄적인 주방 문화였던 중국 유학도 끝내고 돌아왔지만, 여자라는 이유로 취업이 어려웠다고 밝혔다. 여성이라는 이유로 이력서 보지도 않고 탈락됐다고. 그때 여경래 셰프의 추천 덕분으로 호텔 요리사로 처음 취직했다고 설명했다. . 그러나 정지선은 \"시집가면 애 낳고 끝인데 왜 요리를 하냐\"는 등 심한 차별과 무시로 결국 퇴사했다고 털어놨다. 또 면 뽑는 기계에 손가락이 빨려 들어가 30바늘 꿰맸을 때도 아픔보다 죄송함이 더 컸고, 회복 기간이 길어지면 해고당할까 봐 두려웠다고 고백했다. 정지선은 \"셰프 12년 차 때 첫째 임신 사실을 숨겼다. 임신 4개월 때까지 요리대회 출전을 했다. 동료들이 임신 사실을","link":"https://m.entertain.naver.com/now/article/312/0000687702","retrieved":1730761828976},{"title":"[SC리뷰]\"우승 너무 많이 해…흑백요리사 나가면 이름 바꿀 것\" 이연복 파격 발언(동상이몽)[종합]","contents":"SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서 중식 대가 이연복 셰프가 화제의 요리 서바이벌 프로그램 '흑백요리사' 출연 요청을 고사한 배경을 언급해 눈길을 끌었다. 지난 4일 방송에서는 배우 백성현이 '철가방 요리사' 임태훈 셰프와 중화요리를 배우는 모습이 그려졌고 스페셜 게스트로 이연복 셰프가 등장해 유쾌한 입담을 선보였다. 방송 중 MC 김숙은 이연복에게 \"먼저 섭외 요청이 갔을 것 같은데 왜 출연하지 않으셨냐\"고 물었다. 이에 이연복은 \"가장 먼저 제안받았지만 출연을 고사했다\"며 입을 열었다. 그는 \"내가 서바이벌에 나가면 거의 다 우승을 한다. '강호대결 중화대반점', '닭싸움', '냉장고를 부탁해' 연말 경연에서도 우승했다\"고 웃으며 설명했다. 이지혜가 \"만약 '흑백요리사' 시즌2가 제작된다면 이연복 셰프가 가장 보고 싶은 셰프 1위일 것\"이라고 말하자 이연복은 \"나는 대답도 안 했는데 사람들이 이미 내가 출연할 것처럼 생각하더라\"고 너스레를 떨었다. 이를 들은","link":"https://m.entertain.naver.com/now/article/076/0004212733","retrieved":1730761828978},{"title":"[종합] '29세' 이종원, 연애 쉰 적 없다…\"롤모델은 롤링 스톤즈의 믹 재거\" ('짠한형')","contents":"1994년생 배우 이종원이 2년 전까지 꾸준히 연애했다고 밝혔다. 지난 4일 웹예능 '짠한형'에는 \"EP. 66 두 분 키스하셨나요? 키스 얘기로 설렜던 그 밤을 기억할게요~\"라는 제목의 영상이 공개됐다. 이날은 ENA 드라마 '취하는 로맨스'에서 함께 호흡을 맞춘 배우 김세정과 이종원이 출연했다. 김세정은 \"내일 중요한 신을 촬영하는 날\"이라며 \"키스신을 찍는 날이다\"고 말문을 열었다. 이어 \"원래 지난주에 (키스신을) 찍었어야 했는데 감기 이슈로 인해서 밀렸다. 그래서 내일 촬영하게 된 거다. 그런데 우리는 '짠한형'을 즐기러 나와야 하는데 하필 내일이 키스신을 찍는 날인 것\"이라고 설명했다. 신동엽은 \"드라마에서 감정을 담아 연기하다 보면 사랑하는 마음이 생길 수도 있지 않냐\"고 물었다. 이종원은 \"두 눈을 마주치고 스윗한 대사를 하면 그런 마음이 생길 수도 있지 않을까 싶다\"고 솔직하게 답했다. 이후 신동엽은 두 사람에게 \"둘 다 솔직한 편이지 않냐. 연애한다면","link":"https://m.entertain.naver.com/now/article/312/0000687700","retrieved":1730761828979},{"title":"‘조립식 가족’ 어른 된 산주해, 후반부 관전포인트는?","contents":"풋풋했던 세 청춘 황인엽, 정채연, 배현성이 어른이 되어 다시 만난다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)에서는 지난 10년을 함께 울고 웃었던 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분) 앞에 거스를 수 없는 해체 위기가 닥쳤다. 이에 후반부로 돌입한 세 청춘의 이야기를 더욱 흥미진진하게 즐길 수 있는 관전 포인트를 짚어봤다. # 잘 자란 세 청춘의 더 잘 자란 현재! 성인이 된 ‘산주해’ 커밍순! 비슷한 아픔을 공유하며 가족으로 조립되어 자라온 김산하, 윤주원, 강해준은 더할 나위 없이 끈끈한 성장기를 보냈다. 어린 시절부터 어엿한 고등학생이 되기까지 풋풋함 가득한 세 청춘의 모습은 보는 것만으로도 미소를 유발하며 훈훈함을 더했다. 그런 가운데 이후 방송에서는 그로부터 10년이 흐른 세 청춘의 현재가 그려진다고 해 기대감이 높아진다. 서울대 의대를 추천받을 정도로 우등생이었던 김산하, 열세에","link":"https://m.entertain.naver.com/now/article/144/0000998716","retrieved":1730761828981},{"title":"정지선 셰프, 임신 9주차 둘째 유산...“스케줄 때문에 이틀 후 수술”","contents":"정지선 셰프가 유산의 아픔을 전했다. 정지선은 지난 4일 방송된 채널A ‘절친 토큐멘터리-4인용식탁’(이하 ‘4인용식탁’)에 출연해 자신의 인생을 들려줬다. 이날 방송에서 정지선은 여경래 셰프, 개그맨 정준하, 가수 별을 절친으로 초대해 이야기를 나눴다. 정지선은 “제가 올 초에 갑자기 찾아온 친구가 있었다. 2세가 생겼다가 9주차에 보냈다”며 유산 사실을 조심스레 밝혔다. 이어 정지선은 “신랑이 너무 기대하고, 아들도 기대하고 양쪽 부모님 다 기대했는데 너무 죄송했다. 누구한테 이야기할 사람이 없었다”고 말했다. 정지선은 제작진과의 인터뷰에서 “수술하고 일을 하며 1주일 내내 가만히 울면서 지냈다. 누구한테 표현한 적이 한 번도 없었다. 아들한테 이야기했는데, 생각보다 너무 좋아해서 완전 공주가 된 느낌이었다”고 고백했다. 정지선은 “마흔 살 넘어서 생긴 아이라 그런지 생각보다 약했던 것 같다. 아니면 제가 너무 일을 했던가, 아무런 소식이 없어서 병원에 갔더니 뱃속 아이가 숨을","link":"https://m.entertain.naver.com/now/article/009/0005390903","retrieved":1730761828983},{"title":"어른 된 황인엽♥정채연♥배현성, 이젠 로맨스 서막 (조립식가족)","contents":"황인엽, 정채연, 배현성이 어른이 되어 다시 만난다. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영 연출 김승호)에서는 지난 10년을 함께 울고 웃었던 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분) 앞에 거스를 수 없는 해체 위기가 닥쳤다. 이에 제작진은 후반부 관전 포인트를 짚었다. ● 성인이 된 김산하·윤주원·강해준 제작진에 따르면 비슷한 아픔을 공유하며 가족으로 조립되어 자라온 김산하, 윤주원, 강해준은 더할 나위 없이 끈끈한 성장기를 보냈다. 어린 시절부터 어엿한 고등학생이 되기까지 풋풋함 가득한 세 청춘의 모습은 보는 것만으로도 미소를 유발하며 훈훈함을 더했다. 그런 가운데 이후 방송에서는 그로부터 10년이 흐른 세 청춘의 현재가 그려진다. 서울대 의대를 추천받을 정도로 우등생이었던 김산하, 열세에서도 역전승을 거두며 농구에 뛰어난 재능을 보였던 강해준은 물론 특별한 꿈은 없지만 케이크 한 조각이면 나쁜 일도 훌훌 털어냈던 윤주원은 과연 어떤 어른이 되어있","link":"https://m.entertain.naver.com/now/article/382/0001160999","retrieved":1730761828984},{"title":"정지선 셰프 \"집·회사 다 남편 명의…많이 싸운다\" (4인용 식탁)[전일야화]","contents":"정지선 셰프가 남편에게 모든 명의를 넘겼다고 밝혔다. 4일 방송된 채널A '절친 토큐멘터리-4인용 식탁'에는 셰프 정지선, 가수 별, 셰프 여경래, 방송인 정준하가 출연했다. 이날 정지선은 남편과 함께 중식당을 운영 중이라고 밝혔다. 그러면서 남편과 본인의 일이 철저히 분리돼 있다며 \"정확하게 나눠져있다. 매장 돈 관리는 다 신랑, 요리나 직원 관리는 내가 한다. 돈 관리는 남편이 다 한다\"고 얘기했다. 그러면서 \"명의도 다 신랑한테 줬다. 집, 차, 회사 다 남편이 명의를 갖고 있다\"고 말해 놀라움을 안긴 후 \"육아는 도시락 싸야 하고 챙겨야 하는 건 내가 챙기고 그 외의 것들, 애랑 놀아주는 건 신랑이 한다\"고 덧붙였다. 일을 함께 하며 많이 싸운다고도 밝혔다. 정지선은 \"많이 싸운다. 많이 싸워서 메신저로 대화한다. 너무 싸우니까 직원들이 '너무 힘들어요' 이러더라\"며 \"나는 음식에 대한 자부심, 신랑은 서비스에 대한 자부심이 있다. '대중적이지 않아. 바꿔' 이런다. 찹쌀공도","link":"https://m.entertain.naver.com/now/article/311/0001791677","retrieved":1730761828986},{"title":"블랙핑크 로제 “평범한 20대처럼 몇 번의 연애” 새 앨범 스포","contents":"로제가 새 앨범에 자신의 연애사와 악플 등에 대한 이야기를 다룬다. 페이퍼 매거진은 11월 4일(현지시간) 블랙핑크 로제와의 인터뷰를 공개했다. 인터뷰를 통해 블랙핑크 로제는 자신의 새 앨범에 대해 직접 소개했다. 로제는 \"난 평범한 20대 소녀처럼 몇 번의 연애를 해본 것만으로도 충분히 감사하다고 생각한다. 난 사람들이 내가 일반적인 여자친구나 23살 소녀와 크게 다르지 않다는 것을 이해해 주기를 바란다. 내 노래를 들어보고 그런 연애를 해본 사람이 있다면 매우 공감할 수 있을 것이다. 꼭 남자친구가 아니더라도 해로운 인간관계에 빠졌던 사람이라면 누구나\"라고 귀띔해 궁금증을 유발했다. 그는 \"20대는 쉽지 않은 시기다. 인생에 대해 매우 취약하고 혼란스럽고 흥분되고 화가 날 때다. 그게 바로 내가 노래하고 싶었던 이유\"라고 덧붙였다. 8천만명 이상의 팔로워를 보유한 글로벌 스타인 로제만 이해할 수 있는 노래도 수록돼 있다. 악플에 대한 것이다. 로제는 \"나는 내가 온라인 세상에 얼","link":"https://m.entertain.naver.com/now/article/609/0000917055","retrieved":1730761828988},{"title":"[종합] '28세' 김세정, 곧 건물 사겠네 \"통장 9개 있다…母 세무 일하신 영향\" ('짠한형')","contents":"1996년생 김세정이 재무 관리에 관해 이야기했다. 지난 4일 웹예능 '짠한형'에는 \"EP. 66 두 분 키스하셨나요? 키스 얘기로 설렜던 그 밤을 기억할게요~\"라는 제목의 영상이 공개됐다. 이날은 ENA 드라마 '취하는 로맨스'에서 함께 호흡을 맞춘 배우 김세정과 이종원이 출연했다. 김세정은 \"'금사빠'(금방 사랑에 빠지는 타입)가 심했다 금사빠되면 다 해주는 스타일\"이라고 밝혔다. 그는 \"나이가 드니까 빨리 빠져드는 게 이 사람을 좋아하는 게 아니구나라는 걸 느꼈다. 좋아하는 내 모습이 좋은 거였다\"고 설명했다. 김세정은 \"그 사람 좋아하고 남은 게 뭐가 있지 싶었는데 생각해 보니 없더라\"면서 \"이제 현명해지려 노력하는 편\"이라 말했다. MC들은 \"(김세정이) 돈을 굉장히 현명하게 모으고 있다고 하더라. 통장이 9개라던데 사실이냐\"라고 물었다. 그러자 김세정은 \"쓸데없는 소비를 하고 싶지 않아서 그렇게 됐다. 쓰는 통장, 모으는 통장, 이자 몰이 통장, 세금 통장,","link":"https://m.entertain.naver.com/now/article/312/0000687696","retrieved":1730761828989},{"title":"박세미 “차은우는 만인의 남자”···이창호 “인정” (알껴리즘)","contents":"코미디언 박세미가 케이팝(K-POP) 알고리즘을 파헤치기 위해 길거리 인터뷰에 나섰다가, 알고리즘에 뜬 차은우에 대해 “만인의 연인!”이라는 극찬과 함께 팬심을 드러냈다. 4일 유튜브 채널 ‘웃음 최고가 매입’에서 공개된 웹예능 ‘알껴리즘’(제작 SK브로드밴드) 2회에서는 코미디언 박세미가 게스트로 함께 해준 동료 코미디언 이창호와 ‘케이팝 알고리즘’을 낱낱이 파헤치는 현장이 공개됐다. 이날 방송국이 밀집한 서울 상암동에 나타난 박세미는 “케이팝 알고리즘을 찾기 위해 상암에 왔다”며 아이돌 댄스를 즉석에서 선보여 분위기를 끌어올렸다. 이어 ‘부캐’인 아이돌 매드몬스터로 활동한 개그맨 이창호를 게스트로 소개한 뒤, 길거리 인터뷰를 시작했다. 그러다 젊은 여성들을 만난 박세미와 이창호는 “혹시 인터뷰 가능하시냐?”고 물었고, 이들은 “오늘 역조공 받았다. 씨엔블루의 팬!”이라며 흔쾌히 인터뷰에 응했다. 직후, 여성 팬들은 “씨엔블루의 몇 년 차 팬이냐?”라는 박세미의 질문에 “데뷔 때부","link":"https://m.entertain.naver.com/now/article/144/0000998710","retrieved":1730761828991},{"title":"이연복 \"'흑백요리사' 시즌2 출연 기정사실화...절대 안 나가\"(동상이몽2)[전일야화]","contents":"'동상이몽2'에서 이연복이 출연을 고사한 '흑백요리사'에 대해 언급했다. 지난 4일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 백성현이 '철가방 요리사' 임태훈 셰프와 만나 중화요리를 배우는 모습이 그려졌다. 스페셜 게스트로는 '중식 대가' 이연복 셰프가 출연했다. 이날 방송에서 MC들은 이연복의 등장에 '흑백요리사' 이야기를 빼놓지 않았다. 김숙은 \"먼저 섭외 요청이 갔을 것 같은데\"라고 물었고, 이연복은 \"실제로 가장 먼저 섭외 요청을 받았다. 그런데 출연을 고사했다\"고 말문을 열었다. 이연복은 \"제가 서바이벌에 나가면 우승을 많이 한다. 거의 다 우승했다\"면서 중화요리 대결 '강호대결 중화대반점', 치킨 요리 경연 '닭싸움', 그리고 '냉장고를 부탁해' 연말 경연을 하면 매년 우승을 했음을 덧붙였다. 열정적인 이연복의 설명에 이지혜는 \"'흑백요리사' 시즌2를 제작하면 제일 보고 싶은 셰프 1위가 이연복 셰프\"라고 했고, 이연복은 \"나는 대답도 안했는데,","link":"https://m.entertain.naver.com/now/article/311/0001791672","retrieved":1730761828994},{"title":"“난 男얼굴 본다” 엄현경 만족하겠어, ♥차서원 조각 비주얼 애아빠 등극","contents":"배우 차서원이 물오른 비주얼로 근황을 전했다. 차서원은 11월 4일 자신의 소셜미디어에 거울 셀카 한 장을 게재했다. 공개된 사진에는 훤칠한 비주얼을 자랑하고 있는 차서원의 모습이 담겼다. 여전한 기럭지와 조각 비주얼이 감탄을 자아낸다. 누리꾼들은 \"숨좀쉬게해줘요\" \"와....와.........기절\" \"뭐지 이 완벽한 조각 같은인간은??\" 등의 반응을 보이기도. 한편 차서원은 지난 2023년 6월 군복무 중 5세 연상 배우 엄현경과 결혼 및 혼전 임신 소식을 발표했다. 이후 차서원은 상근 예비역으로 전환됐으며 엄현경은 지난해 10월 득남했다. 차서원은 지난 5월 21일 병역 의무를 다하고 만기 전역했다. 결혼 당시 엄현경은 오랜 시간 예능 프로그램을 통해 '잘생긴 사람'을 이상형으로 꼽아와 화제가 되기도 했다. 그는 2016년 KBS2 예능 프로그램 '해피투게더3'에서 \"능력 있는 남자, 착한 남자, 유머 있는 남자 중 어떤 걸 선택하겠냐\"라는 질문에 \"모든 게 극단적이라면 잘생긴","link":"https://m.entertain.naver.com/now/article/609/0000917054","retrieved":1730761828996},{"title":"'연예계 대표 싱글' 주병진·박소현, 결혼정보회사 찾았다…결혼할까","contents":"‘연예계 대표 솔로’ 주병진, 박소현이 연인 찾기에 나섰다. 4일 tvN STORY 신규 예능 ‘이젠 사랑할 수 있을까’가 대망의 첫 방송, 주병진과 박소현의 결혼 도전기 여정을 시작했다. 연예계 대표 고독 중년인 주병진과 박소현이 출연을 알려 큰 화제를 모은 ‘이젠 사랑할 수 있을까’는 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인이 그들에게 부족한 딱 한 가지, ‘연인’을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능. 중년의 성숙하고 조심스러운 연애 감정에 설렘은 물론 공감과 몰입을 더해 색다른 재미와 감동을 선사할 예정인 가운데, 이 같은 만남을 통해 주병진, 박소현이 평생 함께할 인연을 찾을 수 있을지 시선이 집중됐다. ‘이젠 사랑할 수 있을까’ 1화에서는 주병진과 박소현의 결혼에 대한 진솔한 고백들이 공개됐다. 프로그램 제의를 받았던 당시의 심경에 대해 묻는 질문에 주병진은 “이제 와서 사랑을 만든다는 게, 그것도 이런 프로그램을 통해서. 괜한 짓을","link":"https://m.entertain.naver.com/now/article/018/0005877217","retrieved":1730761828999},{"title":"[종합] 정준하, 은퇴설 터졌다…\"방송 하고 싶지 않아, 요식업 올인\" ('4인용식탁')","contents":"개그맨 정준하가 과거 은퇴설이 터진 이유에 대해 설명했다. 지난 4일 방송된 채널A '절친 토큐멘터리-4인용식탁'(이하 '4인용식탁')에 정지선 셰프가 출연해 정준하, 여경래 셰프, 가수 별을 절친으로 초대하는 모습이 담겼다. 이날 정준하는 외식업에 진심이라며 \"진심으로 음식을 좋아하고, 진심으로 음식을 사랑하는 마음이 있다\"고 말했다. 그러면서 정준하는 \"'무한도전'을 통해 13년 동안 사랑받고, 많은 인기를 얻었지만 그게 항상 좋은 것만은 아니었다\"고 털어놨다. 그는 \"매주 목요일에 녹화를 했는데, 그 녹화가 잘 되면 그 주가 행복하지만, 뜻대로 안 되면 주말 내내 힘들었다. 촬영 전날에 잠이 안오기도 했다\"고 설명했다. 중압감이 있었다는 정준하는 \"'무한도전'이 종영한다고 할 때 힘들기도 했지만, 끝난 다음에는 후련한 마음에 방송을 하고 싶지 않았다\"며 \"이후 요식업에 올인했다. 어느날 작가들과 술을 마시는데, 방송을 은퇴했다고 소문이 났다고 하더라. 지금 안 하는 건 뿐이었다","link":"https://m.entertain.naver.com/now/article/312/0000687695","retrieved":1730761829000},{"title":"전남편 저격 이상아 “남의 편들 좋은 일 그만, 혼자 씩씩” 다이어트 성공 근황","contents":"배우 이상아가 밝은 근황을 전했다. 이상아는 11월 4일 자신의 소셜미디어에 \"다욧 3일차 2킬로 감량 근데 얼굴만 빠져 ㅜㅜㅜㅜ 어제는 딸랑구가 도와줘서 가게 준비로 돌아다님.. 한동안은 정신 없다요\"라고 적었다. 이어 그는 \"아침에 인증샷 찰칵 ㅋㅋ 체중계 올라서서 확인하고. 근데 나이는 오쩔수 없나봐요 얼굴부터 빠지고.. 이제 인디언 보조개까지 생겨나네요 흑흑흑\"이라며 최근 모습을 공유했다. 또 이상아는 \"히히 PC방 와봤다 신기방기 딸랑구 없었음 암것도 못하겠네… 예전엔 남의편이 다 해줬는데 ㅎㄷㄷ 그래서 남 좋은 일 다 해준 1인… 이제부턴 혼자 씩씩하게….알지??\"라며 PC방 나들이에 나선 근황을 전하기도 했다. 여러 사진 속 이상아는 내내 밝은 미소를 잃지 않은 모습으로 눈길을 잡았다. 앞서 이상아는 지난 14일 개인 소셜미디어에 20년 동안 참아왔던 고백을 한다는 설명과 함께 \"뭐? 이혼은 사람을 죽일 수도 있기 때문에 하는 거라고? 유책 배우자는 본인인데 …? 이런","link":"https://m.entertain.naver.com/now/article/609/0000917053","retrieved":1730761829003},{"title":"황정음 “이혼 후 사는 게 재밌다”(‘솔로라서’)","contents":"‘돌싱’ 황정음이 “사는 게 재밌다”고 이혼 후 일상에 대한 만족감을 드러냈다. 5일 방송되는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 2회에서 황정음은 ‘솔로 하우스’를 공개한 윤세하의 VCR을 보던 중 “사는 제 재미있다는 말, 저도 요즘 느끼고 있다”고 말했다. 스튜디오에 2MC 신동엽, 황정음, 그리고 ‘솔로 언니’ 채림이 자리한 가운데, 윤세아는 “솔로라서 느끼는 안정감과 편안함이 커서 알차고 재미있게 살고 있다”고 반갑게 첫 인사를 건넨다. 이어 “평소 규칙적인 생활을 좋아한다”고 밝힌 뒤, ‘솔로 하우스’에서의 일상을 선보인다. 새벽 5시 20분에 기상한 윤세아는 러닝에 돌입한다. 근처 초등학교 운동장을 열심히 달리는 윤세아의 모습에 모두가 놀라워하고, 이에 대해 윤세아는 “평소 5km 이상 뛰려고 노력한다. 러닝이 몸에 익어갈수록 생각이 지워지고 내 호흡, 내 발소리에 집중하게 된다”고 설명한다. 이후, 윤세아는 동네 주민들과 스스럼없이 대화를 주고받는 것은","link":"https://m.entertain.naver.com/now/article/241/0003392521","retrieved":1730761829003},{"title":"‘전미라♥’ 윤종신 얼굴 달라졌다 “앞트임 한 거죠” 성시경도 놀란 성형 의혹","contents":"가수 윤종신이 보정의 힘에 놀랐다. 윤종신은 11월 4일 자신의 소셜미디어에 \"사진관 사장님의 마술 Before &amp; After\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 사진관에서 증명 사진을 찍은 듯한 윤종신이 담겼다. 그는 보정 전후를 쿨하게 공개해 뜨거운 반응을 이끌었다. 주름과 얼굴 음영이 모조리 사라진 윤종신의 모습이 웃음을 더했다. 이에 성시경은 \"형 앞트임 한거죠?\"라고 물었고 윤종신은 \"원래 친해 양쪽 들이\"라고 답했다. 이밖에도 \"우와 정우성 닮았다. 잘 생겼어요 형님\" \"이정도면 마술 아냐!!! 미술이지\" \"저는 비포에 한표입니다\" 등의 반응이 쏟아졌다.","link":"https://m.entertain.naver.com/now/article/609/0000917052","retrieved":1730761829005},{"title":"성매매 중독→중국 女 스폰 前 남편에 사기 결혼…서장훈 \"진작 쳐냈어야\" 일침 (물어보살)[전일야화]","contents":"남편의 잦은 거짓말과 성매매로 이혼 소송 중인 사연자가 고민을 털어놨다. 4일 방송된 KBS Joy '무엇이든 물어보살'(이하 '물어보살')에서는 거짓말을 일삼고 성매매에 거짓말을 일삼은 전남편과 이혼 소송중인 사연자가 출연해 고민을 털어놨다. 이날 본인이 사연자는 \"저는 사기 결혼의 피해자다. 상간 소송 진행 중에 남편이 이혼 소송을 걸어서 진행 중이다. 남편이 돈이 있는데도 이혼 소송을 시간 끌기 중이다. 집이 곧 계약 만기인데 딸아이랑 어떻게 살아야 할지 막막하다\"라며 고민을 털어놨다. 그는 38살에 교회 선생님 소개로 남편을 만났다고. 남편은 부동산업에 종사하고 있었으며, 결혼 당시 신용불량자였다고 밝혔다. 그때는 남편이 애틋하고 노력하는 게 안쓰러워 보였다는 말에 서장훈은 \"신용불량자라는 걸 알았을 때 잘라냈어야 했다\"라며 일침을 날렸다. 출산 후 남편의 핸드폰에서 낯선 여자의 이메일을 발견한 사연자. 알고보니 전에 사귀던 여자가 혼인 빙자 간음으로 사연자의 집에 알리겠다고","link":"https://m.entertain.naver.com/now/article/311/0001791668","retrieved":1730761829006},{"title":"금수저 자랑, 이다은♥윤남기 거짓말 소동 “의도적 아냐, 실수 반성”[이슈와치]","contents":"최근 '돌싱글즈2' 출연자 이다은이 남편인 윤남기의 부친이 한국일보 사장이라고 밝혀 화제가 됐다. 자신의 입으로 금수저 이슈를 확인시켜 줬기에 네티즌의 관심과 호응은 컸다. 하지만 며칠 만에 이는 사실이 아닌 것으로 알려졌다. 반성하겠다고 밝힌 이다은은 \"의도하지 않은 일\"이라고 사과의 뜻을 전했다. 4일 윤남기, 이다은의 소속사 FU는 공식 계정을 통해 \"지난 10월 31일 공개된 유튜브 채널 '밉지 않은 관종언니' 콘텐츠 내 이다은의 발언에 다소 사실과 다른 부분이 있어 이로 인해 불편함을 느끼셨을 모든 분들과 해당 언론사 및 관계자 여러분들께 진심으로 사과의 말씀을 전한다\"고 밝혔다. 이어 \"콘텐츠를 통해 이다은이 윤남기의 아버님께서 '특정 언론사(한국일보) 사장 아들이 맞다'고 밝힌바, 확인 결과 해당 언론사 사장이 아닌 광고 담당 이사를 직임, 스포츠 한국 사장으로 역임하셨던 부분에 대해 확인했다\"고 설명했다. 또한 소속사는 \"근거 없는 허위 사실을 유포하려거나 거짓된 정보","link":"https://m.entertain.naver.com/now/article/609/0000917050","retrieved":1730761829008},{"title":"박소현 \"50대 되니 아이 못 낳는 현실…결혼 생각 사라져\" (이젠 사랑)","contents":"배우 박소현이 결혼에 대한 솔직한 마음을 꺼내놓았다. 4일 첫 방송된 tvN STORY 새 예능프로그램 ‘이젠 사랑할 수 있을까’에서는 박소현이 결혼에 대한 마음이 줄어들었다고 밝혔다. 올해 53세인 박소현은 과거 결혼을 꿈꿨으나, 현재는 마음이 달라졌다고 밝혔다. 그는 주병진을 만나 \"제가 15년전쯤 맞선 보는 프로그램 '골드미스가 간다'를 했다. 그때 제 마음은 남자를 좋아하고 남자 없으면 안 되는 그런 스타일은 아니다. 아닌데 왜 그때 결혼을 목표로 두고 달렸냐면, 방송에서는 어느 정도 이뤘다. 아기 낳고, 가정을 누리고, 남들이 생각하는 그냥 성공적인 삶을 꿈꿨다\"고 얘기했다. 그러나 지금은 아니라고. 박소현은 \"근데 50대 되고 나서는 '아이를 못 낳겠구나', 현실적으로 나의 모습이 바뀌면서 결혼에 대한 마음이 너무 많이 꺾였다\"고 솔직한 마음을 전했다. 또한 박소현은 '골드미스가 간다'를 떠올리며 \"상대 마음이 저 같지 않고, 저 말고 또다른 여성들과도 데이트하고 싶은 그","link":"https://m.entertain.naver.com/now/article/311/0001791666","retrieved":1730761829009},{"title":"고개 숙인 이지훈♥아야네→박수홍♥김다예 ‘공개육아’ 초보 엄빠라 미안해[이슈와치]","contents":"스타 부부들이 최근 득녀 소식을 알린 후 뜨거운 사랑을 받고 있다. 이지훈 부부는 국경을 넘은 단단한 사랑으로 온기를 더하고 있다. 박수홍은 가족과의 법적 공방으로 아픈 가정사를 공개한 만큼, 새 삶에 대한 거센 응원을 받고 있다. 다만 공개 육아를 선택한 만큼, 초보 엄빠들의 실수도 소셜미디어에 박제되는 걸 피할 수는 없다. 지지와 사랑만큼, 단호한 대중의 회초리도 따라오는 것이다. 최근 방송인 박수홍의 아내인 김다예는 소셜미디어에 “조리원에서 전복이 뉴본 촬영. 요즘은 조리원에서 연계해서 신생아 촬영을 하나 봐요. 우리 전복이 너무 착하고 예쁘게 촬영”이라며 신생아 사진 촬영 현장을 공개했다. 사진에는 산후조리원에서 신생아 촬영 중인 전복이 모습이 담겼다. 다가오는 크리스마스 시즌에 맞춰 빨간 모자를 쓴 전복이의 사랑스러운 모습이 미소를 자아내는 가운데, 마스크를 쓴 한 직원이 전복이의 자세를 잡아주고 있다. 다만 김다예는 그러면서 사진사가 백일해 접종 없이 딸을 만졌다는 점을","link":"https://m.entertain.naver.com/now/article/609/0000917049","retrieved":1730758192939},{"title":"정영주, 할리우드 스타일 \"아직도 전 남친 세 명과 만나\"","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’ 속 실화 재구성 코너 ‘사건수-다시 사랑한다 말할까?’에 ‘MZ 국민 엄마’ 배우 정영주가 함께했다. 4일 방송되는 ‘채널A 탐정들의 영업비밀’에서는 김세정 채수빈 정은지 김혜윤 등 호화로운 ‘딸 라인업’을 자랑하는 신흥 국민엄마 배우 정영주가 함께했다. ‘MZ들의 국민엄마’로 떠오른 정영주는 “실제로는 22살 아들의 ‘아빠 같은 엄마’”라며 “아들이 독립한 날 공연하는 배우들과 만세삼창을 불렀다”고 양육 해방(?)의 기쁨을 전했다. 이날의 사연 ‘사건수첩-다시 사랑한다 말할까?’에서는 결혼을 전제로 한 소개팅 도중 헤어진 옛 연인과 마주친 남성이 등장했다. 김풍은 “전 여친이 소개해 준 음식점이 너무 맛있어서 다시 찾아가 코 박고 먹기만 한 적 있다”며 찐 경험담을 방출했다. 그러자 데프콘은 “저도 옛 연인과 신호등에서 마주친 적이 있다. 절대 제 쪽으로 눈길조차 안 주더라. 실루엣만 봐도 아는데”라며 “집에 와서 이문세의 ‘사랑","link":"https://m.entertain.naver.com/now/article/018/0005877212","retrieved":1730758192939},{"title":"'신들린 부부' 아내 \"코로나로 3억 빚…남편, 나 혼자 죽으라고\" 눈물 (결혼지옥)[전일야화]","contents":"'신들인 부부' 아내가 남편의 폭언에 눈물을 보였다. 4일 방송되는 MBC '오은영 리포트 - 결혼 지옥'(이하 '결혼지옥')에는 대학교 CC로 만나 결혼한 18년 차 '신들린 부부'가 출연해 고민을 털어놓았다. 부부는 온라인 쇼핑몰을 운영 중인 상황. 아내는 회사의 대표, 남편은 상세 페이지와 사진을 담당한다고. 아내는 \"원래 월 매출 오천에서 칠천을 유지했는데 파트너 모집하고 많이 떨어졌다. 그분들 신경쓰다보니 제 걸 못하고 있는 상황\"이라며 털어놨다. 이어 \"현재 월 삼천에서 사천 정도 된다. 월에 천은 벌어야 빚과 생활비 충당이 되는데 그렇지를 못하니까 계속 마이너스 상황이다\"라며 경제적 어려움을 토로했다. 이후 사무실에 출근한 남편이 질문하자 아내는 극존칭으로 남편에게 답했다. 이를 보던 박지민은 \"부부라고 말 안 하면 사진 기사님 오신 줄 알겠다\"라며 부부 간의 소통에 안타까움을 전했다. 제작진 인터뷰에서 아내는 \"화장품 장사가 정말 잘돼서 직원도 여섯 명이나 있었다. 건","link":"https://m.entertain.naver.com/now/article/311/0001791665","retrieved":1730758192944},{"title":"'이혼' 안재현 \"갑자기 벌어질 사고들..행복하게 살고 싶다\"[스타이슈]","contents":"배우 안재현이 긍정적인 사고를 갖게 된 이유에 대해 밝혔다. 안재현은 4일 자신의 유튜브 채널에 \"QnA 질문과 응답\"이라는 제목의 영상을 게재했다. 영상에서 안재현은 따뜻한 마음씨는 어떻게 형성된 거냐는 질문을 받고 \"아마 저도 따뜻한 마음을 받고 싶어서 따뜻한 마음으로 살려고 하는 것 같다\"고 답했다. 그는 \"고운 심성, 착한 마음도 그대로 돌려받고 싶어서 그런 것 같다\"며 \"긍정적인 사고와 건강한 가치관을 갖게 된 것도 그렇다. 1분 1초도 어차피 시간은 흐른다\"고 말했다. 이어 \"우리의 삶은 어느 정도 정해져 있고, 갑작스러운 교통사고처럼 벌어질 사고들이 있지 않나. 그런 시간들을 아쉽게 보내고 싶지 않다\"고 털어놨다. 또 \"이왕 사는 거 조금 더 행복하고 긍정적이고 건강하게 살고 싶다. 부정적이거나 나쁘게 생각하는 것들은 그것을 생각하는 것만큼 끌고 온다고 한다\"고 전했다. 그러면서 \"전쟁을 생각하면 전쟁이 일어나고, 평화를 생각하면 평화가 온다. 그래서 긍정적으로 생각하는","link":"https://m.entertain.naver.com/now/article/108/0003279581","retrieved":1730758192944},{"title":"이하늬, 동료 배우들 불만 터졌다…\"현장에서 잔소리하고 자제시켜\" ('틈만 나면,')","contents":"SBS ‘틈만 나면,’에 드라마 ‘열혈사제2’ 김남길, 이하늬, 김성균이 유재석, 유연석도 감당 못 할 역대급 폭주 텐션으로 찾아온다. 5일(화) 방송되는 11회에서는 틈 친구로 배우 김남길, 이하늬, 김성균 세 사람이 출격해 서울예술단, 법무법인을 찾아 웃음과 행운으로 가득 찬 빈틈없는 시간을 선사한다. 유연석은 오프닝부터 드라마 ‘응답하라 1994’의 인연인 ‘삼천포’ 김성균과의 친분을 언급하며 “무려 2주 전에 갑자기 전화가 오더니 나가기로 했다고 촬영 일정이 어떻게 되는지 묻더라. 그 형도 걱정이 많은 스타일”이라고 뜻하지 않게 게스트 스포를 당했음을 토로해 유재석을 빵 터지게 한다. 하지만 유연석의 걱정이 무색하게 ‘열혈사제2’의 히어로 군단, 김남길과 이하늬, 김성균은 등장부터 혼을 쏙 빼는 역대급 왁자지껄함으로 삽시간에 현장을 장악한다. 김남길이 “다들 바빠서 ‘열혈사제2’가 5년 만에 돌아왔다”라고 하자, 이하늬와 김성균은 때를 놓치지 않고 “네가 제일 바빴잖아”라며","link":"https://m.entertain.naver.com/now/article/312/0000687693","retrieved":1730758192944},{"title":"정글팀, 방출 딛고 1위 탈환…첫 탈락은 국가대표팀 (생존왕) [전일야화]","contents":"수영 선수 박태환, 전 축구 선수 정대세, 육상 선수 김민지가 속한 국가대표팀이 첫 번째 탈락팀이 됐다. 4일 방송된 TV조선 '생존왕'에서는 국가대표팀(박태환, 정대세, 김민지)이 1라운드에서 탈락한 장면이 전파를 탔다. 이날 정글팀(김병만, 정지현, 김동준)은 방출지에서 미션지를 받았다. 정글팀은 제작진이 숨겨놓은 상자를 찾아냈고, 상자 안에 든 암호를 해독하는 미션을 성공시켜 베네핏을 획득했다. 정글팀은 생존지로 돌아갔고, 감시탑에 있는 자물쇠를 열고 깃발을 얻었다. 더 나아가 정글팀은 1라운드를 통과해 마지막 대결에 참여하지 않고 2라운드 생존지로 이동했다. 이후 내레이터 장광은 \"이로써 현재 남은 깃발 개수는 군인팀 넷, 국가대표팀 넷, 피지컬팀 두 개다. 이제 곧 첫 번째 탈락팀 결정전이 시작된다. 1라운드 마지막 대결. 깃발 전쟁이다\"라며 전했다. 장광은 룰에 대해 \"깃발 전쟁은 생존지에 있는 우리 팀의 깃발을 지키면서 상대 팀의 깃발을 뽑아 화로 속 불에 태우면 승리하","link":"https://m.entertain.naver.com/now/article/311/0001791663","retrieved":1730758192944},{"title":"서영희 딸, 수술 중 문제 생겼다…결국 수술 중단 위기로 소란 ('페이스미')","contents":"‘페이스미’가 출격 준비를 마쳤다. 오는 11월 6일 밤 9시 50분 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진/ 제작 웨스트월드스토리)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 성형과 범죄라는 소재의 신선한 조합으로 방송 전부터 예비 시청자들의 이목을 단단히 사로잡았다. 뿐만 아니라 이민기와 한지현, 이이경, 전배수 등 내로라하는 배우들의 만남으로 완벽한 연기 케미를 기대하게 했다. 배우들 간의 완벽한 시너지로 탄생할 다채로운 에피소드가 궁금해지는 가운데, 4일(오늘) 1회 내용을 엿볼 수 있는 흥미진진한 스틸을 공개했다. 공개된 스틸에는 수술복을 입은 채 환자 오지윤(장하은 분)의 엄마(서영희 분)와 마주하고 있는 차정우(이민기 분)의 모습이 담겨 있다. 그는 일말의 표정 변화 없이 냉랭한 기운을 내뿜고 있고, 그에 반해 지윤의 엄마는","link":"https://m.entertain.naver.com/now/article/312/0000687692","retrieved":1730758192944},{"title":"구남친 만난 구여친, 욕할 줄 알았더니 스킨십…\"근육에 감겨 죽고 싶다\"('구남친클럽')","contents":"LG유플러스의 STUDIO X+U의 첫 유튜브 오리지널 콘텐츠이자 신개념 연애 리얼리티 '구남친클럽'이 8일 오후 6시 첫 공개를 앞두고 설렘 유발부터 마라맛 '19금 토크'까지 예고하는 티저 영상을 공개했다. 오는 8일 오후 6시 STUDIO X+U 유튜브를 통해 최초 공개되는 전지적 구애인 참견 연애 가이드 '구남친클럽'은 각기 다른 시기에 만났던 구남친, 구여친을 한자리에 소환해 구애인들과 연애사를 털어보고 새로운 연애에 대해서도 탐구하는 연애 리얼리티 프로그램이다. 어떤 사람들이 출연해 상상 초월의 연애사를 써 내려갈지 궁금해지는 가운데, 4일 공개된 티저 영상 속에는 출연자인 핫걸&amp;핫보이들이 등장, 이별 후 재회해 다양한 속마음을 드러내는 상황들이 담겨있다. 한 구여친은 \"화장하면서 스타일링하면서…어떡하지? (싶었다)\"라며 근심이 가득했다. 한 구남친은 \"내가 보고 좋아해야 하는 건지, 반가워해야 하는 건지\"라며 복잡한 심경을 고백했다. 소환된 구여친은 다시 만난 구남친의","link":"https://m.entertain.naver.com/now/article/312/0000687691","retrieved":1730758192944},{"title":"‘흑백요리사’ 잔혹 파묘 릴레이 끝날까, 철가방과 돌아이 “오해 멈춰”[TV와치]","contents":"'흑백요리사'로 인기를 얻은 철가방 요리사 임태훈 셰프와 요리하는 돌아이 윤남노 셰프가 예능에 출동했다. 주방이 아닌 토크 테이블에 앉은 두 사람은, 자신들이 걸어온 길과 오해에 대해 솔직한 입담을 꺼냈다. 사생활 폭로, 빚투, 불법 행위까지. 파묘 릴레이를 보이고 있는 '흑백요리사' 일반인 출연자 리스크는 없다는 행보다. 11월 4일 방송된 KBS Joy ‘무엇이든 물어보살’에는 넷플릭스 ‘흑백요리사’의 철가방 요리사 임태훈과 요리하는 돌아이 윤남노 셰프가 사연자로 출연했다. 이날 임태훈은 “방송 이미지는 예의 바르고 성격 좋게 보이는데 주방에서의 성격이 방송 이미지와 살짝 다르다. (손님들이) 오해할까 걱정이다”라고 입을 열었다. 그는 “직원 중 친동생들이 있다. 친동생들을 가르치고 있는데 다른 직원들도 혼내지만 친동생들은 더 엄하게 한다. 직원들의 불만은 없지만 손님들이 볼 수 있지 않냐”라는 고민을 전했다. 그러자 서장훈은 “태훈이는 당분간 많이 알아보실 거다. 거기에 조심해","link":"https://m.entertain.naver.com/now/article/609/0000917048","retrieved":1730758192944},{"title":"남창희, '사실혼 관계' 조세호 결혼에 솔직 심경 \"잘려나간 느낌..쓸쓸\" [스타이슈]","contents":"개그맨 남창희가 절친인 조세호의 결혼에 대한 심경을 고백했다. 지난 4일 방송된 JTBC 예능 프로그램 '톡파원 25시'에서는 남창희가 게스트로 출연했다. 이날 MC 전현무는 남창희의 20년지기였던 조세호를 언급하며 \"한때 사실혼 관계였던 조세호가 결혼했는데 기분이 어떠냐\"고 물었다. 남창희는 \"약간 쓸쓸한 감정은 있는 것 같다. 마음 한쪽이 잘려 나간 것 같은 느낌\"이라고 답했다. 그러면서도 남창희는 조세호를 향한 애정을 드러냈다. 그는 \"근데 뭐, 잘 살기를 바라고, 잘 살았으면 좋겠다. 행복을 바란다\"고 말했다. 전현무는 \"사실 제일 중요한 건 조세호의 아내분 입장 아니냐. 조세호의 아내가 남창희를 마음에 들어 하는지 궁금하다\"고 질문했다. 이에 남창희는 \"우리 친하게 잘 지내고 있다. 우리 집에도 가끔씩 놀러 오셔서 같이 시간을 보내기도 한다\"고 설명했다. 그러자 전현무는 \"와이프분이랑 둘만 있으면 긴장감 들지 않냐\"고 농담을 건넸다. 남창희는 질문을 듣고 \"저를요?\"이라고","link":"https://m.entertain.naver.com/now/article/108/0003279578","retrieved":1730758192946},{"title":"[종합]'흑백요리사' 섭외 거절…이연복 \"시즌2 출연하면 박연복으로 이름 바꿀 것\"('동상이몽2')","contents":"'동상이몽2' 이연복이 '흑백요리사' 섭외를 거절했다고 밝혔다. 4일 방송된 SBS '동상이몽2 - 너는 내 운명'에는 중식대가 이연복이 출연했다. 이연복은 최근 인기 있는 넷플릭스 '흑백요리사' 출연하지 않은 이유에 대해 \"제일 먼저 섭외 요청이 들어왔는데, 안 하겠다고 했다\"고 밝혔다. 이어 \"내가 요리 서바이벌 출연해서 많이 우승했다. 중화대반점, 냉장고를 부탁해, 닭요리 경연 등에서 다 우승했다\"고 덧붙였다. 특히 이연복은 여경래 셰프를 꺾고 우승한 바 있다. 이지혜가 \"흑백요리사 시즌2에서 가장 보고 싶은 셰프가 이연복일 거\"라고 말하자, 이연복은 \"나는 출연한다고 한 적이 없는데 이미 나간다고 결정이 되어 있더라. 나는 대답한 적이 없다\"고 강조했다. 김구라는 \"슬쩍 바람 넣으면 나갈 것 같다\"고 말해 웃음을 자아냈다. 이날 이연복은 중식 CEO 이봉원 3호점 개업과 중식 조리기능사 실기 준비 중인 배우 백성현의 요리 실력을 보고 조언을 건넸다. 먼저 이봉원은 백화점에 짬","link":"https://m.entertain.naver.com/now/article/312/0000687690","retrieved":1730758192946},{"title":"데프콘, ♥열애 고백했다…\"연인과 신호등에서 마주쳐\" ('탐정들의 영업비밀')","contents":"방송인 데프콘이 연애담을 털어놨다. '채널A 탐정들의 영업비밀'에서는 김세정X채수빈X정은지X김혜윤 등 호화로운 '딸 라인업'을 자랑하는 신흥 국민엄마 배우 정영주가 함께했다. 'MZ들의 국민엄마'로 떠오른 정영주는 \"실제로는 22살 아들의 '아빠 같은 엄마'\"라며 \"아들이 독립한 날 공연하는 배우들과 만세삼창을 불렀다\"고 양육 해방(?)의 기쁨을 전했다. 이날의 사연 '사건수첩-다시 사랑한다 말할까?'에서는 결혼을 전제로 한 소개팅 도중 헤어진 옛 연인과 마주친 남성이 등장했다. 이에 김풍은 \"전 여친이 소개해 준 음식점이 너무 맛있어서 다시 찾아가 코 박고 먹기만 한 적 있다\"며 찐 경험담을 방출했다. 그러자 데프콘은 \"저도 옛 연인과 신호등에서 마주친 적이 있다. 절대 제 쪽으로 눈길조차 안 주더라. 실루엣만 봐도 아는데...\"라며 \"집에 와서 이문세의 '사랑이 지나가면'을 들었다\"고 웃픈(?) 추억을 공유했다. 하지만 정영주는 \"저는 아직 전 남친 세 명과 만난다\"며 무려 '세","link":"https://m.entertain.naver.com/now/article/312/0000687689","retrieved":1730758192949},{"title":"'44세' 김남길, ♥결혼 의혹 터졌다…상대는 동갑내기 배우 \"와이프로 저장\" ('틈만나면')","contents":"김남길이 자신의 핸드폰에 김성균이 ‘와이프’로 저장되어 있음을 밝힌다. 오는 5일 방송되는 SBS 예능 ‘틈만 나면,’에서 김남길이 결혼하고 싶은 여성상으로 김성균을 꼽아 모두를 놀라게 한다. 이하늬가 “’틈만 나면,’에서 유재석의 와이프는 연석이인 것 같다. 여기(김남길)는 성균 오빠를 아예 와이프라고 저장해놨다”라며 유재석, 유연석 투유MC를 능가하는 ‘열혈사제2’표 환상의 궁합을 자랑한다. 김남길은 “진짜다. 성균이 같은 여자 있으면 당장 결혼한다고 얘기할 정도”라며 김성균에 대한 애정을 과시해 유재석을 화들짝 놀라게 한다. 특히 두 사람은 음식 취향까지 ‘국밥과 면’이면 다 되는 찰떡궁합을 자랑해 이하늬의 아우성을 산다. 김남길이 “성균이랑 나는 맨날 면 아니면 국밥이다. 성균이는 차에 사발면을 갖고 다닌다”라고 이야기하자, 이하늬는 “우리 단톡방에서 국밥 얘기가 80%다. 둘이 국밥을 좋아한다. 오면서도 오늘 점심 면 아니면 국밥이라더라”며 비하인드를 토로하다가도 “그만 먹","link":"https://m.entertain.naver.com/now/article/312/0000687688","retrieved":1730758192951},{"title":"'물어보살' 사기결혼 피해자 출연…이혼남에 학벌·집안도 거짓말","contents":"사기 결혼의 피해자가 ‘무엇이든 물어보살’에 출연했다. 4일 방송된 KBS JOY ‘무엇이든 물어보살’ 290회에는 다정했던 남편의 모습에 반해 늦은 나이에 결혼했지만 사기 결혼의 피해자라는 사연자가 출연했다. 2017년 38살에 교회 선생님의 소개로 만나게 된 남편은 나이대가 비슷해 자상함과 순진함에 반했다고 이야기를 시작했다. 당시 남편이 땅을 사서 분양하는 디벨로퍼로 결혼할 그 당시에는 전에 하던 사업이 망해 신용불량자 상태였지만, 노력하는 모습에 같이 이겨내 보려고 결혼을 결심했다고 설명했다. 이에 서장훈은 “거기서부터 잘못된 것”이라며 “신용불량 이야기가 나왔을 때 잘라내야 했다”고 안타까워했다. 하지만 결혼 한 달 만에 아이가 생겼고, 남편의 핸드폰으로 아이의 사진을 보던 중 낯선 여자의 이메일을 발견하게 되면서 모든 상황이 바뀌었다고. 그 메일은 남편의 결혼 전 연인이 ‘혼인빙자 간음’으로 아내 측에 알린다는 협박 내용이 담겨있었고, 이미 여러 차례 입막음용으로 고액의","link":"https://m.entertain.naver.com/now/article/018/0005877203","retrieved":1730758192970},{"title":"[종합]정지선, 임신 9주차에 둘째 유산…\"내가 죄인\" 눈물('4인용식탁')","contents":"'4인용식탁' 정지선이 유산의 아픈 기억을 이야기했다. 4일 방송된 채널A '절친 토큐멘터리 – 4인용식탁'(이하 '4인용식탁')은 '중식 여성 스타 셰프 1호' 정지선 편으로 절친 여경래, 별, 정준하가 함께했다. 이날 정지선은 여성 셰프로서의 고충과 엄마로서의 안타까운 사연을 털어놨다. 정지선은 과거 폐쇄적이었던 주방 문화 때문에 2005년 요리를 위해 어머니의 반대에도 중국 유학을 떠났다. 중국어로 1,2,3,4도 모른 채 떠나 3개월 만에 언어를 습득했지만, 중국 유학은 쉽지 않았다. 그저 깡으로 버텼다고. 하지만, 유학 후에도 취업이 어려웠다. 여성이라는 이유로 이력서 보지도 않고 탈락했다. 그때 여경래 셰프의 추천 덕분으로 정지선은 호텔 요리사로 처음 취직했다. 넷플릭스 '흑백요리사'에서 여경래는 \"정지선이 중식계 국내 일인자가 될 거다. 지선이가 짱이다\"라고 제자바보 면모를 드러낸바. 호텔 중식당에서 일하는 경험은 소중했지만 \"시집가면 애 낳고 끝인데 왜 요리","link":"https://m.entertain.naver.com/now/article/312/0000687687","retrieved":1730758192975},{"title":"[종합] '20억 빚더미' 정대세, 결국 노여움 터졌다…\"분해서 말이 안 나와\" ('뿔룬티어')","contents":"KBS 공식 유튜브 'KBS 스포츠'의 스포츠 예능 '뽈룬티어'에서 ‘영표팀’이 '손흥민 친구'가 포진한 쟁쟁한 강적 '저스트 일레븐'과의 경기에서 패배의 아픔을 맛봤다. 지난 1일 공개된 '뽈룬티어'는 이영표, 현영민을 비롯한 '2002년 태극전사'들을 워너비로 삼아 그 역사를 시작했다는 '저스트 일레븐'이 상대팀으로 등장했다. 저스트 일레븐에는 무려 ‘손흥민 부자’와 같이 훈련하며 사우나도 다녔던 사이라는 동창이 소속돼 있었다. 그는 \"운동 끝나면 저희 유니폼을 손웅정 감독님께서 손빨래해 주셨다. 손흥민 선수와는 냉탕에서 철없이 수영하던 사이\"라고 고백해 영표팀의 견제를 받았다. 저스트 일레븐은 전반전이 시작되자마자 첫 골을 넣었고, 기쁨에 겨운 '삐끼삐끼' 춤으로 단체 골 세리머니를 보여주며 영표팀을 도발했다. 벤치에서 지켜보던 남우현은 \"이런 식으로 나오시겠다?\"며 승부욕에 불타올랐다. 빠르게 공수가 바뀌며 스피디한 게임이 진행되는 가운데, 이영표가 단짝 현영민에게 패스했으나","link":"https://m.entertain.naver.com/now/article/312/0000687686","retrieved":1730758192975},{"title":"최정윤, ♥남편에 이혼 요구 했다…가정보다 욕망과 커리어가 우선 ('친절한 선주씨')","contents":"최정윤이 화려한 연기 변신을 예고한다. MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 오는 11월 18일(월) 첫 방송을 앞두고 있는 가운데 강렬한 욕망을 품은 팜므파탈 매력이 돋보이는 최정윤의 스틸을 공개했다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 다양한 세대가 공감할 수 있는 스토리와 도파민을 자극할 흥미진진한 전개를 통해 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미와 통쾌한 사이다 매력까지 한 방에 선사하는 스피디한 전개를 예고하며 벌써부터 시청자들의 기대와 관심을 한 몸에 받고 있다. 이 가운데 공개된 최정윤의 스틸은 ‘친절한 선주씨’에서 거침없이 펼쳐질 그의 악녀 본능을 예감케 하며 호기심을 무한 자극한다. 최정윤이 맡은 진상아는 ‘진건축’ 대표의 장녀이자 인테리어 디자이너로 가정보다는 자신의 욕망과 커리어가 우선인","link":"https://m.entertain.naver.com/now/article/312/0000687685","retrieved":1730758192979}]}