{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"천하의 이서진인데‥점핑토끼 앞 자존심 버렸다(틈만나면)","contents":"이서진이 점핑 토끼를 타고 질주하는 모습이 포착됐다. 10월 29일 방송되는 SBS ‘틈만 나면,’에서는 유재석, 유연석, 이서진이 '점핑 토끼 릴레이 슛' 게임을 하는 모습이 공개됐다. 이번 게임은 점핑 토끼를 타고 달려가 미니 농구 골대에 순서대로 골인시키는 게임. 아담한 점핑 토끼가 줄지어 세팅되자, 유재석은 “서진이 형 ‘다모’ 했던 형이야~’이산’ 형이야”라며 바람 넣기를 시도하고, 유연석은 “왕이 말 타던 모습만 봤는데”라고 부채질까지 더해 이서진의 승부욕을 자극한다. 하지만 이서진의 발목을 잡은 것은 다름 아닌 ‘미니 농구’. 유연석의 농구를 보고 “연석이는 근처도 못 가네”라고 지적한 것도 잠시, 이서진은 연습 내내 터무니없는 곳으로 공을 날려 2MC을 아우성치게 한다는 후문. 이서진의 노골이 계속되자, 유연석은 “골대에 넣어야지, 형. 근처도 안 가네”라며 맞 지적에 나서고, 유재석은 “서진이 형 아무것도 할 줄 아는 게 없잖아. 서진이 형이 구멍이야”라고 쐐기를 박","link":"https://m.entertain.naver.com/now/article/609/0000914382","retrieved":1730175071684},{"title":"희영·시영, 후반부 '플러팅 장인' 등극…은지원 \"훅 치고 들어오네\" (돌싱글즈6)","contents":"희영과 시영이 여심을 녹이는 ‘달달 멘트’를 폭격해 후반부 로맨스 다크호스로 급부상한다. 31일 방송하는 MBN ‘돌싱글즈6’ 8회에서는 ‘돌싱 하우스’의 마지막 정보공개인 ‘자녀 유무’를 공개한 뒤, 거침없이 직진하는 희영X진영과 시영X방글의 ‘1:1 대화’ 현장이 펼쳐진다. 앞서 ‘자녀 유무’ 정보공개를 통해, 희영과 진영은 각기 자녀를 한 명씩 양육 중이라는 사실을 밝혔고, 시영-방글은 ‘무자녀’라는 공통점이 있어 눈길을 끌었던 터. 이날 희영은 늦은 밤이지만 진영과 카라반 앞에서 나란히 앉아 속 깊은 대화를 이어가며 호감을 어필한다. 희영은 “신기하다. 어떻게 우리 둘이 여기 앉아있는지”라며 달달한 눈빛을 보내고, 이를 지켜보던 MC 유세윤은 “로맨틱한 모먼트를 놓치지 않네! (멘트가) 가드를 내릴 때마다 팍팍 꽂힌다”며 감탄한다. 은지원 또한 “가드를 올려도 훅 치고 들어 온다”며 맞장구치고, 이혜영-이지혜는 “희영이가 ‘돌싱 하우스’의 후반부에 새로운 다크호스로 완전 치고","link":"https://m.entertain.naver.com/now/article/311/0001789202","retrieved":1730175071685},{"title":"임우일, 길 한복판서 이수지 앞 무릎 꿇은 사연 “밥값 때문에”(라스)","contents":"개그맨 임우일이 대게 하나로 세끼를 먹는 '대게 세끼' 비법을 공개한다. 10월 30일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 임우일은 올해 2월 초 ‘라디오스타’에 출연하면서 입담 포텐을 터트려 최고 시청률의 주인공이 된 바 있다. 그는 출연 이후 MBC 예능 프로그램을 2개나 출연하게 되면서 대중의 관심을 더 많이 받고 있는 상황. 그 중에서도 현재 방영중인 ‘지구를 닦는 남자들’(이하 지닦남)에 출연, 몽골 대자연에서 남다른 생존기를 보여주고 있다. 임우일은 인사부터 자신의 유행어를 동원한다. 그는 박수를 받을 정도로 최선을 다해 눈길을 끈다. 또한, 앞서 출연한 ‘라디오스타’ 동영상이 유튜브 인기 급상승 동영상에 올라 1위를 했던 사실을 공개하면서 현재 180만 뷰를 기록하고 있다는 사실을 공개하기도. 임우일은 대게 하나로 세 끼를 먹는 짠 내나는 ‘대게 세 끼’ 비법","link":"https://m.entertain.naver.com/now/article/609/0000914381","retrieved":1730175071687},{"title":"'50세 돌싱' 명세빈, 난자 냉동 고백하더니…\"걸리는 것 있지만 다 트고파\" ('솔로라서')","contents":"배우 명세빈이 '솔로라서'에 임하는 각오를 밝혔다. 29일 SBS Plus, E채널 새 예능 '솔로라서' 제작발표회가 온라인으로 중계됐다. 행사에는 MC 신동엽, 황정음과 배우 명세빈, 윤세아, 채림이 참석했다. '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램. '27년차 배우' 명세빈은 결혼 5개월 만인 2008년에 이혼했지만, 혼인신고를 하지 않아 서류상으로는 미혼이다. 그는 '솔로라서' 출연에 대해 \"머뭇거림이 있었다. 다 보여줄 수 있을까, 이상하지 않을까, 창피하지 않을까 많은 생각을 했다. 몇 장면 걸리는 게 있다. 못 보는 그러한 것들이 보이니까 굉장히 긴장하고 있다\"고 말했다. 이어 \"평소 나의 모습을 다 트고 싶었다. 같이 트고 재미있게 지냅시다\"라고 포부를 드러냈다. 명세빈은 과거 예능을 통해 난자 냉동 사실을 고백하기도 했다. '솔로라서'는 29일 오후 8시 40분 방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000686744","retrieved":1730175071689},{"title":"박세미, 임영웅 탓 불효녀 됐다 “콘서트 피켓팅 실패” (알껴리즘)","contents":"개그우먼 박세미가 가수 임영웅 콘서트 피켓팅 경험담을 고백했다. 10월 28일 채널 '웃음 최고가 매입'에서 공개된 웹예능 '알껴리즘' 첫 회에서는 코미디언 박세미가 단독 MC로 나서 '어머니, 아버지 세대의 알고리즘'을 파헤치는 현장이 펼쳐졌다. 이날 북한산국립공원 등산길 입구에 등장한 박세미는 \"여러분들의 웃음을 최고가로 매입하러 왔다\"고 밝힌 뒤 \"어머니와 아버지 세대들의 알고리즘을 직접 확인해보겠다\"며 길거리 인터뷰를 시작했다. 그러다 편의점 앞에서 휴식을 취하고 있는 한 어르신을 만난 박세미는 \"혹시 아버님의 유튜브 알고리즘을 확인해 볼 수 있을지?\"라고 요청했는데, 이 남성은 \"아무래도 은퇴 후 국민연금, 상속세 등 세금을 많이 내야 해서, 절세 관련 콘텐츠를 많이 본다\"고 답했다. 이에 고개를 끄덕인 박세미는 다음으로 딸과 등산을 온 60대 남성을 만나 또 다시 알고리즘 공개를 청했다. 남성은 \"나이들 수록 버려야 할 태도\", \"자녀와 잘 지내는 법\" 등에 대한 콘텐츠를","link":"https://m.entertain.naver.com/now/article/609/0000914380","retrieved":1730175071693},{"title":"[종합] '소송' 황정음은 거들 뿐…'2번 이혼' 채림→'50세 돌싱' 명세빈, 날 것 일상을 기대해 ('솔로라서')","contents":"'이혼 소송' 중인 황정음부터 '돌싱' 채림, 명세빈과 '미혼' 윤세아까지 각양각색의 여배우들이 모였다. 29일 SBS Plus, E채널 새 예능 '솔로라서' 제작발표회가 온라인으로 중계됐다. 행사에는 MC 신동엽, 황정음과 배우 명세빈, 윤세아, 채림이 참석했다. '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램. 황정음은 \"사실 예능 제안이 많이 들어왔었는데 거절을 했다. 그랬는데 동엽 오빠가 한다고 해서 바로 하겠다고 했다\"고 밝혔다. 올해 'SNL 코리아', '짠한형'에서 호흡을 맞췄던 신동엽은 황정음에 대해 \"전문적인 MC가 아니라 배우지 않나. 나에게 정극 연기를 하라고 하면 덜덜 떨릴 것 같은데, 정음 씨는 존재 자체가 100점이다. 선천적으로 솔직한 사람이라 진심으로 언니들을 응원하려는 모습이 보인다. 정음 씨가 없었으면 역부족이었을 것 같다\"며 \"100점 만점에 99.9점\"이라고 칭찬했다. 이어 신동","link":"https://m.entertain.naver.com/now/article/312/0000686743","retrieved":1730175071702},{"title":"밀라논나, 삼풍백화점 붕괴 피해자였다…\"동료부터 친구까지 잃어\" ('라스')","contents":"패션 디자이너이자 대한민국 1호 이탈리아 밀라노 유학생인 밀라논나가 출연한다. 오는 30일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 밀라논나, 최현석, 권율, 임우일이 출연하는 ‘흑백 글로벌좌’ 특집으로 꾸며진다. 밀라논나는 1978년 한국인 최초로, 밀라노로 유학을 간 뒤 1986년 아시안 게임의 개-폐회식 공식 의상 디자이너로 활약한 바 있다. 패션 디자이너인 그는 이탈리아의 명품 브랜드를 한국에 론칭 시킨 ‘패션 바이어’ 역할까지 하며 다양한 활동을 이어왔다. 이날 ‘라디오스타’에서는 그가 대한민국에서 최초로 이탈리아 밀라노로 유학을 하게 된 사연이 공개된다. 또한 그는 과거 해외 유명 명품 브랜드 수입을 위해 특사로 파견된 비화까지 풀어 모두의 감탄을 불러 일으킨다. 삼풍백화점에서 바이어로 근무할 당시, 이탈리아로 출장을 가게 된 그는 살바토레 페라가모와 막스마라의 회장을 만났던 당시를 회상한다. 예술품과 패션에 남다른 조예를 가지고 있는","link":"https://m.entertain.naver.com/now/article/312/0000686742","retrieved":1730175071704},{"title":"[SC현장] \"'짠한형'·'SNL'이어 또 대박?\"…'솔로라서' 황정음, 신동엽과 증명할 100점 케미(종합)","contents":"배우 황정음이 '솔로라서'를 통해 신동엽의 손을 잡고 MC 데뷔 신고식을 치른다. SBS Plus·E채널 공동제작 예능 '솔로라서' 온라인 제작발표회가 29일 진행됐다. 이날 자리에는 신동엽, 황정음, 명세빈, 윤세아, 채림이 참석했다. 이날 첫 방송되는 '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 프로그램이다. 신동엽과 황정음이 '2MC'로 호흡을 맞추게 됐고, '솔로 대표'로는 명세빈, 윤세아, 채림, 사강, 오정연이 합류해 첫 방송 전부터 뜨거운 관심을 불러모았다. 특히 '솔로라서'는 황정음의 첫 예능 고정 MC 도전으로도 많은 주목을 받았다. 황정음은 지난 2월 소속사를 통해 프로골퍼 출신 사업가 이영돈과 이혼 소송 중임을 알렸다. 지난 2016년 결혼한 두 사람은 4년 만에 파경 위기를 겪었으나, 재결합 이후 둘째 임신 소식을 전했다. 하지만 재결합 3년 만에 황정음이 이영돈을 상대로 이혼 소송을 제기하면서 다시 파","link":"https://m.entertain.naver.com/now/article/076/0004210633","retrieved":1730175071707},{"title":"'사랑 후에' 장현정, 웨딩숍 직원 등장…눈빛+표정+딕션 '강렬 존재감'","contents":"배우 장현정이 눈과 귀를 사로잡는 연기력으로 강렬한 존재감을 발산했다. 장현정은 쿠팡플레이 시리즈 '사랑 후에 오는 것들'(감독 문현성)에서 웨딩숍 직원으로 분해, 홍종현과 이세영에게 예식복에 대한 설명과 함께 피팅을 도와주는 모습으로 강렬한 인상을 남겼다. '사랑 후에 오는 것들'은 운명 같은 사랑이 끝난 후의 감정적 여정을 그린 감성 멜로 드라마로, 한국 배우 이세영과 일본 배우 사카구치 켄타로가 주연을 맡았다. 장현정은 극 중 웨딩숍 직원으로 분해 결혼을 앞둔 송민준(홍종현 분)과 최홍(이세영 분)이 턱시도와 웨딩드레스 선택을 서포트했다. 먼저, 민준이 자신이 원하는 스타일의 턱시도를 선택하자 장현정은 \"그러면 여기에 예랑님 타이는 어떤 걸로 하실래요? 넥타이보다는 보타이가 어울릴 것 같은데, 그럼 보타이에다가 셔츠는 아까 입으셨던 것 중에 두 번째 걸로 다시 입어보실까요?\"라고 프로페셔널한 면모로 눈길을 끌었다. 이어, 복잡미묘한 표정을 지은 채, 웨딩드레스를 착장 중인 최홍","link":"https://m.entertain.naver.com/now/article/014/0005259891","retrieved":1730175071709},{"title":"대화만 하면 ‘입꾹닫’ 남편에 속 터지는 아내…오은영 “핀잔이 원인” (결혼지옥)","contents":"‘오은영 리포트 - 결혼 지옥’에 늘 대답 없고 무관심한 남편에게 무시당한다는 수다쟁이 아내, ‘노코멘트 부부’가 등장했다. 28일 오후 방영된 MBC ‘오은영 리포트 - 결혼 지옥’에는 ‘노코멘트 부부’의 이야기가 그려졌다. 아내는 이혼이라는 아픔을 겪은 뒤 남편을 만나 많이 의지했다며 연애 시절 배수구에 빠진 목걸이를 찾기 위해 손수 욕조도 뜯어 줬다는 남편의 상남자 일화를 공개했다. 늘 말없이 힘이 되어준 남편의 든든한 모습에 재혼을 결심했다는 아내. 이에 MC 소유진은 “멋있다, 반할만하다”라며 도움이 필요할 때 감동을 준 남편에게 감탄했다. 그러나, 이제는 되려 침묵하는 남편 때문에, 울화통이 치밀어 오른다며 반전의 사연을 공개한 아내. 일상에서 가볍게 던지는 안부 질문에도 묵묵부답으로 일관하는 남편을 볼 때면 마치 무시당하는 것만 같다고 설움을 호소했다. 이에 반해 남편은 아내의 일상 자체가 궁금하지 않다고 답해 MC들까지 아내의 눈치를 보게 만들었는데. 싸움이 반복돼 더","link":"https://m.entertain.naver.com/now/article/241/0003391044","retrieved":1730175071710},{"title":"‘TV조선 대학가요제’ 측 “대학생 항의 빗발” 왜? 사상 초유의 사태","contents":"'TV조선 대학가요제'가 새로운 '효자 프로그램'으로 등극할 전망이다. 지난 10일 첫 방송된 'TV조선 대학가요제'는 청춘의 풋풋함과 향수를 자극하는 음악들로 오디션의 새로운 패러다임을 제시, 안방을 낭만으로 물들이고 있다. 이를 입증하듯 'TV조선 대학가요제'는 첫 회부터 전국 시청률 4.7%, 분당 최고 시청률은 6.4%(닐슨 코리아 기준)를 기록하며 지상파와 종편을 포함한 뉴스 제외 동시간대 프로그램 1위에 올랐다. 또 가장 최근 회차인 3회 방송은 목요일 종편 예능 1위, 동시간대 지상파 포함 예능 2위에 오르며 반가운 흥행가도를 달리고 있다. 이런 가운데 'TV조선 대학가요제'에 벌써부터 다음 시즌을 향한 열기가 피어오르고 있다는 후문이 전해졌다. 'TV조선 대학가요제' 측은 \"방송이 나가고 난 뒤, 지금 참가할 수 있냐는 문의가 쇄도하고 있다. 신청 시기를 놓쳐 아쉬워하는 대학생들이 꼭 다음 시즌에 참가할 것을 다짐했다\"라고 밝혔다. 이런 현상은 이번 참가자들에게도 동일","link":"https://m.entertain.naver.com/now/article/609/0000914379","retrieved":1730175071711},{"title":"\"이건 미쳤다\" 로제 '아파트', 빌보드 핫 100 8위로 진입…K팝 5번째","contents":"블랙핑크 멤버 로제와 미국 팝스타 브루노 마스가 함께 부른 '아파트'가 미국 빌보드 메인 싱글 차트 '핫 100' 8위로 진입했다. K팝 여성 가수 최고 순위다. 미국 빌보드는 29일 공식 사회관계망서비스(SNS)를 통해 '아파트'가 빌리 아일리시의 '버즈 오브 어 페더'(Birds Of A Feather·3위), 사브리나 카펜터의 '에스프레소'(Espresso·5위) 등 쟁쟁한 노래와 함께 '톱 10'에 올랐다고 전했다. 지금까지 K팝 여성 아티스트가 핫 100에서 달성한 최고 순위는 블랙핑크가 2020년 셀레나 고메즈와 함께 부른 '아이스크림'의 13위였다. 공교롭게도 로제는 '아파트'로 자신이 세운 종전 '핫 100' 기록을 경신하게 됐다. 로제는 또한 방탄소년단·지민·정국(1위), 싸이(2위)에 이어 K팝 가수 가운데 '핫 100'에서 '톱 10'에 진입한 다섯 번째 가수가 됐다. '핫 100'은 미국 빌보드의 많은 차트 가운데에서도 '으뜸' 격인 메인 차트로, 스트리밍 데이","link":"https://m.entertain.naver.com/now/article/088/0000912100","retrieved":1730175071712},{"title":"박명수, 조세호 결혼식 후기 \"신부 키 엄청 크다…아버님 재밌으셔\" (라디오쇼)[종합]","contents":"박명수가 조세호 결혼식에 참석한 후기를 전했다. 29일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트로 김태진이 출연해 '모발모발 퀴즈쇼' 코너를 진행했다. 이날 2부에서 진행된 청취자 참여 퀴즈에서 최근 결혼식을 올린 조세호의 와이프라는 청취자가 등장했다. \"결혼식 와주셔서 감사하다\"라는 청취자에 김태진이 \"박명수 씨 축가는 왜 반대하셨냐\"라고 묻자 청취자는 \"조세호 씨 뜻이었다\"라고 말해 두 사람을 폭소케 만들었다. 이어 조세호 와이프의 신변을 묻는 박명수의 질문에도 능숙하게 대답하자 박명수는 \"제수씨 맞다\"라고 인정하다가도 \"그런데 목소리가 너무 아니다. 어디가서 조세호 씨 와이프라고 하지 마시고 여기서만 하셔라\"라며 일침(?)을 날렸다. 앞서 진행된 노래 퀴즈쇼에서는 \"명수옹이 이럴까봐\"라는 힌트가 제공됐다. 김태진은 \"뭘까요? 출연료 올려달라고?\"라며 답을 추측했다. 박명수는 \"안 그래도 이야기 하려고 했는데 잘됐다. 출연료 올려달까봐 겁난다는 거냐. 근데 말","link":"https://m.entertain.naver.com/now/article/311/0001789200","retrieved":1730175071712},{"title":"클라라, 중국서 대박났다...'아시아 국제 영화제' 최고 여배우 등극","contents":"중국에서 활동 중인 배우 클라라가 'AIFF 아시아 국제 영화제'에서 최고여배우상을 수상했다. 26일 마카오에서 열린 '제1회 AIFF 아시아 국제 영화제 2024' 시상식에 참석한 클라라가 중국 영화 '대홍포'와 '대반파'로 각각 AIFF '아시아 영화계 최고 여배우상'과 '아시아 영화계 우수 여배우상'을 품에 안았다. 클라라는 \"중화권을 비롯한 동아시아를 대표하는 존경하는 배우들이 한자리에 모인 이런 영광스러운 자리에서 수상의 기회를 주셔서 무척 감사드린다. 앞으로 더 좋은 작품으로 보답하겠다\"라며 수상 소감을 전했다. 이날 영화제에는 클라라를 비롯해 중국 유명 배우인 장우, 웨이샹, 왕지, 유룡광, 쉬준총, 유양, 왕젠신, 리량이 함께했다. 또 프로듀서 왕웨이청, 감독 장롼, 인다웨이, 후이환장, 황금마차상 수상 감독 리위닝, 황금마차상 수상 배우 류용, 홍콩 유명 배우 청탓밍, 홍콩 아시아 텔레비전 수석 고문 왕친예, 홍콩 유명 감독 이적, 라우퀸와이, 마카오의 각계 유명인사","link":"https://m.entertain.naver.com/now/article/213/0001314529","retrieved":1730175071714},{"title":"하이브 CEO, 악플 수준 내부 문건에 “죄송하고 참담하다” [공식입장 전문]","contents":"하이브가 업계 품평 보고서 논란에 사과했다. 하이브 CEO 이재상은 10월 29일 공식 홈페이지에 \"모니터링 문서 관련하여 사과드립니다\"라는 제목의 사과문을 게시했다. 이재상은 \"당사의 모니터링 문서에 대해 아티스트 분들, 업계 관계자 분들, 그리고 팬 여러분께 고개 숙여 사죄 말씀드린다\"고 전했다. 그는 \"해당 문서는 업계 동향 및 이슈에 대한 다양한 반응과 여론을 사후적으로 취합하는 과정에서 작성된 것\"이라며 \"시장 및 아티스트 팬의 여론을 파악하기 위한 목적으로 일부 리더십에게만 한정해 공유되었으나, 해당 문서의 내용이 매우 부적절했다\"고 잘못을 인정했다. 또 \"K팝 아티스트를 향한 자극적이고 원색적인 표현이 그대로 담긴 점, 작성자 개인의 견해와 평가가 덧붙여진 점, 그리고 그 내용이 문서로 남게된 점에 대해 회사를 대표해 모든 잘못을 인정하며 책임을 통감하고 있다. 특히 전혀 사실이 아닌 역바이럴에 대한 의혹까지 더해져 무고한 아티스트 분들과 구성원들이 오해와 피해를 받고","link":"https://m.entertain.naver.com/now/article/609/0000914378","retrieved":1730175071715},{"title":"'솔로라서' 채림 \"아이가 있으니까 더 오픈하기 어려워, 용감하게 틀 깨 보고파\"","contents":"배우 채림이 '솔로라서'에 출연하게 된 이유를 전했다. 채림은 29일 진행된 SBS Plus·E채널 '솔로라서' 온라인 제작발표회에서 \"아이와의 소중한 추억을 자료로 남기기 위해 출연을 결심하게 됐다\"고 밝혔다. 제주 생활 2년 차에 접어든 채림은 \"아무래도 아이가 있으니까, 더 오픈하기가 어렵더라. 예전에 한 번 짧게 방송에 출연했었는데, 점점 아이가 커가니까 그 영상이 소중하게 느껴졌다. 그래서 이번에도 출연하게 되면 소중한 자료가 되겠다는 생각이 들어서 출연하게 됐다\"고 밝혔다. 그러면서 \"저는 사실 예능감이 없다. 일상이 되게 진지하다\"며 \"(방송을 보면) 겉으로 보여지는 제 이미지와 또 다른 면이 있을 거다. 제가 참 틀이 많은 사람이라, 이 틀을 용감하게 한 번 깨보고 싶다\"며 \"그게 처음엔 약간 무서웠는데, 정음 씨가 저를 해제 그냥 시켜버리더라. 물론 신동엽 오빠도 믿고 왔지만, 솔직한 매력으로 저를 편하게 만들어줘서 고마웠다\"고 진심 어린 마음을 표했다. 한편 SBS","link":"https://m.entertain.naver.com/now/article/076/0004210627","retrieved":1730175071717},{"title":"조여정 40대 맞아? 美친 양갈래 소화력+러블리 보조개 미소","contents":"배우 조여정이 근황을 공개했다. 조여정은 10월 29일 자신의 소셜미디어에 \"10월\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 조여정은 양갈래 땋은 머리에 볼캡을 푹 눌러쓴 모습. 얼굴 절반이 가려졌음에도 불구 조여정은 특유의 보조개 미소로 사랑스러운 자태를 뽐냈다. 한편 조여정은 오는 11월 20일 개봉하는 영화 '히든페이스'에 출연한다. '히든페이스'는 실종된 약혼녀 수연(조여정)의 행방을 쫓던 성진(송승헌) 앞에 수연의 후배 미주(박지현)가 나타나고, 사라진 줄 알았던 수연이 그들과 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 색(色)다른 밀실 스릴러다.","link":"https://m.entertain.naver.com/now/article/609/0000914377","retrieved":1730175071718},{"title":"정지선 셰프 “둘째 9주차에 떠나보내” 유산 아픔 고백(4인용식탁)","contents":"정지선 셰프가 유산의 아픔을 고백했다. 정지선 셰프는 지난 28일 방송된 채널A ‘절친 토큐멘터리 – 4인용식탁’ 방송 말미 다음주 예고편에 등장했다. 영상에는 정지선 셰프가 집으로 여경래 셰프와 별, 정준하를 초대해 음식을 대접하는 모습이 담겼다. 대화를 나누던 중 정지선 셰프는 “둘째 아이가 생겼다가 9주째에 떠나보냈다”고 말을 꺼냈다. 이어 “신랑도 아들도 기대했다. 아무도 나를 위로를 안 해주더라. 위로를 받을 기회가 없었다”고 고백해 궁금증을 자아냈다. ‘절친 토큐멘터리─4인용식탁’은 매주 월요일 오후 8시 10분에 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003391040","retrieved":1730175071720},{"title":"예원, 소개팅남 신규진과 첫 더블 MC ‘촌스러운 한달살기’서 재회","contents":"신규진, 예원이 첫 더블 MC에 나선다. 10월 29일 방송되는 MBC에브리원 '촌스러운 한달살기'에는 영화 및 각종 방송 출연 등 다방면으로 활동 범위를 넓혀 가고 있는 71만 크리에이터 가요이와 유창하지만 엉뚱한 한국어 실력의 소유자로 대한민국 곳곳은 물론 세계 곳곳을 누비는 66만 크리에이터 유이뿅이 시골 한달살이를 하는 모습이 그려진다. 두 인플루언서들이 촌스럽지만 재미있는 한달살이를 펼친 지역은 경기 지역에서 관광지로 손꼽히는 강화와 이웃사촌사업으로 청년들의 지역 유입을 위한 다양한 활동을 전개하고 있는 대게의 고장 경상북도 영덕지역이다. 여름의 끝자락부터 가을의 초입까지 한달살이를 통해 인구감소로 인한 지역소멸이 심각해진 시대에 도시가 아닌 시골에서 산다는 것의 의미와 가치를 재발견해 나가는 과정을 생생히 전달해줄 예정이다. ‘촌스러운 한달살기’의 스튜디오 MC 겸 토크 동반자로는 요즘 ‘사랑보다 먼, 친구보다는 가까운’ 케미로 맹활약 중인 동갑내기 방송인 신규진과 배우","link":"https://m.entertain.naver.com/now/article/609/0000914376","retrieved":1730175071721},{"title":"'10분에 9만원' 오은영 \"돈 때문에 일하는 건 아니지만, 상담비도 중요해\"","contents":"정신건강의학과의사 오은영 박사가 상담료의 중요성을 언급했다. 28일, 채널 '오은영TV'에는 이혼 전문 변호사 양나래가 게스트로 출연해 이야기를 나누는 모습이 공개됐다. 이날 양나래 변호사는 \"제가 저연차 때는 상담 시 비용을 받는 것에 대해서 다양하게 요구를 하지 못하는 경우도 있었다\"라며 \"그런데 제가 (의뢰인) 말씀을 진심으로 듣고 그것에 대해 법률적인 조언을 해드리는 것도 일의 가치인 거지 않냐. 이거는 내가 정당하게 선임료를 받고 '업무로서 하는 거야'라는 생각을 하려고 정말 노력을 많이 하고 있다\"라고 밝혔다. 그 말을 듣던 오은영은 \"돈 때문에 일을 하는 건 절대 아니다. 그러나 돈은 중요하다\"라며 \"어떻게 보면 계약으로 각자의 역할이 딱 규정이 되는 것 같다. 그래야지만 그 역할에 충실할 수도 있는 것 같다\"라고 공감했다. 이어 그는 \"이렇게 열심히 상담을 했는데 '그냥 가세요' 이러면 다음에 의논을 해야 될 일이 있을 때 미안해서 못 온다. 서로가 자기 위치에서 제대","link":"https://m.entertain.naver.com/now/article/213/0001314528","retrieved":1730175071722},{"title":"세븐틴 호시 “지드래곤과 작업할 수 있을까” 이용진 답변은(용타로)","contents":"'용타로' 첫 회 게스트로 세븐틴 호시가 출연한다. ‘용타로’는 이용진이 직접 기획하고 직접 타로를 배워 만든 유튜브 채널로 게스트의 평소 고민과 관심사를 타로라는 도구를 통해 듣고, 토크를 만들어가는 새로운 방식의 콘텐츠다. ‘용타로’의 첫 게스트로 출연한 호시는 “출연 전 멤버들과 이야기를 나눌 때는 ‘정말 재미있겠다’는 반응이었는데, 이렇게 진지하게 할 줄은 몰랐다”며 첫 질문으로 ‘지드래곤 선배님이 컴백해 활동하는 모습을 볼 수 있는지’에 대해 물어 눈길을 끌었다. 이에 대해 이용진은 의외의 답변을 내놔 모두를 놀라게 했다. 지드래곤에 대한 순수한 팬심으로 시작된 호시의 질문은 ‘언젠가 지드래곤과 함께 작업을 할 수 있을지’로 이어졌고, 이용진은 타로 카드를 통해 두 사람에게 펼쳐질 앞날을 전망해 주기도 했다. 또 절친 이수혁과 관계, 세븐틴 멤버 정한의 호시에 대한 속마음, 내년 10주년을 맞는 세븐틴의 앞날 등 평소 호시가 궁금해 했던 이야기들이 타로 카드를 통해 공개될","link":"https://m.entertain.naver.com/now/article/609/0000914374","retrieved":1730175071724},{"title":"[TD영상] 김우석-손동표 \"동표는 INTP 호소인\"","contents":"웹드라마 '0교시는 인싸타임'(극본 고이찬·연출 배하늘) 제작발표회가 29일 오전 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 '0교시는 인싸타임' 제작발표회에 참석한 배우 김우석, 손동표가 취재진의 질문에 답을 하고 있다. 김우석과 강나언은 ‘0교시는 인싸타임’을 통해 실제 연인 관계로 발전했다며 열애를 인정했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스로 오는 11월 10일 채널 시네마천국을 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027157","retrieved":1730175071725},{"title":"박명수 “조세호 신부 키가 굉장히 커, 아버님 입담 재밌었다” 결혼식 후기(라디오쇼)","contents":"박명수가 조세호 아내에 대해 이야기했다. 10월 29일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 '모발 모발 퀴즈쇼' 코너로 진행된 가운데 김태진이 게스트로 출연했다. 이날 방송에는 조세호 와이프라고 나선 청취자의 퀴즈 도전이 이뤄졌다. 성대모사와 사칭으로 퀴즈에 도전, 웃음을 주는 코너이기 때문. 청취자는 \"명수님 결혼식에 와주셔서 감사 인사드리고 싶어요. 전화 주세요\"라고 했다. 하지만 박명수는 \"저 죄송한데 제가 제수씨 목소리 들어봤는데 이 목소리가 아니거든요\"라고 했다. 또 그는 신상을 물으면서 \"그 키가 굉장히 크시더라고요\"라는 가 하면 \"아버님께 좋은 말씀을 많이 하셔서 재밌었다\"라며 결혼식 후기를 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000914373","retrieved":1730175071727},{"title":"\"'케미' 완벽해\"…'인싸타임', 김우석·강나언의 현실 하이틴 로맨스(종합)","contents":"29일 오전 11시 제작발표회 개최 '현실 커플' 김우석·강나언의 로맨스…11월 10일 첫 방송 작품을 향한 관심보다 주연 배우인 김우석과 강나언의 열애 인정이 더욱 화두에 오른 '0교시는 인싸타임'이다. 이야기 속 러브라인이 현실 커플로 이어진 만큼 더욱 생생한 로맨스 '케미'를 볼 수 있겠지만 우려의 목소리도 들린다. 서브 라인 로맨스 몰입에 방해가 될 수 있기 때문이다. '0교시는 인싸타임'은 이러한 잡음을 뒤로하고 작품의 완성도로만 인정받을 수 있을지 궁금해진다. 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회가 29일 오전 11시 서울 강남구 일지아트홀에서 진행됐다. 현장에는 연출을 맡은 배하늘 감독과 배우 김우석 강나언 최건 손동표 한채린이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 돼 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더, 인기가 없는 사람)가 지독하게도 얽히고 싶었던 '인싸'(인사이더, 인기가 많은 사람","link":"https://m.entertain.naver.com/now/article/629/0000333140","retrieved":1730175071728},{"title":"\"솔직하고 거침없어\" 황정음, 신동엽 손잡고 '솔로라서'로 첫 MC 도전(종합)","contents":"\"예능 섭외 거절했지만…신동엽 때문에 출연\" 명세빈·윤세아·채림 \"시청자와 편해지고파\" 이혼 소송 중인 배우 황정음이 방송인 신동엽과 손잡고 첫 예능 MC를 맡는다. 앞서 쿠팡플레이 'SNL 코리아', 유튜브 채널 '짠한형'에서 호흡을 맞춘 두 사람은 '솔로라서'를 통해 또 한 번 솔직한 입담을 보여줄 전망이다. 황정음은 29일 온라인으로 진행된 SBS Plus·E채널 예능 프로그램 '솔로라서' 제작발표회에서 \"그간 예능 출연 제안을 많이 거절했는데, 이번 프로그램은 신동엽이 한다길래 바로 출연을 결정했다\"며 출연 이유를 밝혔다. '솔로라서'는 솔로라서 외롭지만 행복한 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. 솔로가 된 명세빈 채림과 화려한 싱글 라이프를 살고 있는 윤세아가 함께 한다. 특히 이 프로그램은 최근 사생활 이슈로 관심을 받은 황정음이 처음 예능 MC를 맡는 것으로 화제를 모았다. 황정음은 2016년 프로 골퍼 출신 사업기 이영돈과 결혼했으나 지난 2","link":"https://m.entertain.naver.com/now/article/629/0000333138","retrieved":1730175071731},{"title":"‘임성빈♥’ 신다은, 子 학부모 참관수업서 열정 폭발 “궁뎅이 좀 빼줘야”","contents":"배우 신다은이 열혈맘 모먼트를 공개했다. 신다은은 10월 28일 자신의 소셜미디어에 \"학부모 참관수업 #열정. 궁뎅이 좀 빼줘야\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진 속 신다은은 아들의 유치원 학부모 참관수업에 참석해 공놀이를 즐기고 있다. 엉거주춤한 자세로 공을 잡는 신다은과 머리를 질끈 묶은 채 해맑게 웃는 아들의 모습이 흐뭇함을 안긴다. 또 아들이 음악에 맞춰 춤추는 영상을 공개한 신다은은 \"제일 앞장서서 신나는 거 너무 나같네. 너 왜 나 닮았지. 왜 대체 왜..\"라며 붕어빵 모자 케미를 자랑했다. 한편 신다은은 지난 2016년 인테리어 디자이너 임성빈과 결혼해 슬하에 1남을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000914372","retrieved":1730175071731},{"title":"[TD영상] 김우석-손동표 '다시 만난 엑스원! 김우석이 스포를?'","contents":"웹드라마 '0교시는 인싸타임'(극본 고이찬·연출 배하늘) 제작발표회가 29일 오전 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 '0교시는 인싸타임' 제작발표회에 참석한 배우 김우석, 손동표가 취재진의 질문에 답을 하고 있다. 김우석과 강나언은 ‘0교시는 인싸타임’을 통해 실제 연인 관계로 발전했다며 열애를 인정했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스로 오는 11월 10일 채널 시네마천국을 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027156","retrieved":1730175071735},{"title":"이은형♥강재준 붕어빵 아들 새벽 4시에 눈 번쩍 “잠자긴 힘들 듯”","contents":"코미디언 강재준이 육아 근황을 전했다. 강재준은 10월 29일 소셜 계정에 “육아 동지 여러분 모이세요!!! 새벽 4시 수유완료하고 우리 현조는 말똥말똥이라 더 잠을 자기는 힘들 것 같아요. 모두 행복한 새벽수유 되세요\"라는 글을 남겼다. 이와 함께 공개한 사진 속에는 눈을 크게 뜨고 있는 강재준 아들 현조 군의 모습이 담겼다. 네티즌들은 \"저희도 새벽수유 하고 눈을 번쩍 떠서 지금도 놀아주고 있어요\", \"저희 집 딸도 통잠 잘 자다가 어제부터 5시에 깨고 있어요\", \"육아동지 오늘도 파이팅입니다\" 등 공감의 댓글을 남겼다. 한편 강재준은 지난 8월 이은형과 결혼 7년 만에 아들을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000914371","retrieved":1730175071736},{"title":"'지옥2' 연상호 감독 \"건담 같은 세계관 원해…책 출간 예정\" [인터뷰]③","contents":"연상호 감독(사진=넷플릭스) “시즌3를 해도 궁금증이 해결되진 않을 거예요.”(웃음) 연상호 감독이 29일 오전 서울시 종로구 한 카페에서 진행한 넷플릭스 오리지널 시리즈 ‘지옥2’ 공개 기념 인터뷰에서 ‘지옥’ 세계관에 대해 전했다. ‘지옥2’는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 연상호 감독은 시즌1에 이어 시즌2까지 각본과 연출을 맡았다. 시즌3를 원하는 시청자들의 반응이 이어지고 있는바. 연 감독은 “이루어지기 힘든 바람이지만 저는 ‘건담’처럼 됐으면 좋겠다”고 말했다. 이어 “건담에서도 제가 인정하는 세계관과 아닌 세계관이 있다. 들쭉날쭉한 세계관이 있는데 저는 그냥 건담이라는 세계관으로 받아들인다. 파생할 수 있는 수많은 이야기와 인상적인 캐릭터들이 많이 등장하지 않나”라며 “확실히 말","link":"https://m.entertain.naver.com/now/article/018/0005871715","retrieved":1730175071738},{"title":"'지옥2' 연상호 감독 \"배우 문근영 부활하길…김신록 연기 놀라워\" [인터뷰]②","contents":"연상호 감독(사진=넷플릭스) “배우 문근영이라는 사람한테 감동을 받았죠.” 연상호 감독이 29일 오전 서울시 종로구 한 카페에서 진행한 넷플릭스 오리지널 시리즈 ‘지옥2’ 공개 기념 인터뷰에서 문근영, 김신록에 대해 전했다. ‘지옥2’는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. 연상호 감독은 시즌1에 이어 시즌2까지 각본과 연출을 맡았다. 3년 만에 시즌2를 선보인 소감에 대해 연 감독은 “쏜살같이 지나갔다. 만화 연재한지도 꽤 된 상태여서 작업을 계속 했다는 느낌”이라며 “작업을 연달아 해도 오랜만에 나오는 거다 보니까 이런 방식이 맞나 고민이 생기더라. 개인적으로는 열심히 했다”고 전했다. 문근영(사진=넷플릭스) 특히 시즌2에는 문근영, 문소리 등이 특별출연해 작품을 하드캐리했다. 문근영은 햇살반","link":"https://m.entertain.naver.com/now/article/018/0005871714","retrieved":1730175071739},{"title":"미나♥필립, '30kg 감량' 시누이 노출 패션에 경악…\"살 더 빼고 입어\" (필미커플)","contents":"미나·필립 부부가 다이어트 중인 친누나 수지의 패션에 기겁했다. 26일 미나와 필립의 유투브 채널 '필미커플'에는 '일명 일론머스크 비만약 위고비 과연 수지에게 다이어트 효과가 있을까?'라는 제목의 영상이 게시됐다. 이날 부부는 다이어트 병원에서 만난 수지를 보고 당황스러움을 감추지 못했다. 그가 엉덩이 밑살이 다 보일 정도로 짧은 반바지를 입고 왔기 때문. 필립은 수지의 허벅지 속살이 적나라하게 드러나는 것을 우려해 \"영상 써도 되냐\"라고 물었으나 수지는 \"써도 된다. 상관 없다. 배도 보여줬는데 뭐\"라며 쿨한 면모를 보였다. 이후에도 그는 누나의 패션을 걱정하며 \"좀 더 빼고 (노출 패션)해라\"라고 조언했다. 그러나 수지는 여전히 자신이 입은 옷에 \"필립아. 미안한데 넌 안 봐도 된다. 다른 사람들은 괜찮다고 했다\"라며 당당한 태도를 보였다. 이어 \"이 바지가 굉장히 작았었다. 이게 지금은 헐렁헐렁해졌다. 보기에 흉할 정도로 짧았는데 지금은 바지처럼 보인다\"라고 덧붙였다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001789195","retrieved":1730175071741},{"title":"박명수 “11월 연예계 비수기, 불러만 주면 5m서 뛰어내리겠다”(라디오쇼)","contents":"박명수가 비수기 활동에 대해 이야기했다. 10월 29일 방송된 KBS 쿨FM '박명수의 라디오쇼'는 '모발 모발 퀴즈쇼' 코너로 진행된 가운데 김태진이 게스트로 출연했다. 이날 박명수는 \"11월과 2월이 연예계 쪽 비수기다\"라고 입을 열었다. 그는 적은 스케쥴에 불타는 열정을 드러내며 \"이때 연락 주시면 환한 미소를 지으며 1m 뛸 거 2m 뛰겠다\"고 해 시선을 끌었다. 박명수는 \"11월 행사 연락 주시면 5m에서도 뛰어내릴 수 있다. 연락 달라. 문제가 생기면 내가 책임지겠다. 나 그만큼 열정적이다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000914369","retrieved":1730172048108},{"title":"“설렘 있다”…김우석·강나언 ‘진짜’ 커플의 케미로 완성된 ‘0교시는 인싸타임’","contents":"공개 열애를 시작한 배우 김우석과 강나언의 케미를 담은 ‘0교시는 인싸타임’이 시청자들을 찾는다. 김우석은 29일 오전 서울 강남구 일지아트홀에서 진행된 웹드라마 ‘0교시는 인싸타임’의 제작발표회에서 “드라마 시작 전에 개인적인 일로 주목받아 죄송하다”며 “최대한 작품에 힘이 되고 배우로서 잘하는 모습 보여드리고 싶다”고 말했다. 두 배우가 실제 연인으로 거듭난 만큼, 이들이 선보일 로맨스 케미에도 관심이 높다. 김우석은 “강나언 배우와 케미를 맞출 때도 그렇고 워낙 잘한다고 생각하고 있었다. 오히려 배우는 입장이었다”면서 “모든 배우에게 좋은 에너지를 받았지만 가장 많이 배우고 에너지도 받은 케미였던 것 같다”고 말했다. 강나언 역시 “아무래도 김우석과 겹치는 신이 많다 보니 연기 호흡을 많이 맞췄는데 편안하게 해줘서 고마웠다. 감정적으로 몰입하는 상황이 많았는데 편안하게 만들줬다”고 화답했다. 웹드라마 ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의","link":"https://m.entertain.naver.com/now/article/119/0002886656","retrieved":1730172048108},{"title":"[단독]허열 진단 안재현 “술은 뗄 수 없는 존재, 양보다는 질 집중” (EN:인터뷰)","contents":"배우 안재현이 건강한 음주 습관을 위한 자신만의 루틴을 공개했다. 규현과 안재현은 10월 29일 서울 중구 신라호텔에서 열린 ‘글렌피딕 31년 그랑 샤또’ 미디어 행사에서 뉴스엔과 만나 인터뷰를 진행, 위스키 관련 취향부터 앞으로의 활동 계획까지 다양한 이야기를 들려줬다. 규현과 안재현은 이번 행사에서 글렌피딕의 럭셔리 라인 ‘그랑 시리즈’의 한정판 신제품 글렌피딕 31년 그랑 샤또를 소개했다. 각종 예능에서 위스키에 깊은 애정을 보여준 두 사람인 만큼 진정한 '덕업 일치'의 현장이었다. 규현은 '조정뱅이'(조규현+주정뱅이)라는 별명이 있을 정도로 애주가로 유명하다. 규현은 그간 다양한 방송에서 혼술과 어울리는 조합을 찾아가는 술 애호가 모습으로 재미를 선사했다. '조정뱅이' 캐릭터를 살려 각종 술과 안주를 즐기는 풍류 버라이어티를 진행하기도. 최근에는 MBC '나 혼자 산다'에서 술 창고와 술 냉장고, 와인 셀러를 따로 마련하는 등 남다른 술 사랑으로 다시 한번 화제를 모았다. 안","link":"https://m.entertain.naver.com/now/article/609/0000914368","retrieved":1730172048108},{"title":"[단독]조정뱅이 규현 반전 술버릇 “취한 상태선 힘든지 몰라”→술 대량구매의 진실 (EN:인터뷰)","contents":"가수 규현이 혼자 사는 삶에 술이 갖는 각별한 의미에 대해 전했다. 규현과 안재현은 10월 29일 서울 중구 신라호텔에서 열린 ‘글렌피딕 31년 그랑 샤또’ 미디어 행사에서 뉴스엔과 만나 인터뷰를 진행, 위스키 관련 취향부터 앞으로의 활동 계획까지 다양한 이야기를 들려줬다. 규현과 안재현은 이번 행사에서 글렌피딕의 럭셔리 라인 ‘그랑 시리즈’의 한정판 신제품 글렌피딕 31년 그랑 샤또를 소개했다. 각종 예능에서 위스키에 깊은 애정을 보여준 두 사람인 만큼 진정한 '덕업 일치'의 현장이었다. 규현은 '조정뱅이'(조규현+주정뱅이)라는 별명이 있을 정도로 애주가로 유명하다. 규현은 그간 다양한 방송에서 혼술과 어울리는 조합을 찾아가는 술 애호가 모습으로 재미를 선사했다. '조정뱅이' 캐릭터를 살려 각종 술과 안주를 즐기는 풍류 버라이어티를 진행하기도. 최근에는 MBC '나 혼자 산다'에서 술 창고와 술 냉장고, 와인 셀러를 따로 마련하는 등 남다른 술 사랑으로 다시 한번 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000914367","retrieved":1730172048109},{"title":"안나 켄드릭, 감독 갑질 폭로...\"엑스트라 100명 앞에서 '발전 좀 해' 모욕\" [할리웃통신]","contents":"할리우드 배우 안나 켄드릭이 감독의 기만적인 태도에 입을 열었다. 지난 28일(현지 시간), 외신 매체 '버라이어티'(Variety)는 안나 캔드릭이 자신을 조롱한 감독을 폭로했다고 보도했다. 안나 켄드릭은 팟캐스트 '해피 새드 컨퓨즈드' 인터뷰에서 감독에게 받은 최악의 지시에 관한 질문을 받았다. 이에 안나 켄드릭은 수많은 엑스트라 앞에서 그의 즉흥 연기를 조롱한 감독을 이야기했다. 안나 켄드릭은 \"100명의 엑스트라로 가득 찬 방에서 감독이 '이봐, 다음 컷은 즉흥적으로 해봐. 발전 좀 해'라고 했다\"며 회상했다. 이어 \"제가 즉흥적으로 하자 감독님이 다시 한 번 100명의 엑스트라 앞에서 '아, 다시 대본으로 가자'라고 말했다\"라며 억울했던 당시 상황을 설명했다. 그는 \"당시 감독은 저를 당황하게 했고, 그저 감독의 지배력을 확보하기 위한 권력 과시처럼 느껴졌다. 매우 불쾌했다. 그리고 제가 즉흥적으로 연기한 컷은 결국 예고편에 실렸다\"라며 욕설을 퍼부었다. 켄드릭은 감독이나","link":"https://m.entertain.naver.com/now/article/213/0001314526","retrieved":1730172048113},{"title":"'지옥2' 연상호 감독 \"유아인→김성철 배우 교체, 어려움 多\" [인터뷰]①","contents":"연상호 감독(사진=넷플릭스) “상당히 어려웠던 것 같아요.” 연상호 감독이 29일 오전 서울시 종로구 한 카페에서 진행한 넷플릭스 오리지널 시리즈 ‘지옥2’ 공개 기념 인터뷰에서 주인공 교체에 대한 이야기를 전했다. ‘지옥2’는 계속되는 지옥행 고지로 더욱 혼란스러워진 세상, 갑작스레 부활한 새진리회 정진수(김성철 분) 의장과 박정자(김신록 분)를 둘러싸고 소도의 민혜진(김현주 분) 변호사와 새진리회, 화살촉 세력이 새롭게 얽히면서 벌어지는 이야기. ‘지옥2’는 시즌1 공개 이후 약 3년 만에 대중을 찾았다. 가장 큰 차이점은 주인공 정진수 캐릭터를 연기하는 배우의 교체였다. 시즌1에서 정진수를 연기했던 배우 유아인이 마약 논란으로 물의를 빚으면서 김성철이 새로 합류했다. 연 감독은 “어려웠던 것 같다”고 운을 뗐다. 그는 “시즌1에 나왔던 배우가 워낙 인상적인 연기를 펼쳐줬지 않나. (원작) 만화책 속 정진수가 있지만 사실 대부분 대중들이 정진수란 인물을 인식하는 건 시즌1의 정진","link":"https://m.entertain.naver.com/now/article/018/0005871710","retrieved":1730172048118},{"title":"한예슬 “흡연 불법도 아닌데 숨기는 것 의아…‘♥남편’은 결혼 후 금연”(짠한형)","contents":"배우 한예슬이 남편이 결혼 후 금연을 했다고 밝혔다. 한예슬은 28일 유튜브 채널 ‘짠한형 신동엽’에는 ‘한예슬 {짠한형} EP. 65 가끔 고향 생각난다는 예슬적 고백 “예슬아 그..그만! 그만 얘기해도 돼!”’라는 제목의 영상에 출연했다. 이날 한예슬은 “연애할 때 남편이 담배를 엄청 태우는 스타일이었는데 끊었고, 저는 술을 끊게 됐다”고 말했다. 이에 장난기가 발동한 “아직까지 (한예슬은) 담배 못 끊고?”라고 되물어 웃음을 자아냈다. 이에 한예슬은 크게 웃더니 “사실 저는 (담배를 피우는) 그걸 숨기는 게 의아했다. 불법도 아닌데. ‘언니 저 한 대 피우고 올게요’ 해도 괜찮다”며 “저는 안 피우니까 내 앞에서 연기는 말고, 밖에서”라고 말했다. 이어 남편이 금연한 이유에 대해 한예슬은 “나랑 항상 다닐 때 안절부절함을 불편하게 생각해 단호하게 끊더라”라며 “그때 여행 중이었다. 아침만 되면 벌떡 일어나 공원으로 뛰쳐나가 미친 듯이 뛰더라. 담배 욕구를 이기고자 뛰쳐나가서 뛴","link":"https://m.entertain.naver.com/now/article/241/0003391033","retrieved":1730172048118},{"title":"혜림, 16㎏ 찐 임신 32주 D라인‥♥신민철+첫째 子와 영화 같은 만삭 스냅","contents":"원더걸스 출신 혜림이 임신 근황을 전했다. 혜림은 10월 29일 자신의 소셜미디어에 “어느덧 32주 임산부. 둘째는 시간이 진짜 빠르게 지나가네요. 담당 선생님께서 둘째는 살이 더 안 빠진다고 하셨는데. 일단 먹고 생각하자. 오늘은 뭐 먹지”라는 글과 함께 사진을 게재했다. 공개된 사진에는 카메라를 향해 커다란 D라인을 뽐낸 혜림의 모습이 담겼다. 혜림은 추가 게시물을 통해 체중이 16kg 늘었다고 밝히며 “우리 엄마 말 ‘많이 먹긴 하더라’”며 임신 후 식욕이 늘었다고 전했다. 혜림은 남편 신민철, 첫째 아들과 함께 찍은 행복한 만삭 스냅도 공개했다. 혜림은 “만삭 촬영 커밍순. 둘째는 모든 걸 조금 다르게 해보고 싶어요”라고 적었다. 한편 혜림은 지난 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫째 아들을 출산했으며 2025년 1월 둘째를 출산할 예정이다.","link":"https://m.entertain.naver.com/now/article/609/0000914365","retrieved":1730172048121},{"title":"“S사 회장도 내 아들 알아, 당구선수 계약금 200억” 사기꾼 등장(탐비)","contents":"'도깨비 탐정단'이 대기업 'S사'와 당구선수 계약을 했다며 투자를 권한 사기꾼 양아버지와 대면했다. 10월 28일 방송된 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시'에서는 '도깨비 탐정단'과 ‘S사 계약 사칭 사기꾼’ 양아버지의 만남이 공개됐다. 양아버지는 양아들이 62명의 선수를 제치고 당구대회에서 우승한 경력을 자랑했다. 또 S사 기획 실장과 2021년부터 당구단 창설을 위해 접촉했고, 계약금이 약 200억원이라는 주장을 늘어놓았다. 거기다 ‘S사 회장’과의 합성사진을 보여주며 \"회장이 내 아들을 안다\"며 투자를 권유했다. 그는 \"법원에 집행비 등 6,350만 원을 더 내야 한다. 선생님들 투자 한 번 해보시라. 그럼 20억원을 주려고 한다\"며 설득을 시작했다. 결정적으로 양아버지는 보통의 공정 증서와는 다른 양식의 서류는 물론, 조작된 법원 압류 서류를 들이밀며 자신의 주장에 힘을 실었다. 거기다 대형 로펌의 실제 변호사 이름을 사칭해서 녹취까지 만들어","link":"https://m.entertain.naver.com/now/article/609/0000914364","retrieved":1730172048121},{"title":"김우석, '조작 논란' X1 활동 언급했다…\"짧았지만 가족 같은 분위기\"  ('인싸타임')","contents":"과거 그룹 활동을 함께한 김우석과 손동표가 재회했다. 29일 서울 강남구 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 열렸다. 행사에는 배하늘 감독과 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품이다. 김우석은 극 중 설정값까지 완벽한 '인싸 중 인싸' 강우빈 역을 맡았다. 그는 손동표와 '프로듀스 X 101'의 데뷔 멤버로 선발돼 그룹 X1으로 데뷔한 바 있다. X1은 순위 조작 논란에 휘말리며 해체했다. 김우석은 손동표과의 작품을 통한 재회에 관해 \"감독님과 미팅하는 날에 동표가 캐스팅됐다는 사실을 동표보다 먼저 알게 됐다. 그걸 모르고 동표가 캐스팅된 걸 알고 있지 않을까 하고 생각하고 연락을 했다. 스포일러가 됐다\"고 너스레를 떨었다. 김우석은","link":"https://m.entertain.naver.com/now/article/312/0000686726","retrieved":1730172048121},{"title":"\"개인적 일 죄송\"…김우석♥강나언 '열애 인정' 커플 찐로맨스(종합)","contents":"열애를 인정한 배우 김우석과 강나언이 하이틴 로맨스 '0교시는 인싸타임'을 선보인다. 29일 서울 강남구 청담동 일지아트홀에서는 새 드라마 '0교시는 인싸타임'(극본 고이찬/연출 배하늘/이하 '인싸타임') 제작발표회가 진행됐다. 이날 자리에는 배하늘 감독을 비롯해 김우석 강나언 최건 손동표 한채린이 참석해 이야기를 나눴다. '인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스다. 김우석은 극 중 외모에 키는 물론 공부까지 전교생들에게 추앙받는 인싸 중에 인기인 강우빈 역을, 강나언은 마음만으로 학교는 물론, 대한민국을 정복하고 싶은 '인싸 호소인' 김지은 역을 각각 연기했다. '인싸타임'은 주연 김우석 강나언이 실제 연인으로 발전했다는 점에서 관심을 모은 작품이다. 김우석은 오는 11월 4일 군악대 입대를 앞두고 강나언과 열애를 인정해 화제가","link":"https://m.entertain.naver.com/now/article/421/0007874801","retrieved":1730172048124},{"title":"유준상, 아내에게 혼나고 아들에게 화풀이 \"너도 내 입장이 돼 봐\" ('돌싱포맨')","contents":"배우 유준상과 정상훈이 오래 가는 부부 관계의 비결을 공개했다. 29일 'SBS' 제작진은 예능 프로그램 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')의 선공개 영상을 업로드했다. 영상에는 배우 유준상, 정상훈, 김건우가 출연해 토크를 나눴다. 이날 정상훈은 \"지인들과 집에서 술을 먹었는데 다음날 아내의 분위기가 이상했다. 왜 화났는지 몰라서 이유를 물어보면 '그것도 몰라? 그 말은 왜 그 사람들 앞에서 한거야?'라고 한다\"라며 화가 난 아내에 답답했던 상황을 토로했다. 유준상도 \"이렇게까지 잘못한 건가 생각할 때도 있다\"라며 공감했다. 이어 그는 \"남편도 꿈틀한다. 결혼 초에는 꿈틀이 되게 크다. 근데 점점 꿈틀해봤자 소용없다는 걸 안다\"라며 돌싱 4인방을 향해 \"그래서 다 여기까지 온 거잖냐\"라고 말해 현장을 웃음바다로 만든다. 돌싱 4인방은 뜨끔해 유준상에게 \"형 얘기만 해라\"라고 말했다. 정상훈은 \"저는 창고에서 혼자 꿈틀댄다\"라고 자신의 화풀이법을 밝힌다. 유준상은 \"나는 아이","link":"https://m.entertain.naver.com/now/article/213/0001314524","retrieved":1730172048125},{"title":"'인싸타임' 김우석 \"♥강나언과 열애, 개인적인 일로 주목받아 죄송\"","contents":"김우석·강나언, 25일 열애 인정…첫 공식석상 참석 배우 김우석이 '0교시는 인싸타임'에서 호흡을 맞춘 강나언과 실제 연인이 된 가운데 죄송한 마음을 전했다. 김우석은 29일 오전 11시 서울 강남구 일지아트홀에서 진행된 웹드라마 '0교시는 인싸타임'(극본 고이찬, 연출 배하늘) 제작발표회에 참석해 \"방영 전에 개인적인 일로 주목을 받아 죄송하게 생각하고 있다\"고 조심스럽게 말했다. 앞서 지난 25일 김우석은 강나언과 열애를 인정했다. 김우석 소속사 블리츠웨이스튜디오는 \"김우석과 강나언이 작품 촬영 종료 후 조심스럽게 연인 관계로 발전했다. 애정어린 시선으로 지켜봐 주시면 감사하겠다\"고 전했다. 이와 관련해 김우석은 \"나언 씨는 리딩 때부터 워낙 잘한다고 생각했다. 저는 배우는 입장으로 임했다. 모든 분들께 힘을 받았지만 나언 씨한테 가장 많은 에너지를 받았다\"고 말문을 열었다. 이어 \"방영 전에 개인적인 일로 주목을 받아 죄송한 마음이다. 그렇기에 작품에 많은 공을 들인 제작진한테","link":"https://m.entertain.naver.com/now/article/629/0000333132","retrieved":1730172048125},{"title":"황보라 대체 뭘 했길래 子 출산 후 전기세 폭탄 “3달 내내 100만원 씩”","contents":"배우 황보라가 전기세 폭탄을 맞고 놀랐다. 10월 27일 워크하우스컴퍼니 채널에는 '황보라와 신생아 우인이의 필승 환절기 루틴 feat. 가습기'라는 제목의 영상이 게재됐다. 이날 황보라는 환절기 필수품으로 가습기를 언급했다. 황보라는 \"가을 되자마자 습도가 떨어지고 건조하기 때문에 바로 가습기를 틀기 시작했다. 한 50%~60%를 맞춤으로 하고 있다\"라고 말했다. 그러면서 황보라는 \"출산용품 리스트에 '신생아 가습기'라고 적혀있더라. 제가 쓰는 걸 계속 써도 될까 해서 남편이 신생아 가습기를 검색해 보더라\"며 새로운 가습기를 마련했음을 알렸다. 이어 황보라는 \"아기 낳고 에어컨을 3달 풀로 틀었다. 22도를 유지하려고. 한 달에 (전기세가) 100만 원씩 나왔다. 깜짝 놀랐다\"며 \"전기세 폭탄에 너무 충격을 받았다. 그래서 '전기세를 너무 많이 먹게 되는 건 아닌가' 고민했다\"라고 덧붙였다. 한편 황보라는 지난 2022년 11월 배우 김용건 아들이자 하정우 동생 김영훈과 결혼해 슬","link":"https://m.entertain.naver.com/now/article/609/0000914360","retrieved":1730172048126},{"title":"헤이즈, ‘음원 퀸의 귀환’ 11월 6일 컴백 확정[공식]","contents":"가수 헤이즈(Heize)가 약 1년 만에 컴백한다. 29일 소속사 피네이션(P NATION) 측에 따르면 헤이즈는 오는 11월 6일 새 앨범으로 컴백을 확정했다. 발매 소식과 함께 지난 28일 오후 피네이션 공식 SNS 채널에는 헤이즈의 어릴 적 가족사진을 AI로 복원한 영상이 공개됐다. 공개된 영상 속에는 리드미컬한 기타 멜로디와 함께 ‘누군가의 마음속에 / 한 철의 낭만이 되어준 뒤 / 녹듯이 사라지는 그런’이라는 문구가 등장해 신보를 향한 궁금증을 더하고 있다. 헤이즈는 지난해 12월 미니 8집 ‘Last Winter(라스트 윈터)’를 통해 헤이즈표 겨울 감성을 선보이며 명불허전 음원 퀸의 존재감을 빛냈다. 발매 직후 멜론 음원 차트 HOT100에 전곡 차트인한 것은 물론, 타이틀 ‘입술(Feat. 10CM)’은 국내 주요 음원차트 TOP10에 오르며 뜨거운 반응 역시 증명해냈다. 이처럼 다채로운 음악으로 리스너들을 만나온 헤이즈는 ‘넌 어디에’, ‘여전히 입술을 깨물죠’ 등","link":"https://m.entertain.naver.com/now/article/057/0001850110","retrieved":1730172048126},{"title":"'솔로라서' MC 신동엽 \"황정음과 함께라면 또 대박 날 듯, 'SNL'·'짠한형' 잘 돼\"","contents":"방송인 신동엽이 황정음과 '솔로라서' 동반 MC로 출격하게 된 소감을 전했다. 신동엽은 29일 진행된 SBS Plus·E채널 '솔로라서' 온라인 제작발표회에서 \"황정음 씨와 함께하면 또 대박이 날 것 같아서 출연을 결심하게 됐다\"고 했다. 신동엽은 '솔로라서' 동반 MC로 나서게 된 황정음에 대해 \"왠지 윈윈일 것 같다. 만약 정음 씨가 없었다면 저 혼자서는 역부족이었을 것 같다. 저도 정음 씨가 한다고 해서 참여한 거다\"고 전했다. 앞서 황정음은 쿠팡플레이 'SNL 코리아' 시즌5 호스트로 출연해 남다른 예능감을 자랑한 바 있다. 신동엽은 \"황정음 씨가 해당 시즌 호스트 중에 가장 핫했다\"며 \"제 유튜브 채널 '짠한형 신동엽'에 출연했을 때도 어마어마하게 도와줬다. 황정음 씨와 함께하면 또 대박이 날 것 같아서 출연을 결심하게 됐다\"고 기대감을 표출했다. 한편 SBS Plus·E채널 '솔로라서'는 솔로라서 외롭지만, 솔로라서 행복한, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼","link":"https://m.entertain.naver.com/now/article/076/0004210613","retrieved":1730172048131},{"title":"'공개연애' 강나언 \"♥김우석, 항상 편하게 해줘서 고마워…감정적 몰입 커\" ('인싸타임')","contents":"김우석과 연인 사이임을 인정한 5세 연하 강나언이 연기 호흡에 관해 이야기했다. 29일 서울 강남구 일지아트홀에서 웹드라마 '0교시는 인싸타임' 제작발표회가 열렸다. 행사에는 배하늘 감독과 배우 김우석, 강나언, 최건, 손동표, 한채린이 참석했다. '0교시는 인싸타임'은 익명 커뮤니티 앱 '인싸타임'의 관리자가 되어 전교생의 모든 비밀을 알게 된 '아싸'(아웃사이더)가 지독하게도 얽히고 싶었던 '핵인싸' 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스 작품이다. 강나언은 극 중 학교의 인싸, 하지만 현실은 존재감 제로 아싸 여학생 김지은 역을 맡았다. 그는 \"아무래도 우빈(김우석 분)이와 지은이가 겹치는 신이 많다 보니까 연기 호흡을 많이 맞췄다\"고 말문을 열었다. 그는 \"(김우석이) 항상 편하게 해줘서 정말 고마웠고 감정적으로 몰입을 많이 해야 하는 장면에서 편한 환경을 많이 만들어줬다\"고 설명했다. 그러면서 \"오늘 상황에 관해서는 김우석과 같은 마음으로 생각하고 있다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/312/0000686724","retrieved":1730172048131},{"title":"[TD영상] 김우석♥강나언, 열애 인정 후 첫 공식석상 \"죄송하게 생각\"","contents":"웹드라마 '0교시는 인싸타임'(극본 고이찬·연출 배하늘) 제작발표회가 29일 오전 서울 강남구 청담동 일지아트홀에서 열렸다. 이날 '0교시는 인싸타임' 제작발표회에 참석한 배우 김우석, 강나언이 취재진의 질문에 답을 하고 있다. 김우석과 강나언은 ‘0교시는 인싸타임’을 통해 실제 연인 관계로 발전했다며 열애를 인정했다. ‘0교시는 인싸타임’은 익명 커뮤니티 앱 ‘인싸타임’의 관리자가 되어 전교생의 모든 비밀을 알게 된 ‘아싸’(아웃사이더)가 지독하게도 얽히고 싶었던 ‘핵인싸’ 무리에 들어가며 펼쳐지는 하이틴 시크릿 로맨스로 오는 11월 10일 채널 시네마천국을 통해 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000027155","retrieved":1730172048132},{"title":"'쥬만지4' 개봉일 확정...드웨인 존슨·잭블랙, 유종의 미 거둘까 [할리웃통신]","contents":"전 세계적으로 인기를 끈 '쥬만지' 시리즈의 마지막 편 공개일이 확정됐다. 지난 28일, 외신 매체 '버라이어티'(Variety)는 '쥬만지4'의 개봉 예정일이 공개됐다고 보도했다. '쥬만지4'는 오는 2026년 12월 11일에 미국에서 개봉될 예정이며, 국내 개봉은 아직 알려진 이야기가 없다. 이번 '쥬만지4'는 비디오 게임 안에 갇혀 있는 자신을 발견하는 십대들의 이야기를 다룬다. '쥬만지' 시리즈의 주역 드웨인 존슨, 카렌 길런, 케빈 하트, 잭 블랙이 이번 4편에도 출연을 확정했다. '쥬만지2', '쥬만지3'을 연출한 제이크 캐스단 감독도 그대로 참여한다. 지난해 버라이어티와의 인터뷰에서 쥬만지 시리즈는 이번 4편이 마지막 작품이 될 것이라고 밝힌 바 있다. 쥬만지 시리즈는 1996년에 처음 시작해 22년 만에 속편으로 돌아와 화제를 일으켰다. 2편인 '쥬만지: 새로운 세계'는 전 세계적으로 9억 6천만 달러(약 1조 3,280억 원) 이상의 수익을 올리며 그해 5번째로 높은","link":"https://m.entertain.naver.com/now/article/213/0001314521","retrieved":1730172048132}]}