{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조세호 결혼식 어땠길래..'파산' 했던 윤정수 생각도 바꿨다!","contents":"'4인용 식탁'에서 윤정수가 조세호 결혼식 후일담을 전했다. 18일 방송된 채널A 예능 '4인용 식탁'에서 윤정수가 출연했다. 이날 윤정수는 \"결혼이 필수였지만 이제 애쓰고 싶지 않다\"고 했다. 이에 윤해영은 \"친구처럼 의지하며 사는건 결혼추천, 외로울까 싶다\"고 했다. 그러자 윤정수는 \"외로운적 단 한번도 없다  이제 사람 만나는걸 별로 안 좋아한다\"며 \"집도 한 채 사서 날려봤다\"며   사업실패로 20억 빚보증에 파산신청까지 했던 과거를 셀프 소환했다. 윤정수는  \"난 결혼비용이 아깝다\"면서도 이내 \"근데 조세호 결혼식 참석했는데세호도 행복해보였지만 아내도 정말 행복해보여, 누군가를 행복하게 하는건 즐거울 것 같더라,  아내의 행복이면 결혼식 할 생각있다\"고 말해 눈길을 끌었다. 분위기를 몰아  혹시 천생연분 만나면 전재산 줄 수 있는지 물었다.  윤정수는 \"전재산이 집이면 줄 것, 현찰은 주기 그렇다\"며  \"부동산이면 줘, 현찰은 반, 나도 써야한다\"고 솔직하게 말하기도 했다.","link":"https://m.entertain.naver.com/now/article/109/0005198554","retrieved":1731949714536},{"title":"‘이모카세’ 김미령 “‘흑백요리사’ 이후 월 매출 1억 5000만 원 이상” (‘동상이몽2’)","contents":"‘이모카세 1호’ 김미령 셰프가 국숫집 월 매출을 언급했다. 18일 방송된 SBS ‘동상이몽 2 - 너는 내 운명’에서는 김미령, 이태호 부부의 일상이 그려졌다. 이날 김미령 셰프는 “경동시장에서 국숫집을 운영하고 있다. 국숫집은 친정엄마가 시작했고 내가 2대째 물려받아 운영하고 있다. 처음에는 ㄱ자로 8명 앉는 정도로 시작했다. 남편을 만나서 ㄷ자로 넓히고 이후 뒤 가게를 인수해 홀도 운영 중이다”라고 설명했다. ‘흑백요리사’ 이후 인기에 대해 “보통 300~400그릇을 팔았는데 요즘에는 2배 이상으로 팔고 있다”고 해 모두를 놀라게 했다. 서장훈이 “쉬는 날 빼도 1억 5000만 원이다”라고 하자 김미령 셰프는 “거의 그 정도 생각하면 될 것 같다”고 솔직하게 말했다. 한편 ‘동상이몽 2 - 너는 내 운명’은 매주 월요일 오후 10시 10분 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005398784","retrieved":1731946230675},{"title":"트와이스 ‘미사모’, 일본 유닛 활동 마치고 입국! 미니 14집 ‘STRATEGY’(스트래티지) 완전체 컴백 준비[뉴스엔TV]","contents":"가수 트와이스 멤버 미나, 사나, 모모가 11월 18일 오후 일본 유닛 활동을 마치고 서울 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922329","retrieved":1731946230675},{"title":"니쥬 ‘마코·마야·마유카·리마·니나’, 매력은 숨길 수 없쥬 (출국)[뉴스엔TV]","contents":"가수 니쥬 멤버 마코·마야·마유카·리마·니나가 11월 18일 오후 해외 일정 차 서울 강서구 김포국제공항을 통해 도쿄로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922328","retrieved":1731946230679},{"title":"스트레이 키즈 ‘방찬·승민·창빈·아이엔·필릭스’, 시선 강탈 완벽남(입국)[뉴스엔TV]","contents":"가수 스트레이 키즈(StrayKids) 멤버 방찬, 승민, 창빈, 아이엔, 필릭스가 11월 18일 오후 일본에서 개최한 Stray Kids World Tour 'dominATE' in JAPAN 해외 투어 일정을 마치고 서울시 강서구 김포국제공항을 통해 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000922327","retrieved":1731946230681},{"title":"아내 보험금으로 차 바꾼 돈독 남편, 신부전증 말기 아들에 \"자업자득\"('결혼지옥')","contents":"암 진단을 받은 아내의 보험료로 차를 바꾼 것도 모자라 아들의 투병까지 자업자득이라 일축한 ‘돈독 남편’의 이야기에 ‘결혼지옥’ 출연자들이 경악했다. 18일 MBC ‘결혼지옥 - 오은영 리포트’에선 돈독 부부가 출연해 위기의 결혼생활을 전했다. 돈독 부부는 대규모 복숭아밭을 운영 중으로 오랜 시간 불통으로 갈등을 겪는 중. 10년 전 유방암으로 투병했다는 아내는 “신랑이 내 앞으로 암 보험을 들어서 보험금으로 2천만 원이 나왔는데 난 아무것도 몰랐다. 심지어 보험을 들었던 것도 몰랐다. 후에 남편이 보험금으로 자기 차를 산거다. 내가 어떻게 그럴 수 있냐고 하니 ‘보험료를 내가 냈으니 당연히 내 거지’라고 하더라”는 고백으로 충격을 안겼다. 이어 “나도 복숭아밭에서 같이 일을 했다. 같이 농사지어서 번 돈인데 본인 돈이라고 한 자체가 이해가 안 됐다”면서 “난 수술하는 날까지도 일을 했다. 심지어 방사선 치료를 받을 때도 매일 같이 전화해서 일을 하러 오라고 했다. 나 때문에 복숭아","link":"https://m.entertain.naver.com/now/article/213/0001317126","retrieved":1731946230682},{"title":"[TV조선] 김새롬의 ‘메탈 하우스’","contents":"TV조선 ‘이제 혼자다’ 밤 10시 TV조선은 19일 밤 10시 ‘이제 혼자다’를 방송한다. 멤버 김새롬이 이번에는 데뷔 20년 만에 자신이 주인공이 되어 처음 일상을 공개한다. 19살 어린 나이에 데뷔해 열심히 달려온 김새롬이 서울 청담동 한복판에 마련한 집이 공개된다. 식탁과 거울, 조명은 물론 스위치와 휴지 케이스마저 메탈인 ‘메탈 하우스’. 닦고 또 닦으며 먼지 한 톨 허용하지 않는 깔끔한 김새롬을 위한 맞춤형 메탈 하우스의 모습이 펼쳐진다. 짧은 연애 후 결혼을 결심했던 김새롬은 “모두가 말렸었다”며 그럼에도 경주마처럼 앞만 보고 결혼으로 향한 이유를 털어놓는다. 그리고 이어진 이혼. 김새롬은 “이혼 후 6년 정도 섭외가 끊겼다”며 10년간 쌓아온 커리어가 무너졌을 때의 참담했던 심정을 고백한다. 인생 2막 8년 차, 이제는 어느 정도 김새롬의 일상이 궤도로 돌아온 상황. 김새롬은 새로운 도전을 위해 시작했던 유튜브를 전문가 상담을 통해 재점검한다. “내 이야기가 하고 싶다","link":"https://m.entertain.naver.com/now/article/023/0003871131","retrieved":1731946230684},{"title":"데이식스(DAY6), 아름다운 청춘~ 오늘도 너무 예뻤어~[뉴스엔TV]","contents":"밴드 데이식스(DAY6) 멤버 영케이, 원필, 성진, 도운이 11월 18일 오후 서울 중구 명동에 위치한 한 아웃도어 브랜드 매장을 방문했다. 데이식스(DAY6)는 아웃도어 인기 아이템인 눕시를 비롯한 다양한 제품을 시착하며 브랜드와의 특별한 인연을 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000922326","retrieved":1731946230686},{"title":"아내 유방암 보험금을 차 사는데 쓴 남편…\"이게 사람인가 싶어\" (결혼지옥)[종합]","contents":"아내가 자신의 암 보험금으로 차를 구매한 무정한 남편의 행각을 폭로했다. 18일 방송된 MBC '오은영 리포트 - 결혼 지옥'에는 돈으로 군림하려는 남편 때문에 비참하다고 호소하는 아내가 등장했다. 이날 VCR을 통해 아내는 아내는 \"내가 이끌어주고 싶었던, 나 아니면 결혼을 못할 것 같은 사람이 남편이었다. 내 나이 또래에 하얀 삼각팬티를 기워 입는 사람을 처음 봤다. 팬티부터 사서 입혀야겠다는 생각이 들더라\"라며 남편과의 첫 만남을 회상했다. 이어 \"얘기를 하는데 입가에 침이 고여 하얗게 뜨더라. 그게 더럽지 않고 '얼마나 힘들고 피곤하면 저럴까'라는 생각이 들더라\"라며, 결혼을 결심한 이유도 평생 남편을 도와주고 싶은 마음이었다\"라고 전했다. 그러나, 아내는 \"그 모든 게 착각이었다\"라고 후회하는 모습을 보였다. 아내의 말에 따르면 남편은 \"내가 말하는 게 법이고 온통 자기중심\"이라고. 아침부터 한바탕 다툰 아내는 숨통을 트고자 친한 동네 언니 집으로 향했다. 거기서 아내는 \"","link":"https://m.entertain.naver.com/now/article/311/0001797327","retrieved":1731946230687},{"title":"'이혼' 김병만, 맨몸으로 악재 극복 \"포기는 없다\"[스타이슈]","contents":"방송인 김병만이 악재를 극복하고 다시 일어섰다. 18일 방송된 TV조선 예능 프로그램 '생존왕'에서는 수영으로 배 끌어오기 미션에 임하는 정글 팀, 군인 팀, 피지컬 팀 모습이 그려졌다. 이날 정글 팀 리더 김병만은 해당 미션에서 먼 곳에 있는 배까지 수영으로 헤엄쳐 가야 하는 첫 주자를 자진해 맡았다. 경쟁자는 전 수영선수 박태환, 전 축구선수 정대세였다. 호기롭게 맨몸으로 바다에 뛰어든 김병만은 바다 중간쯤 건넜을 때 거친 파도를 만났다. 설상가상 거센 비바람까지 몰아쳤고, 박태환을 제외한 김병만, 정대세는 바다 위에서 갈피를 잡지 못해 안타까움을 자아냈다. 그러던 중 김병만은 갑자기 하늘을 보고 누운 자세를 해 모든 이들의 우려를 샀다. 결국 다른 배에 타고 있던 제작진은 김병만에게 다가가 \"괜찮은 거냐\"고 물었다. 이에 김병만은 \"배까지 가야 하지 않냐. 굉장히 멀어서 천천히 가려고 한다\"고 체력 안배 중임을 알렸다. 하지만 기상이 점점 악화되자 김병만이 걱정된 제작진은 거듭","link":"https://m.entertain.naver.com/now/article/108/0003283506","retrieved":1731946230689}]}