{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김동호 전 BIFF집행위원장, 국제신문 독자와 만난다","contents":"칸영화제와 부산국제영화제(BIFF)에 연이어 초청되며 영화계의 큰 관심을 받은 다큐멘터리 ‘영화 청년, 동호’(국제신문·존필름 공동제작, 감독 김량)가 국제신문 독자들과 만난다. 국제신문은 오는 12일 오후 6시30분 해운대구 영화의전당 6층 소극장에서 ‘2024년 독자와의 만남’을 개최한다. 이 행사는 본지를 애독하는 다양한 연령과 계층의 독자를 초청해 그들의 관심사와 지면에 대한 건의사항을 들으며 소통하는 자리다. 부산 시민의 목소리를 대변하는 국제신문의 의미를 되새기고, 독자와의 교감을 통해 지면 발전을 도모하려는 취지다. 2020년 ‘독자 초청 콘퍼런스’란 이름으로 시작해 올해로 5회를 맞는다. 올해는 더욱 풍성한 구성으로 참가자들에게 특별한 경험을 선사한다. 1부 행사에는 독자들의 아이디어를 듣기 위한 독자제안카드 제작을 비롯해 ▷내빈 및 애독자 인사 ▷국제신문에 바란다 ▷우수 시민기자와 외부 필진 시상 등이 진행된다. 이어 2부에서는 본지가 제작한 장편 다큐멘터리 ‘영화","link":"https://m.entertain.naver.com/movie/article/658/0000090567","retrieved":1733655899957},{"title":"\"尹 퇴진 요구\" 강동원·손예진, 동명이인이었다..영화인 3007명 긴급성명 [종합]","contents":"81개 단체·3007명의 영화인들이 1차 최종 긴급성명을 발표한 가운데, 성명문 속 강동원, 손예진 등의 이름은 배우가 아닌 동명이인인 것으로 확인됐다. 8일 영화인 일동은 지난 3일 윤석열 대통령의 비상계엄 선포에 대해 \"인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것\"이라며 \"상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것이다. ‘대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다’는 것\"이라며 규탄했다. 이어 \"윤석열은 오밤중에 ‘위헌적인 블랙리스트를 전면적으로 실행’해 버렸다\"고 지적하며 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것이다. 탄핵이 가장 빠른 길이라면 탄핵을 선택해야","link":"https://m.entertain.naver.com/movie/article/109/0005209171","retrieved":1733655899969},{"title":"'소방관' 주원 \"예전과 달라진 업계 분위기, 하지만 과정이 즐거웠다면 만족\" [인터뷰M]","contents":"영화 '소방관'으로 무려 9년 만에 극장 개봉영화로 돌아온 배우 주원을 만났다. 중간에 넷플릭스 영화가 있기는 했지만 직전의 극장용 영화가 2015년 '그놈이다'였다. '소방관'을 통해 사람을 구하며 살 수 있는, 아무나 가질 수 없는 소중한 자격을 포기할 수 없었던 신입 소방관 '철웅'을 연기한 주원이다. 군 전역 후 첫 극장용 영화를 오랜 시간만에 공개한 주원은 \"현시점에는 영화나 드라마나 다 어렵다. 예전에는 재밌다는 확신이 컸고 그래서 선택을 했는데 요즘은 시스템도 많이 바뀌고 편성도 확정되지 않는 작품이 많고 어려워졌다. 9년 만의 스크린 복귀라 더 기대가 되고 완성된 영화를 보고 나서는 영화가 너무 좋다는 이야기를 하며 '많은 분들이 봐주면 좋겠고 잘 될 거 같지 않아?' 이런 이야기를 했는데 유재명 선배가 '이제는 배우들이 안 되는 걸 항상 생각해야 한다'는 말씀을 하시더라. 우리가 아무리 좋은 작품이라 생각해도 안 되는 게 있고 크게 기대 안 해도 잘되는 게 있어서 이","link":"https://m.entertain.naver.com/movie/article/408/0000245288","retrieved":1733652512371},{"title":"‘택시운전사’ 송강호가 태운 독일 기자役 “과거 일 아니었다”‥尹비상계엄 비판","contents":"영화 ‘택시운전사’에 출연한 독일 국적 배우 토마스 크레치만이 한국의 비상계엄 정국에 목소리를 냈다. 크레치만은 8일 자신의 SNS에 “이 사진들은 2017년 ‘택시운전사’ 세트 사진이다. 한국의 과거를 다룬 영화. 적어도 난 그렇게 생각했다”란 글과 함께 당시 촬영 현장 사진을 여러 장 게시했다. ‘택시운전사’에서 크레치만은 1980년 5월, 광주에서 벌어지는 계엄 상황을 알리기 위해 신분을 감춘 채 택시에 오른 독일기자 위르겐 힌츠페터 역을 연기했다. 택시 기사 만섭(송강호)에게 통금시간 전까지 광주를 다녀오면 10만 원을 주겠다고 제안해 아무것도 모른 채 향하는 소시민과 외신 기자의 시선으로 당대의 비극을 담아냈다. 크레치만의 글에 누리꾼들은 “관심 가져줘서 고맙습니다” “힘이 납니다” “당신이 진정한 위르겐 힌츠페터입니다” 등 감사를 전했다. 한편 지난 3일 오후 11시께 윤석열 대통령의 비상계엄 선포와 당일인 4일 오전 4시 27분께 해제가 이어져 국민을 혼란에 빠뜨렸다.","link":"https://m.entertain.naver.com/movie/article/241/0003400248","retrieved":1733652512372},{"title":"“윤 대통령 파면·구속”…박찬욱·봉준호 등 영화인 3007명 성명, 강동원·손예진은 동명이인","contents":"영화감독 박찬욱, 봉준호, 배우 문소리, 고민시 등 81개 단체와 3007명이 영화인들이 윤석열 대통령 퇴진을 요구하는 긴급 성명을 냈다. 8일 윤석열 퇴진 요구 영화인 일동(이하 영화인 일동)은 윤 대통령의 파면과 구속을 촉구하는 ‘내란죄 현행범 윤석열을 파면, 구속하라!’라는 제목의 최종 성명문을 공개했다. 앞서 공개된 성명문에서는 배우 강동원, 손예진 등이 이름을 올렸다고 알려졌으나 이는 동명이인인 것으로 파악됐다. 영화인 일동은 지난 3일 윤 대통령의 비상 계엄 선포와 관련 “‘제 정신인가?’, ‘미친 거 아닌가?’ 비상계엄 선포를 목도한 대다수 국민의 첫 반응은 그랬다. 영화인들 역시 별반 다르지 않다. 인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것”이라며 “상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것이다. ‘대한민국의 존립에 가장 위험한 존재는 윤석열이며","link":"https://m.entertain.naver.com/movie/article/241/0003400246","retrieved":1733652512373},{"title":"\"정중히 거절\"..송강호가 할리우드에 가지 않는 이유 [★FULL인터뷰]","contents":"한국 최고의 배우, '기생충'으로 전세계를 사로잡은 배우 송강호. 그는 왜 할리우드에 진출하지 않을까. \"저 영어 못해요\"라고 웃는 송강호의 얼굴 뒤에는 자신의 모국어로 완벽한 연기를 보여주고 싶다는 고민이 담겨 있었다. 송강호는 2일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 만나 영화 '1승'(감독 신연식) 인터뷰를 진행했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기다. 송강호는 영화에서 핑크스톰 감독 김우진 역을 맡았다. 송강호는 2019년 영화 '기생충' 이후 '비상선언', '거미집', '삼식이삼촌' 등 다소 무게감 있는 작품을 선보이다가 오랜만에 경쾌한 코미디 느낌의 영화로 돌아왔다. 송강호는 \"촬영 시기로는 '1승'이 '거미집'이나 '삼식이 삼촌' 보다 더 먼저 촬영한 작품이다. '기생충' 이후로 뭔가 밝고 환한 영화를 하고 싶어서 선택했다.","link":"https://m.entertain.naver.com/movie/article/108/0003287996","retrieved":1733649018582},{"title":"‘尹 퇴진 요구’ 영화인 연대 성명, 명단 공개…동명이인 확인 후폭풍","contents":"영화감독 봉준호, 배우 문소리 등 영화인 2500여명이 참여한 퇴진 요구 성명 명단이 공개됐다. 사진=뉴시스 8일 ‘윤석열 퇴진 요구 영화인 일동’에서는 “내란죄 현행범 윤석열을 파면, 구속하라!”라는 제목의 최종 성명문과 함께 참여 단체 및 개인의 명단을 공개했다. 이번 성명문에는 총 81개 단체와 총 3007명의 개인이 참여한 것으로 확인됐다. 영화감독은 599명, 제작분야 511명, 영화배우 239명, 평론가, 활동가, 배급/마케팅 등 영화인 342명, 학생 607명, 관객 및 기타는 709명이 이름을 올렸다. 사진=뉴시스 전체 명단이 공개되면서 앞서 배포된 참여 명단 중 일부 동명이인이 있는 것으로 확인돼 후폭풍이 일기도 했다. 지난 7일 윤석열 퇴진 요구 영화인 일동은 ‘내란죄 현행범, 윤석열을 파면 구속하라’는 내용의 긴급 성명과 연명 결과를 발표했다. 배우 문소리, 조현철, 강동원 등이 이름을 올린 것으로 보도되었으나 이번 최종 성명문에 따르면 배우가 아닌 관객 강동원이","link":"https://m.entertain.naver.com/movie/article/396/0000695559","retrieved":1733649018585},{"title":"Over 3,000 in film industry call for President Yoon's impeachment","contents":"Over 3,000 people in the film industry, including the directors of \"Parasite\" (2019) and \"Decision to Leave\" (2022), called for the impeachment of President Yoon Suk Yeol, according to the Association for Film Industry Crisis and Recovery on Sunday. The petition was open for 30 hours from Thursday to Friday and gathered signatures from 3,007 individuals and 81 organizations. Actors Gang Dong-won and Son Ye-jin were not included in the list as previously reported by this paper, confused with non-","link":"https://m.entertain.naver.com/movie/article/640/0000062679","retrieved":1733645497811},{"title":"“무례한 사람들”…공유, ‘멋진 박정희·성매매혼’ 인터뷰 後 불쾌감 공개?[스경X초점]","contents":"“무례한 사람들 때문에 무해한 사람들이 피해받는 게 싫고 사회가, 자본이 사람들을 바보가 되라고 강요하고 절망에 빠지게 해서 포기하게 만드는 게 싫어. 속상해. 그래서 늘 고민하고 또 고민하며 사는 너를 응원했다.” 배우 공유가 사적으로 오고간 지인의 문자를 왜 굳이 SNS에 올렸을까. 가장 멋진 남자로 ‘나의 아버지, 마이클 조던, 그리고 박정희’라고 쓴 과거 발언을 두고 언론들과 인터뷰한 직후였다. 이뿐만 아니라 출연작 OTT플랫폼 넷플릭스 시리즈 ‘트렁크’가 성매매혼이라는 설정값에 갑론을박이 일자 이에 대한 불쾌한 심경도 노출한 후였다. 그가 발언한 대로 인터뷰가 쏟아졌고, 이에 대한 비난과 질책이 다시 이어졌다. 공유는 해당 인터뷰 직후인 지난 6일 SNS에 ‘트렁크’ 감상평을 남긴 지인의 메시지를 공개했다. 이 지인은 위같이 문자를 보내며 ‘트렁크’를 본 소감을 전달했다. 이에 공유는 자신이 맡은 한정원 역을 거론하며 ‘고생했어, 한정원. 행복하자!’라는 코멘트를 더했지만,","link":"https://m.entertain.naver.com/movie/article/144/0001005766","retrieved":1733645497824},{"title":"강동원-손예진 빠졌지만...\"尹, 더는 대통령 아냐\" 성명 참여한 배우 명단 보니 [전문]","contents":"영화인들이 윤석열 대통령의 파면과 구속을 재차 촉구한 가운데, 앞서 공개한 성명문 속 강동원, 손예진 등의 이름은 배우가 아닌 동명이인인 것으로 확인됐다. 8일 윤석열 퇴진 요구 영화인 일동(이하 영화인 일동)은 윤 대통령의 파면과 구속을 촉구하는 최종 성명문을 공개했다. 이들은 윤 대통령이 지난 3일 비상계엄을 선포했던 것에 대해 \"제정신인가? 미친 거 아닌가? 비상계엄 선포를 목도한 대다수 국민의 첫 반응은 그랬다\"라며 \"상식이 있는 국민이라면, 굳이 법률적인 판단에 앞서 다음과 같은 결론이 자연스러울 것이다. 대한민국의 존립에 가장 위험한 존재는 윤석열이며, 대통령이라는 직무에서 내려오게 하는 것이 민주공화국을 지키기 위한 가장 시급한 과제일 수밖에 없다는 것\"이라고 말했다. 이번 사태로 한류의 위상은 물론 표현의 자유가 위협받고 있다며 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것\"이라고","link":"https://m.entertain.naver.com/movie/article/445/0000262804","retrieved":1733645497827},{"title":"5.18 영화 ‘택시운전사’ 독일 배우도 비상계엄에 놀랐다 “과거라 생각했는데‥”","contents":"영화 '택시운전사'에 출연했던 토마스 크레취만이 한국에서 벌어지고 있는 비상계엄, 탄핵 정국을 언급해 화제다. 독일 출신이자 할리우드에서 활동하고 있는 배우 토마스 크레취만은 12월 8일 자신의 소셜 미디어를 통해 영화 '택시운전사' 출연 당시의 사진 여러 장을 공개했다. 이와 함께 \"이 사진들은 2017년 '택시운전사' 세트 사진\"이라면서 \"대한민국의 과거를 다룬 영화. 적어도 난 그렇게 생각했다\"고 말하며 한국에서 벌어지고 있는 현 상황에 관심을 두고 있음을 밝혔다. 토마스 크레취만은 영화 '택시운전사'(감독 장훈)에서 광주를 취재하는 독일기자 위르겐 힌츠페터 역을 맡았다. 심상찮은 상황을 듣고 신분을 감춘 채 입국해 광주로 향하는 인물이다. '택시운전사'는 5.18 광주 민주화 운동을 그린 작품으로 1980년 5월, 서울의 택시운전사 만섭(송강호)이 통금시간 전까지 광주에 다녀오면 큰돈을 준다는 말에 독일기자 피터(토마스 크레취만)를 태우고 아무것도 모른 채 광주로 가게 된 이","link":"https://m.entertain.naver.com/movie/article/609/0000930204","retrieved":1733645497827},{"title":"너무 일찍 떠난 그녀에게 보내는 '러브레터'","contents":"\"오겐키데스카, 와타시와 겐키데스(잘 지내시나요? 저는 잘 지내요).\" 한국에서 가장 유명한 일본영화를 한 편만 꼽으라면 역시 이 대사가 나오는 영화지 않을까 싶다. 사반세기가 흘렀어도 전혀 퇴색되지 않는 명장면, 명대사를 낳은 &lt;러브레터&gt;말이다. 구로사와 아키라·오즈 야스지로·이마무라 쇼헤이 등 내로라하는 거장을 여럿 배출한 일본 영화계지만, 이와이 슌지만큼 한국에 널리 알려진 감독은 없다. 세기말 아날로그적 감수성으로 잊혀가는 것의 아름다움에 주목한 그의 영화는 일본을 넘어 한국에서까지 신드롬이라 해도 좋을 만큼 강렬한 인상을 남겼다. &lt;4월 이야기&gt;·&lt;하나와 앨리스&gt;·&lt;릴리 슈슈의 모든 것&gt; 등 여러 작품을 찍은 이와이 슌지지만, 그의 대표작을 하나만 꼽으라면 역시 &lt;러브레터&gt;다. 이 영화가 거둔 성취가 남다르고, 영화 안에 담긴 아름다움이 시간이 흘러도 퇴색되지 않을 만큼 정결하기 때문이다. 이 영화를 오늘 다시 본다 해도 촌스러움이 아닌 예스러운 정","link":"https://m.entertain.naver.com/movie/article/047/0002455322","retrieved":1733645497827},{"title":"주원 \"'소방관' 촬영 이후 집, 차에 소화기 설치\" [인터뷰M]","contents":"영화 '소방관'으로 무려 9년 만에 극장 개봉영화로 돌아온 배우 주원을 만났다. 중간에 넷플릭스 영화가 있기는 했지만 직전의 극장용 영화가 2015년 '그놈이다'였다. '소방관'을 통해 사람을 구하며 살 수 있는, 아무나 가질 수 없는 소중한 자격을 포기할 수 없었던 신입 소방관 '철웅'을 연기한 주원이다. 신입소방관을 연기한 주원은 작품에 들어가기 전 기본적인 자세부터 기본 소방 훈련을 배우들과 함께 훈련받았다고 하면서도 \"현장에 못 들어가겠더라. 이렇게 불을 많이 지펴놓으셨나 싶으면서 들어가자마다 열기가 뜨거웠다. 몸에 뭘 바라주긴 했는데 처음으로 큰 불을 눈앞에서 보는 게 걱정이 앞서더라. 현장이 정말 리얼했다. 우리가 촬영하는 짧은 시간에도 불이 번지는 걸 눈으로 직접 보니까 무섭더라\"며 CG가 아닌 실제 불을 내 만들어 낸 현장에 투입되었을 때의 심경을 말했다. 그는 \"현장에 들어가니 연기 때문에 배우들이 화면에 안 잡히더라. 그게 정말 리얼한 상황이었다. 조명을 켜도 한","link":"https://m.entertain.naver.com/movie/article/408/0000245275","retrieved":1733641948043},{"title":"[포토뉴스]강원 최초의 AI 영화제 ‘2024 가톨릭관동대 CG디자인전공 AI 영화제’ 성료","contents":"가톨릭관동대(총장:김용승)는 지난 6일 강릉과학산업진흥원에서 ‘2024 가톨릭관동대 CG디자인전공 AI 영화제’를 개최했다. 이번 영화제는 강원지역에서 최초로 열린 AI 영화제로, 총 13개의 작품이 출품됐다. 앞으로 AI 기술을 활용한 영화 제작의 가능성을 제시하며 관련 산업의 발전에 중요한 역할을 할 것으로 기대된다.","link":"https://m.entertain.naver.com/movie/article/087/0001084685","retrieved":1733645497830},{"title":"'모아나2' 박스오피스 1위 재탈환→207만 관객 돌파","contents":"역대 애니메이션 글로벌 오프닝 1위, 개봉 2주 차에도 실시간 예매율 1위를 기록하고 있는 영화 '모아나 2'가 폭발적인 입소문에 힘입어 전체 박스오피스 1위를 재탈환했다. 또한 현재까지 글로벌 흥행 4억 6천만 달러의 수익을 거두며 2024년 글로벌 흥행 수익 8위를 기록, TOP 10에 진입해 전 세계적으로 사랑받고 있는 '모아나'의 인기를 확인할 수 있다. [원제: MOANA 2, 감독: 데이비드 데릭 주니어, 목소리 출연: 아우이 크라발호, 드웨인 존슨, 수입/배급: 월트디즈니 컴퍼니 코리아] 영화관입장권 통합전산망에 따르면 '모아나 2'는 오늘(8일) 누적 관객수 2,074,058명을 동원하며, 200만 관객을 돌파했다. 이는 역대 애니메이션 흥행 TOP 4에 오른 '엘리멘탈'보다 8일이나 빠르고, 큰 인기를 모으며 과몰입 열풍을 일으킨 '스즈메의 문단속'보다 하루 빠른 기록으로 '모아나 2'에 대한 관객들의 뜨거운 관심을 다시 한번 입증했다. 또한 전체 박스오피스 1위를","link":"https://m.entertain.naver.com/movie/article/408/0000245274","retrieved":1733641948045},{"title":"양우석 “尹 비상계엄 선포, ‘왜 했지?’ 의아해했죠”[인터뷰]","contents":"영화계가 온통 시국에 대한 걱정 뿐이다. 지난 3일 밤 윤석열 대통령의 비상계엄이 기습적으로 선포되고 155분여간 대치 끝에 해제되기까지 계엄군과 국회의원, 시민들의 몸싸움을 실시간으로 지켜보는 국민들은 그 누구도 제대로 잠을 이룰 수 없을 정도로 충격을 받을 수밖에 없었다. ‘민주주의란 무엇인가’에 관한 영화 ‘변호인’으로 천만 관객을 이끌었던 양우석 감독도 마찬가지였다. 최근 신작 ‘대가족’으로 ‘스포츠경향’과 홍보인터뷰를 하기 직전, 하필이면 계엄 사태가 발발하면서 그 역시도 기가 막힐 노릇이었다고. “메일을 체크하던 중 계엄이 발생했다고 연락을 받았어요. 만우절인가, 농담하는 줄 알았죠. 그런데 뉴스를 보니 진짜였어요. 제가 알기론 국회의원 정족수 1/2 이상이 동의해버리면 그 자리에서 해제인데, ‘(윤석열 대통령이)이걸 왜 했지?’ 의아하더라고요. 주변에서도 굉장히 걱정하길래 ‘이건 어차피 3일 안에는 무슨 일이 있어도 원래대로 돌아올 일이다’라고 했죠. 간단하잖아요? 계엄","link":"https://m.entertain.naver.com/movie/article/144/0001005755","retrieved":1733641948046},{"title":"기도하면 아이 낳는다 믿던 시대, 시험관 시술 도전한 사람들","contents":"체외수정, 즉 정자와 난자를 시험관(체외)에서 인공수정시킨 후 자궁에 이식하는 기술로 탄생한 아기를 '시험관 아기'라고 한다. 불임의 대안으로 지금은 많은 이에게 알려졌지만, 불과 몇십 년 전만 해도 오해 또는 편견이 상당했다. 우리나라의 경우 1985년에 최초로 이란성 쌍둥이가 시험관 아기로 태어났다. 인류 최초의 시험관 아기는 1978년 영국에서 태어났다. 이때 시험관 수정을 통해 태어난 루이즈 브라운의 부모는 온 세상에서 온갖 저주를 받았다. 그들의 행위 자체를 저주하는 건 물론 루이즈가 태어나지 못하거나 태어나도 오래지 않아 아프거나 죽을 거라는 저주를 퍼붓기도 했다. 한편 인류 최초의 시험관 아기를 탄생시킨 과학자들은 누구였을까. '체외수정'이라는 위험한 계획 ▲  넷플릭스 오리지널 영화 &lt;조이의 탄생&gt;의 한 장면. ⓒ 넷플릭스 1968년 영국 케임브리지 대학, 간호사 진 퍼디는 생물학자 밥 에드워즈 박사의 팀에 들어간다. 그들은 함께 4시간 거리에 있는 올덤의 커쇼스 병원","link":"https://m.entertain.naver.com/movie/article/047/0002455317","retrieved":1733641948047},{"title":"‘모아나2’ 207만 돌파‥‘엘리멘탈’보다 8일 빠르다[박스오피스]","contents":"'모아나'가 '소방관'을 꺾고 박스오피스 1위를 탈환했다. 12월 8일 영화진흥위원회 통합전산망 집계에 따르면, 7일 영화 '모아나2'가 27만5,117명을 동원하며 전체 박스오피스 1위를 기록했다. '모아나2' 측에 따르면, 이날 오전 207만 관객을 돌파했다. 이는 역대 애니메이션 흥행 TOP 4에 오른 '엘리멘탈'보다 8일 빠르고, 큰 인기를 모으며 열풍을 일으킨 '스즈메의 문단속'보다 하루 빠른 기록이다. 또한 현재까지 글로벌 흥행 4억6천만 달러의 수익을 거두며 2024년 글로벌 흥행 수익 8위를 기록, TOP 10에 진입했다. 1위를 지키고 있던 '소방관'은 같은 날 21만8,618명을 동원하며 누적 관객 50만5,504명을 기록했다. 3위는 '위키드'로 7만7,667명이 관람해 누적 142만8,140명을 보였다. 한편, 지난 11월 27일 개봉한 '모아나2'는 선조들로부터 예기치 못한 부름을 받은 ‘모아나’가 부족의 파괴를 막기 위해 전설 속 영웅 ‘마우이’와 새로운 선","link":"https://m.entertain.naver.com/movie/article/609/0000930199","retrieved":1733641948051},{"title":"[SC이슈] '택시운전사' 송강호가 태운 독일 손님마저 尹비상계엄 비판 \"韓과거史인 줄 알았는데\"","contents":"독일의 명배우 토마스 크레취만이 비상 계엄령을 선포해 국민들에게 혼란을 야기한 윤석열 대통령에 대한 비난과 함께 한국 국민을 향한 안타까운 마음을 내비쳤다. 토마스 크레취만은 8일 개인 계정을 통해 \"these are set photos from 'Taeksi woonjunsa'(A Taxi Driver) 2017, a film about South Korea's past, …at least, that's what I thought(2017년 개봉한 영화 '택시운전사' 세트 사진이다. 한국의 과거를 다룬 영화, 적어도 나는 그렇게 생각했다)'라는 글과 함께 '택시운전사' 촬영 당시 모습을 담은 스틸을 공개했다. 토마스 크레취만은 동독 출신으로, 스무 살에 네 개의 국경을 넘는 위험천만한 여정을 거쳐 서독으로 향해 배우로 유명세를 얻은 인물이다. 특히 로만 폴란스키 감독의 '피아니스트'(03)를 통해 선 굵은 연기를 보여주며 독일은 물론 전 세계에 얼굴을 알렸고 국내에서는 '택시운전사","link":"https://m.entertain.naver.com/movie/article/076/0004224038","retrieved":1733638525176},{"title":"배우 강동원·손예진 아니었다..尹 탄핵 성명엔 동명이인 \"제정신인가\" [스타이슈]","contents":"영화인들이 윤석열 대통령 파면과 구속을 요구하는 최종 성명을 낸 가운데 배우 강동원, 손예진이 아닌 동명이인 영화인이 성명에 참여한 것으로 알려졌다. 8일 윤석열 퇴진 요구 영화인 일동은 '내란죄 현행범 윤석열을 파면, 구속하라!'라는 내용의 최종 성명문을 공개했다. 영화인 일동은 \"'제정신인가?', '미친 거 아닌가?' 비상계엄 선포를 목도한 대다수 국민의 첫 반응은 그랬다. 영화인들 역시 별반 다르지 않다. 인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다\"고 밝혔다. 이어 \"작금의 혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것\"이라며 \"상식 밖이며 통제 불가능한, 대한민국 제1의 위험 요소이자 내란의 우두머리 윤석열의 대통령 직무를 지금 당장 멈추게 하는 것이 대한민국이 살 길이다. 누구에게 정권을 맡길지는 국민들이 결정한다.","link":"https://m.entertain.naver.com/movie/article/108/0003287967","retrieved":1733638525179},{"title":"'모아나 2' 200만 관객 돌파…'엘리멘탈'보다 빨랐다","contents":"디즈니 애니메이션 영화 '모아나 2'가 전체 박스오피스 1위를 재탈환하며 200만 관객을 돌파했다. 8일 영화관입장권 통합전산망에 따르면 '모아나 2'는 누적 관객수 207만 4058명을 동원했다. 이는 역대 애니메이션 흥행 4위에 오른 '엘리멘탈'보다 8일이나 빠르고, 큰 인기를 모으며 과몰입 열풍을 일으킨 '스즈메의 문단속'보다 하루 빠른 기록이다. 또한 전체 박스오피스 1위를 재탈환하며 장기 흥행을 이어나가고 있다. '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 '모아나'가 부족의 파괴를 막기 위해 전설 속 영웅 '마우이', 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 모험을 담은 애니메이션으로, 전국 극장에서 상영 중이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/movie/article/079/0003967909","retrieved":1733638525179},{"title":"그 강동원·손예진 아니었다‥‘윤석열 퇴진 요구 영화인’ 배우 최종 명단 공개[종합]","contents":"윤석열 퇴진 요구 영화인 일동은 '내란죄 현행범 윤석열을 파면, 구속하라!'라는 내용의 최종 성명문을 12월 8일 공개했다. 여기에는 (사)한국독립영화협회, 여성영화인모임, 한국영화프로듀서조합(PGK), 한국영화제작가협회, 한국영화감독조합(DGK) 등 총 81개 단체와 박찬욱, 봉준호, 장준환, 민용근, 임대형, 윤가은 감독 등 총 599명의 영화 감독이 이름을 올렸다. 배우는 총 239명이 성명에 참여했는데, 여기에는 고민시와 문소리, 조현철 등이 포함됐다. 앞서 공개된 성명문에서 언급됐던 손예진은 제작분야, 강동원은 관객 등, 배우 아닌 동명이인인 것으로 밝혀졌다. 이에 이들은 \"동명이인의 감독, 배우가 기사화되지 않도록 유의하시기 바란다\"고 당부하기도 했다. 한편, 이들은 윤석열 대통령이 12월 3일 밤 10시 22분 비상계엄을 선포하고 2시간 30분 만에 국회가 비상계엄의 해제를 의결한 일련의 사건을 두고 \"‘제정신인가?’, ‘미친 거 아닌가?’ 비상계엄 선포를 목도한 대다수","link":"https://m.entertain.naver.com/movie/article/609/0000930193","retrieved":1733638525179},{"title":"박찬욱·봉준호·문소리 등 영화인들 \"尹 더이상 대통령 아냐, 파면·구속하라\" [MD이슈]","contents":"윤석열 대통령의 퇴진을 요구하는 목소리가 계속되는 가운데, 3007명의 영화인과 81개 단체가 긴급 성명을 냈다. 영화인들은 8일, 지난 5일부터 7일까지 진행한 영화인 1차 긴급 성명 '내란죄 현행범 윤석열을 파면, 구속하라!' 최종 연명 결과를 발표했다. 이에 따르면 (사)한국독립영화협회, 여성영화인모임, 한국영화프로듀서조합(PGK), 한국영화제작가협회, 한국영화감독조합(DGK) 등 총 81개 단체 및 회사와 정지영(감독), 박찬욱(감독), 봉준호(감독), 변영주(감독), 김조광수(감독), 장준환(감독), 문소리(배우), 김동원(감독), 고영재(감독), 백재호(감독), 민용근(감독), 부지영(감독), 윤성호(감독/배우), 조현철(감독/배우), 임대형(감독), 윤가은(감독), 장건재(감독), 김일란(감독), 김진유(감독), 오정민(감독) 등이 12·3 비상계엄을 선포한 윤석열 대통령의 파면에 찬성하며 연명에 이름을 올렸다. 영화인들은 \"12월 3일 밤 10시 22분, 현직 대통령이","link":"https://m.entertain.naver.com/movie/article/117/0003894562","retrieved":1733634542968},{"title":"봉준호·고민시·문소리.. 영화인 3007명 \"'내란죄 현행범' 윤석열 구속하라\" 1차 긴급성명 [전문]","contents":"'윤석열 퇴진 요구 영화인 일동' 1차 긴급 성명  81개 단체·3007명의 영화인들이 긴급성명을 발표했다. 영화인 일동은 \"12월 3일 오후 10시 22분, 현직 대통령이 비상계엄을 선포하고, 2시간 30분 만에 국회가 비상계엄의 해제를 의결한 지도 이틀이 지났다. 위법하고 위헌적인 비상계엄 선포, 군부독재를 떠올리게 하는 비상계엄 포고문, 국회의결 후 3시간이 지나서야 국무회의 의결정족수가 성사되지 않았다는 전제하에 발표된 비상계엄 해제, 도무지 행정부 시스템이 제대로 작동하는지조차 의심스런 일련의 과정에 더해, 12월 4일에는 윤석열의 비상계엄 선포 이유가 야당을 향해 경고메시지를 전달하기 위함이었다는 어처구니없는 보도가 잇따르고 있다\"라며 영화인들 역시 일반인들과 똑같이 충격받았다고  전했다. 그러면서 \"인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것\"이라며 \"상식이 있는 국민이라면, 굳이 법률적인","link":"https://m.entertain.naver.com/movie/article/109/0005208945","retrieved":1733634542968},{"title":"‘착한 영화’ 입소문에…‘소방관’ 4일 만 50만 돌파·119 기부 챌린지 절반 달성","contents":"주원 주연 영화 ‘소방관’이 개봉 4일 만에 50만 관객을 돌파하며, ‘119원 기부 챌린지’의 1차 목표 2분의 1을 달성했다. 영진위 영화관입장권 통합전산망에 따르면 ‘소방관’은 8일 오전 7시 기준 50만 관객을 돌파했다. 지난 4일 개봉 이래로 꾸준한 관객수 상승세를 보이며 입소문과 화제성에 힘입어 모두의 예상을 깨고 흥행 대이변 연출극을 보였다. 특히 유료 관람한 관객 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부를 하는 ‘119원 기부 챌린지’를 진행하고 있는 가운데 100만 명 관객 목표액 1억 1900만 원의 2분의 1 금액을 단 4일 만에 달성해 놀라움을 안긴다. 조만간 관객들의 응원과 힘으로 1차 목표 달성을 할 것으로 예측된다. ‘소방관’은 실관람 지수인 CGV 골든에그지수 역주행이라는 경이로운 기록도 보여주었다. “신파가 아닌 실화다”, “열악한 환경 속에서도 한 사람이라도 더 구하려는 소방관 여러분들을 응원합니다”, “소방관들의","link":"https://m.entertain.naver.com/movie/article/241/0003400149","retrieved":1733634542968},{"title":"봉준호·문소리·조현철 등 영화인들 ‘윤석열 파면·구속하라’ 성명 [전문]","contents":"곳곳에서 윤석열 대통령 퇴진을 요구하는 목소리가 쏟아지는 가운데 81개 단체·3007명 긴급 성명을 냈다. 특히 영화인들은 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다”고 윤석열 대통령의 비상계엄령 선포와 해제 과정을 강하게 비판했다. ● 다음은 영화인 등 81개 단체·3007명의 공동 긴급 성명 전문 12월 3일 밤 10시 22분, 현직 대통령이 비상계엄을 선포하고, 2시간 30분 만에 국회가 비상계엄의 해제를 의결한 지도 이틀이 지났다. 위법하고 위헌적인 비상계엄 선포, 군부독재를 떠올리게 하는 비상계엄 포고문, 국회의결 후 3시간이 지나서야 국무회의 의결정족수가 성사되지 않았다는 전제하에 발표된 비상계엄 해제, 도무지 행정부 시스템이 제대로 작동하는지조차 의심스런 일련의 과정에 더해, 12월 4일에는 윤석열의 비상계엄 선포 이유가 야당을 향해 경고메시지를 전달하기 위함이었다는 어처구니없는 보도가 잇","link":"https://m.entertain.naver.com/movie/article/382/0001167403","retrieved":1733631265203},{"title":"'1승' 감독 \"배구 소재, 다른 사람이 쓰기 전 내가 먼저 사용\" [인터뷰]","contents":"'1승'은 배구를 소재로 하는 영화다. 신연식 감독은 배구의 다이내믹한 매력을 칭찬했다. 그러면서 다른 연출자가 이 소재의 영화를 선보이기 전 자신이 먼저 하고 싶었다고 밝혔다. 지난 2일 신연식 감독은 서울 종로구 삼청동 한 카페에서 영화 '1승' 관련 인터뷰를 진행했다. '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 작품이다. 신 감독은 영화로 전하고자 했던 메시지를 설명했다. 그는 \"사람들은 결과만 본다. 그러나 송강호 선배님이 지금처럼 되기 위해 상상도 못하는 노력을 했을 거다. 김연경 선수와 관련해서도 '김연경이니까 세게 때렸나 보다' 하겠지만 김연경 선수는 그 공격을 하려고 오랜 기간 준비하고 어렸을 때부터 폼을 만들어 왔을 거다. '1승'으로 이야기하는 핵심은 그 부분이다. 순간 때문에 개인의 삶과 역사가 바뀐다. 개인의 일상에서 벌어지는 1승에","link":"https://m.entertain.naver.com/movie/article/469/0000837555","retrieved":1733628911373},{"title":"'1승' 송강호, 상안검 수술 결심한 이유 [인터뷰]","contents":"배우 송강호는 관객을 위해 상안검 수술을 결심했다. 그는 어떤 각도에서 자신의 오른쪽 눈 눈동자가 잘 보이지 않는다는 사실을 알게 됐다. 이후 대중에게 더욱 풍부한 감정을 전달하고 싶다는 생각으로 상안검 수술에 나섰다. 지난 2일 송강호는 서울 종로구 삼청동 한 카페에서 영화 '1승' 관련 인터뷰를 진행했다. 지난 4일 개봉한 '1승'은 이겨본 적 없는 감독과 이길 생각 없는 구단주, 이기는 법 모르는 선수들까지 승리의 가능성이 1도 없는 프로 여자배구단이 1승을 위해 도전에 나서는 이야기를 담은 작품이다. 송강호는 인터뷰를 본격적으로 시작하기 전 '1승'의 언론배급시사회를 찾았을 당시 여자 배구를 '아기자기'하다고 표현했던 것과 관련해 고개를 숙였다. 그는 \"배구라는 스포츠에 엄청난 스펙트럼이 있다. 막강한 에너지와 파워는 말할 것 없다. 디테일한 작전과 그에 맞는 다양한 공격, 수비 등이 있어 깨알 같은 재미가 있다는 표현을 하고 싶었다. 그런데 단어를 순간 잘못 선택해서 죄송스","link":"https://m.entertain.naver.com/movie/article/469/0000837553","retrieved":1733628911374},{"title":"'위키드'와 '모아나2', 관객층 다른 이유는 뭘까","contents":"'위키드'와 '모아나 2'가 극장가에서 존재감을 발산 중이다. 두 작품 모두 전체관람가 등급인 데다가 따뜻한 메시지를 담고 있다는 굵직한 공통점을 지니고 있으나 주요 관객층은 다르다. '위키드'는 30대에게, '모아나2'는 40대에게 뜨거운 사랑을 받는 중이다. '위키드'는 지난달 20일, '모아나2'는 지난달 27일 개봉했다. 이 영화는 자신의 진정한 힘을 아직 발견하지 못한 엘파바(신시아 에리보)와 자신의 진정한 본성을 발견하지 못한 글린다(아리아나 그란데)가 우정을 쌓아가며 맞닥뜨리는 예상치 못한 위기와 모험을 그렸다. '모아나 2'는 지난달 27일부터 관객들을 만나고 있다. 해당 작품은 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담았다. '위키드' 뮤지컬, 영화 인기에 미친 영향 '위키드'와 '모아나 2'는 모두 주목할 만한 성적을 내고 있다. '위","link":"https://m.entertain.naver.com/movie/article/469/0000837550","retrieved":1733628911385},{"title":"[SC이슈] \"尹 제정신인가?\"…봉준호 감독도 고민시도 김윤석도 '윤석열 파면→구속' 한목소리","contents":"전 세계에 한국 영화의 위상을 높인 박찬욱, 봉준호 감독과 배우 고민시, 고아성, 김윤석, 김윤진, 김혜수, 문소리, 정성일 등 영화인들도 비상 계엄 선포로 세상을 혼란에 빠트린 윤석열 대통령의 퇴진에 목소리를 냈다. 영화감독, 배우, 영화 전공 및 비전공 학생, 제작, 평론가 및 영화 배급·마케팅·영화제 등이 소속된 영화인 단체 연명 81개와 개인 연명 3007명은 지난 7일 ''내란죄 현행범' 윤석열을 파면, 구속하라!'라는 제목의 영화인 1차 긴급 성명을 발표했다. 영화인 긴급 성명에는 \"지난 3일 밤 10시 22분, 현직 대통령이 비상계엄을 선포하고, 2시간 30분 만에 국회가 비상계엄의 해제를 의결한 지도 이틀이 지났다. 위법하고 위헌적인 비상계엄 선포, 군부독재를 떠올리게 하는 비상계엄 포고문, 국회의결 후 3시간이 지나서야 국무회의 의결정족수가 성사되지 않았다는 전제하에 발표된 비상계엄 해제, 도무지 행정부 시스템이 제대로 작동하는지조차 의심스런 일련의 과정에 더해, 4","link":"https://m.entertain.naver.com/movie/article/076/0004223968","retrieved":1733628911386},{"title":"권미경 스튜디오N 대표 \"웹툰 상상력은 무한대…보물찾기 같죠\"","contents":"웹소설·웹툰 영상화하는 네이버웹툰 자회사…'정년이'·'유미의 세포들' 제작 \"'재혼황후' 센세이셔널하게 영상화될 것\" tvN 드라마 '정년이', 넷플릭스 시리즈 '더 에이트 쇼', 극장판 애니메이션 '유미의 세포들', EBS 애니메이션 '1초'…. 지상파, 케이블, 글로벌 온라인 동영상 서비스(OTT), 극장까지 플랫폼을 가리지 않고 다양한 영상물을 만들어낸 제작사가 있다. 눈에 띄는 것은 대부분 웹툰을 원작으로 삼고 있다는 점이다. 네이버웹툰 자회사이자 웹툰 지적재산(IP)을 바탕으로 영상을 만들고 있는 스튜디오N의 권미경(52) 대표를 지난 3일 서울 용산구 한남동 본사에서 인터뷰했다. 권 대표는 영화업계에서 이름을 알려왔다. 2006년부터 CJ엔터테인먼트에서 해외영화 마케팅을 담당했고, 2011∼2013년에는 디즈니로 자리를 옮겼다가 다시 CJ ENM에서 2018년까지 한국영화사업본부장을 맡았다. 2018년 덜컥 네이버웹툰이 새로 만드는 영상 제작사에 간다고 했을 때 주변에서는","link":"https://m.entertain.naver.com/movie/article/001/0015092047","retrieved":1733628911387},{"title":"김윤석 \"마음 같아선 그곳\"...'대가족' 무대인사서 촛불집회 '소신' [Oh!쎈 이슈]","contents":"배우 김윤석이 영화 '대가족' 무대인사 중 촛불집회에 대해 언급했다. 지난 7일, 김윤석은 영화 '대가족' 무대 인사에 오른 가운데, \"지금 교통이 굉장히 안 좋다고 한다. 영화를 보시고 나서, 여의도 쪽으로 가실 분들은 거기서 날밤을 새시던지, 아니면 돌아가셔야 할 거 같다\"라고 언급했다. 이어 \"마음같아서는 가고 싶은데, 저희는 무대인사를 위해 돌아다녀야 한다\"라며 \"영화 보시고 만둣국도 좋고, 만두전골도 좋고, 소주 한잔도 하시면서. 이 나라가 어떻게 되어가는지 지켜보는 주말이 되도록 하시죠. 여러분들 좋은 주말 되시길 바랍니다\"라고 인사했다. 김윤석의 발언과는 이날 진행된 윤석열 대통령 탄핵 시위와 관련된 내용이 있다. 이날(7일) 전국에서는 윤석열 대통령의 탄핵을 요구하는 시위가 펼쳐졌고, 국회에서도 투표가 이어졌지만 정족수 미달로 탄핵안이 자동 폐기됐다. 이와 관련해 김윤석을 포함한 여러 연예인들이 SNS 등을 통해 목소리를 내거나 시위에 직접 참여하기도 했다. 영화감독","link":"https://m.entertain.naver.com/movie/article/109/0005208928","retrieved":1733628911389},{"title":"봉준호 등 영화계도 \"윤 대통령 직무 정지시켜야\"","contents":"윤석열 대통령이 지난 3일 비상계엄을 선포한 것과 관련해 영화계도 윤 대통령을 신속히 직무정지시키고 파면할 것을 요구했습니다. 영화감독조합 등 77개 단체와 영화인 2,500여명은 긴급 성명에서 \"대한민국의 영화인들에게는 더이상 대통령이 아닌 내란죄의 현행범일 뿐\"이라며 이같이 주장했습니다. 이들은 \"영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어났다\"면서 \"상식적으로 도무지 이해할 수 없는 일\"이라고 비판했습니다. 성명에는 봉준호, 정지영, 변영주, 장준환 감독과 배우 문소리, 조현철 등이 이름을 올렸습니다. 정주희 기자 (gee@yna.co.kr) #비상계엄 #영화계 #긴급성명","link":"https://m.entertain.naver.com/movie/article/422/0000696979","retrieved":1733628911390},{"title":"“尹 탄핵!”…봉준호·문소리부터 아이돌까지, 촛불 들었다[스경연예연구소]","contents":"“‘내란죄 현행범’ 윤석열을 파면, 구속하라!” 봉준호 감독을 비롯한 대한민국 영화인 2518명이 다함께 목소리를 냈다. 배우 고아성은 ‘한국을 구해야 해서’라는 코멘트와 함께 올린 사진으로 윤석열 대통령 탄핵 요구 촛불집회에 참석을 인증했고, 이엘 역시 집회 현장으로 걸어가는 사진을 올려 자신의 뜻을 내비쳤다. 이뿐만 아니다. K팝 스타들까지 팔 걷어부치고 동참했다. “연예인이니까 목소리 내는 거지”라고 집회를 공개 지지한 이채연부터 스테이씨, 루셈블 올리비아 혜, 샤이니 온유 등이 집회에 나서는 시민들을 독려했다. ■영화계 “尹의 계엄은 내란죄, 파면·구속하라!” 7일 영화프로듀서조합(PGK), 영화감독조합(DGK), 영화마케팅사협회(KFMA), 여성영화인모임, 여성영화인협회 등을 비롯한 77개 단체, 김윤진, 김혜수, 문소리, 정성일, 고민시 등을 포함한 2518명은 위법하게 벌어진 윤석열 대통령의 비상계엄 선포에 대해 규탄했다. 영화인들은 “‘제정신인가?’, ‘미친 거 아닌가","link":"https://m.entertain.naver.com/movie/article/144/0001005716","retrieved":1733628911390},{"title":"'모아나2', '소방관' 제치고 1위…'1승'은 4위 [MD박스오피스]","contents":"영화 '모아나2'가 '소방관'을 제치고 박스오피스 1위에 올랐다. 8일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나2'는 전날 27만 5117명의 관객을 모아 박스오피스 1위에 올라섰다. 누적관객수는 195만 3268명이다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 디즈니 애니메이션 영화다. 지난달 27일 개봉해 줄곧 1위를 지켜왔으나 지난 4일 '소방관'에게 밀려 2위로 내려섰다. 그러나 나흘 만에 1위 자리를 되찾았다. 2위는 '소방관'으로 같은 날 21만 8618명의 관객을 동원해 누적관객수 50만 5504명을 기록했다.'소방관'은 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 가지고 투입된 소방관들의 이야기를 그린다. 배우 주원, 곽도원, 유재명 등이 출연한다. '위키드'는 7만 7667명의 관객을 모아 3위","link":"https://m.entertain.naver.com/movie/article/117/0003894547","retrieved":1733628911393},{"title":"200만 돌파 '모아나2', 6550억 벌었다…올해 글로벌 흥행 수익 8위","contents":"디즈니 영화 '모아나 2' 글로벌 흥행 수익 TOP 10에 진입했다. 8일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나 2'는 이날 오전 누적 관객수 207만 4058명을 기록, 200만 관객을 돌파했다. 이는 국내 역대 애니메이션 흥행 TOP 4에 오른 '엘리멘탈'보다 8일이나 빠르고, 큰 인기를 모으며 과몰입 열풍을 일으킨 역대 흥행 5위 '스즈메의 문단속'보다 하루 빠른 기록으로 '모아나 2'에 대한 관객들의 뜨거운 관심을 다시 한번 입증했다. 그뿐만 아니라 이날 전체 박스오피스 1위를 재탈환, 장기 흥행을 이어가고 있어 이목을 집중시킨다. 또한 '모아나 2' 측에 따르면 '모아나 2'는 현재까지 글로벌 흥행 4억 6000만 달러(6550억 4000만 원)의 수익을 거두며 2024년 글로벌 흥행 수익 8위를 기록, TOP 10에 진입해 전 세계적인 인기를 실감케 했다. 한편 '모아나 2'는 선조들로부터 예기치 못한 부름을 받은 '모아나'가 부족의 파괴를 막기 위해 전","link":"https://m.entertain.naver.com/movie/article/421/0007953537","retrieved":1733628911393},{"title":"[공식] 터졌다 '모아나2' 12일 만에 200만 돌파..'엘리멘탈' '스즈메의 문단속' 보다 빠르다","contents":"디즈니 애니메이션 '모아나 2'(데이브 데릭 주니어 감독)가 입소문에 힘입어 전체 박스오피스 1위를 재탈환하며 오늘(8일) 오전 207만 관객을 돌파했다. 또한 현재까지 글로벌 흥행 4억 6000만달러(약 6550억원)의 수익을 거두며 2024년 글로벌 흥행 수익 8위를 기록 , 톱10에 진입했다. 영화관입장권 통합전산망에 따르면 '모아나 2'는 8일 누적 관객수 207만4058명을 동원하며, 200만 관객을 돌파했다. 이는 역대 애니메이션 흥행 톱4에 오른 '엘리멘탈'보다 8일이나 빠르고, 큰 인기를 모으며 과몰입 열풍을 일으킨 '스즈메의 문단속'보다 하루 빠른 기록으로 '모아나 2'에 대한 관객들의 뜨거운 관심을 다시 한번 입증했다. 또한 전체 박스오피스 1위를 재탈환하며 연말 최고의 원픽 영화임을 다시 한번 입증, 뜨겁게 타오르는 화력을 유지하며 멈추지 않는 장기 흥행 열풍을 이어나가고 있다. 작품을 본 실관람객들은 작품이 가진 긍정적이고 용기 있는 메시지에 대한 극찬 리뷰를","link":"https://m.entertain.naver.com/movie/article/076/0004223941","retrieved":1733628911397},{"title":"‘소방관’ 팀X관객의 진심 통했다…119원 기부 챌린지 1차 목표 절반 성공","contents":"영화 ‘소방관’이 개봉 4일 만에 50만 관객을 돌파하며, ‘119원 기부 챌린지’의 1차 목표 2분의 1을 달성했다. 영화관입장권 통합전산망에 따르면 소방관은 개봉 4일 만인 8일 기준 50만 관객을 돌파했다. 개봉 이래로 꾸준한 관객수 상승세를 보인 소방관은 입소문과 화제성에 힘입어 모두의 예상을 깨고 흥행 대이변 연출극을 보였다. 곽경택 감독이 메가폰을 잡은 소방관은 2001년 홍제동 화재 참사 사건을 다룬 작품. 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기다. 특히 유료 관람한 관객 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부를 하는 ‘119원 기부 챌린지’를 진행해 눈길을 끈다. 현재 100만 명 관객 목표액 1억 1900만 원의 2분의 1 금액을 단 4일 만에 달성한 상황. 소방관 측은 손익분기점인 250만명을 돌파하면 3억원을 현금 기부할 예정이다. 특히 손익분기점 돌","link":"https://m.entertain.naver.com/movie/article/396/0000695538","retrieved":1733628911397},{"title":"200만 돌파한 ‘모아나2’… ‘위키드’도 강세","contents":"영화 ‘모아나2’와 ‘위키드’가 연말 극장가를 쌍끌이하고 있다. 영화관입장권통합전산망에 따르면 ‘모아나2’와 ‘위키드’는 7일 각각 27만511명, 7만7667명을 각각 동원해 박스오피스 1, 3위를 차지했다. 누적 관객수는 195만여명과 142만 여명이다. ‘모아나2’는 8일 200만 고지를 돌파했다. 한국 영화 중에서는 ‘소방관’이 저력을 발휘하고 있다. 같은 날 21만8618명을 모으며 2위에 랭크됐다. 누적 관객수는 50만 명을 넘어서며 충무로의 자존심을 지키고 있다. 반면 또 다른 한국 영화 ‘1승’과 ‘히든페이스’는 이 날 각각 3만 명대 관객을 동원하는 데 그쳤다.","link":"https://m.entertain.naver.com/movie/article/021/0002676626","retrieved":1733628911397},{"title":"배우 전에 가수였던 '러브레터' 나카야마 미호를 추모하며","contents":"지난 6일, 일본 가수 겸 배우 나카야마 미호가 사인(死因) 불명으로 자택에서 생을 마감했다. 향년 54세. 데뷔 39주년을 맞고 숨을 거둔 그는 한국 팬들에겐 이와이 슌지 감독의 영화 '러브레터'로 가장 잘 알려져 있다. 배우로서 유명한 그녀지만 미호는 사실 가수로 먼저 데뷔했다. 열다섯 살이었던 1985년, 앨범 'C'(데뷔 싱글 제목도 같은 'C'다)로 제27회 '일본 레코드 대상' 최우수 신인상을 받은 것이다. 미호는 이듬해에도 같은 시상식에서 앨범 '뭐 좀 되네!(ツイてるねノッてるね)'로 금상을 받았다. 즉 미호는 일본에서 배우로서만큼 가수로도(또는 가수로 더) 유명한 사람이었고, 데뷔 때부터 가수로서 잘 나갔다는 얘기다. 심지어 그녀가 처음 만난 영화도 가수로였는데, 작품 제목은 데뷔한 그해 주제가를 부른 '비 밥 하이스쿨'이었다. 80년대 미호의 전성기 음악은 록과 신스/펑키(funky) 팝의 혼종이 주된 스타일로, 그것은 이후 90년대를 힘차게 여는 자드(","link":"https://m.entertain.naver.com/movie/article/465/0000009447","retrieved":1733628911398},{"title":"[공식] '음주운전' 곽도원 '소방관' 4일만 50만..119원 기부 챌린지 돌파 목전","contents":"재난 영화 '소방관'(곽경택 감독, 에스크로드 픽쳐스·아센디오 제작)이 개봉 4일 만에 50만 관객을 돌파하며, '119원 기부 챌린지'의 1차 목표 2분의 1을 달성했다. 영화관입장권 통합전산망 기준 '소방관'이 8일 오전 7시 기준 개봉 4일 만에 50만 관객을 돌파했다. 지난 4일 개봉 이래로 꾸준한 관객수 상승세를 보인 '소방관'은 입소문과 화제성에 힘입어 모두의 예상을 깨고 흥행 대이변 연출극을 보였다. 특히 유료 관람한 관객 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부를 하는 '119원 기부 챌린지'를 진행하고 있는 가운데, 100만명 관객 목표액 1억 1900만원의 2분의 1 금액을 단 4일 만에 달성한 셈으로 놀랍다. 조만간 관객들의 응원과 힘으로 1차 목표 달성을 할 것으로 예측된다. 관객들의 선한 영향력 행사에 동참하고 있는 '소방관'은 CGV 골든에그지수 역주행이라는 경이로운 기록도 보여주었다. 배우들의 진심 어린 열연부터 실제 사","link":"https://m.entertain.naver.com/movie/article/076/0004223924","retrieved":1733628911402},{"title":"'소방관', 50만 관객 돌파! '모아나2'에 전체 1위는 내줘 [박스오피스]","contents":"실화를 소재로 한 곽경택 감독의 '영화 '소방관'이 50만 관객을 돌파하며 흥행 쾌속질주를 이어가고 있다. 영화관입장권 통합전산망에 따르면 영화 '소방관'이 8일 오전 7시 기준 개봉 4일 만에 50만 관객을 돌파했다. 영화 '소방관'은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 작품. 3일 연속 전체 박스오피스 1위에 오른 '소방관'은 7일 21만8,618명을 동원해 한국 영화 흥행 1위에 올랐다.  '모아나2'(27만5,117명)에 밀려 전체 흥행 1위 자리는 내줬지만 꾸준한 관객수 상승세를 보이고 있다. 영화 '소방관'은 입소문과 화제성에 힘입어 모두의 예상을 깨고 흥행 대이변 연출극을 보였다. 특히 유료 관람한 관객 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부를 하는 '119원 기부 챌린지'를 진행하고 있는 가운데, 100만 명 관객 목표액 1억","link":"https://m.entertain.naver.com/movie/article/465/0000009446","retrieved":1733618647316},{"title":"'모아나2', '소방관' 끌어내렸다...나흘 만에 선두 복귀 [박스오피스]","contents":"영화 '모아나2'가 박스오피스 선두를 탈환했다. 8일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '모아나2'는 지난 7일 27만5117명의 관객을 동원해 박스오피스 1위를 기록했다. 지난달 27일 개봉 후 1위를 달리던 '모아나2'는 지난 4일 신작 '소방관'에게 1위 자리를 내줬다. 그러나 나흘만에 다시 선두에 복귀하게 됐다. 누적 관객수는 195만3268명이다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 작품이다. 지난 2017년 개봉해 231만 명의 관객을 동원한 '모아나'의 후속작이다. 2위로 내려간 '소방관'은 21만8618명의 관객을 모았다. 누적관객수는 50만5504명이 됐다. 2001년 홍제동 화재 참사 사건을 모티프로 한다. 열악한 환경 속에서도 화재 진압과 전원 구조라는 목표를 가지고 투입된 소방관들의 이야기를 그린","link":"https://m.entertain.naver.com/movie/article/445/0000262778","retrieved":1733618647323},{"title":"'모아나2', '소방관' 제치고 1위 재탈환 [Nbox]","contents":"영화 '모아나2'가 '소방관'을 제치고 박스오피스 1위를 재탈환했다. 8일 영화진흥위원회 영화관입장권통합전산망의 집계에 따르면 '모아나2'는 지난 7일 27만 5117명의 관객을 동원하며 누적관객수 195만 3268명을 기록, 박스오피스 1위에 올랐다. '모아나2'는 선조들로부터 예기치 못한 부름을 받은 모아나가 부족의 파괴를 막기 위해 전설 속 영웅 마우이와 새로운 선원들과 함께 숨겨진 고대 섬의 저주를 깨러 떠나는 위험천만한 모험을 담은 디즈니 애니메이션 영화다. 지난 11월 27일 개봉해 줄곧 1위를 지켜왔으나 지난 4일 국내 신작들이 개봉하며 2위로 순위가 하락했고, 3일 만에 1위를 되찾았다. 2위는 '소방관'으로 이날 21만 8618명의 관객과 만나 누적관객수 50만 5504명을 나타냈다. 3위는 '위키드'로 이날 7만 7667명의 관객이 찾아 누적관객수 142만 8140명으로 집계됐다. '1승'은 4위에 머물렀다. 이날 3만 7916명의 관객이 관람해 누적관객수 15만","link":"https://m.entertain.naver.com/movie/article/421/0007953409","retrieved":1733618647329},{"title":"스칼렛 요한슨 X 채닝 테이텀, 로맨틱 코미디 ‘플라이 미 투 더 문’ 애플tv+ 공개","contents":"1960년대 우주 경쟁을 배경으로 한 Apple Original Films의 로맨틱 코미디 &lt;‘플라이 미 투 더 문&gt;이 6일 Apple TV+를 통해 공개됐다. 완성도 높은 프로덕션과 스칼렛 요한슨, 채닝 테이텀의 열연으로 큰 관심을 받고 있다. 영화는 NASA 이미지 회복을 위해 고용된 마케터 ‘켈리 존스’(스칼렛 요한슨)와 아폴로 프로젝트 발사 책임자 ‘콜 데이비스’(채닝 테이텀)가 사사건건 부딪히며 달 착륙 프로젝트 성공을 위한 계획을 세우는 과정을 그린다. 특히 스칼렛 요한슨은 주연뿐 아니라 제작에도 참여하며 기대를 더했다. 켈리는 뛰어난 언변과 독창적인 아이디어로 국민적 관심을 이끄는 마케터다. 반면, 콜은 오차 없는 실행으로 NASA의 명예를 걸고 프로젝트를 완수해야 하는 책임감을 지닌 인물. 두 사람은 상반된 가치관으로 부딪히지만, 행정부가 비밀리에 가짜 달 착륙 영상을 준비하라는 지시를 내리면서 갈등이 극에 달한다. 1969년 달 착륙 음모론을 유쾌하게 풀어낸 이 영화","link":"https://m.entertain.naver.com/movie/article/438/0000069243","retrieved":1733618647329},{"title":"불의 맞닥뜨린 소시민의 선택…영화 '이처럼 사소한 것들'","contents":"클레어 키건 동명 소설 원작…모호·암시 등 소설 작법 닮아 빌 펄롱(킬리언 머피 분)은 석탄 배달 업체를 운영하며 아내, 다섯명의 딸과 사는 평범한 가장이다. 여느 때와 같이 석탄을 배달하던 어느 날 새벽, 수도원에서 석탄 창고에 갇힌 세라 레드먼드(자라 데블린)를 목격한다. 이후 펄롱은 어린 시절 기억과 함께 흔들리는 자신의 마음을 들여다본다. 영화 '이처럼 사소한 것들'은 가족들과 소박하게 살아가던 소시민이 외면하고 싶은 진실을 마주한 뒤 선택을 내리기까지의 과정을 그렸다. 클레어 키건의 동명 소설을 원작으로 했다. 2022년 부커상 최종 후보에 오른 이 소설은 원서 기준 116쪽의 분량으로 '역대 부커상 후보 중 가장 짧은 작품'이라는 별칭을 얻었다. 섬세한 문장을 바탕으로 미묘한 암시를 통해 이야기를 풀어낸 점이 특징이다. 영화도 원작 소설의 작법과 닮아 모호하고 암시적이다. 명시적으로 말하기보다는 요소 하나하나를 쌓아 올려 드러내는 식이다. 가령 펄롱이 무엇을 배달하는지,","link":"https://m.entertain.naver.com/movie/article/001/0015091793","retrieved":1733618647330},{"title":"'소방관' 119원 기부 챌린지 1차 목표, 개봉 4일 만에 2분의 1 달성","contents":"\"관객들이 세상을 바꾸다\" 실화의 뜨거운 감동을 스크린에서 새롭게 선사할 영화 '소방관'이 개봉 4일 만에 50만 관객을 돌파하며, '119원 기부 챌린지'의 1차 목표 2분의 1을 달성했다. (제공/배급: ㈜바이포엠스튜디오 | 제작: ㈜에스크로드 픽쳐스, ㈜아센디오 | 감독: 곽경택) 영화관입장권 통합전산망에 따르면 영화 '소방관'이 개봉 4일 만인 12월 8일(일) 오전 7시 기준 50만 관객을 돌파했다. 12월 4일(수) 개봉 이래로 꾸준한 관객수 상승세를 보인 영화 '소방관'은 입소문과 화제성에 힘입어 모두의 예상을 깨고 흥행 대이변 연출극을 보였다. 특히 유료 관람한 관객 1인 티켓 금액당 119원을 2025년 개원 예정인 국립소방병원에 현금 기부를 하는 '119원 기부 챌린지'를 진행하고 있는 가운데, 100만 명 관객 목표액 1억 1,900만 원의 2분의 1 금액을 단 4일 만에 달성한 셈으로 놀랍다. 조만간 관객들의 응원과 힘으로 1차 목표 달성을 할 것으로 예측된다.","link":"https://m.entertain.naver.com/movie/article/408/0000245238","retrieved":1733618647332},{"title":"10년 첫사랑의 설렘... '장난을 잘 치는 타카기 양' 내년 개봉","contents":"10년간 이어진 첫사랑의 설렘을 담은 영화 &lt;장난을 잘 치는 타카기 양&gt;(원제: からかい上手の高木さん)이 2025년 3월 개봉을 확정하며 1차 포스터를 공개했다. 짓궂은 장난을 치는 ‘타카기’와 매번 당하는 ‘니시카타’가 10년 후 재회하며 티격태격 첫사랑을 시작하는 감성 로맨스로, 원작 팬과 영화 관객 모두의 기대를 모으고 있다. 영화는 누계 발행 부수 1,200만 부를 돌파한 원작 만화를 실사화한 작품으로, 일본 특유의 청량한 감성과 첫사랑의 풋풋함을 고스란히 담아냈다. 중학교 시절부터 시작된 두 사람의 설렘 가득한 이야기가 성인이 된 지금, 미술 교육 실습생 ‘타카기’와 체육 선생님이 된 ‘니시카타’로 이어지며 더 큰 감동을 예고한다. 개봉일인 초봄의 따스한 분위기와 어우러질 이들의 이야기는 관객들에게 잊지 못할 첫사랑의 추억을 선사할 예정이다. 함께 공개된 1차 포스터에서는 성인이 된 ‘타카기’와 ‘니시카타’가 감성적으로 묘사되어 눈길을 끈다. 나가노 메이와 타카하시 후미야는","link":"https://m.entertain.naver.com/movie/article/438/0000069240","retrieved":1733618647338},{"title":"'아일랜드의 연풍'  킬리언 머피 주연·제작  [이처럼 사소한 것들] 12월 개봉","contents":"킬리언 머피가 주연과 제작을 맡은 영화 &lt;이처럼 사소한 것들&gt;(감독 팀 밀란츠)이 12월 11일 개봉한다. 이 작품은 클레어 키건의 동명 베스트셀러를 원작으로, 가족과 소박한 일상을 지키던 석탄 상인 빌 펄롱이 크리스마스를 앞두고 내린 특별한 선택을 담고 있다. 제74회 베를린국제영화제 개막작으로 선정되었던 &lt;이처럼 사소한 것들&gt;은 은곰상(조연연기상)을 수상하며 작품성을 인정받았다. 팀 밀란츠 감독과 킬리언 머피는 인기 드라마 피키 블라인더스를 통해 인연을 맺은 후 이번 작품으로 다시 호흡을 맞췄다. 팀 밀란츠는 \"킬리언과 그의 아내가 클레어 키건의 책을 추천하며 함께 작업을 제안했다\"고 밝히며, 두 사람의 신뢰를 바탕으로 영화가 탄생했음을 언급했다. 킬리언 머피는 \"팀 밀란츠 감독은 캐릭터와 배우를 누구보다 잘 이해한다\"며 감독에 대한 찬사를 아끼지 않았다. 영화는 1985년 아일랜드의 작은 마을을 배경으로, 한 남자의 경험을 통해 사회적 문제와 도덕적 부조리를 탐구한다. 더불어,","link":"https://m.entertain.naver.com/movie/article/438/0000069236","retrieved":1733618647340},{"title":"참담한 현실,  영화계 성명은 계속된다 [MD포커스]","contents":"\"너무나 참담하지만, 그럼에도 불구하고 계속 할 겁니다.\" \"K-콘텐츠의 우수성 알렸더니… 이게 뭡니까?\" 안타까움과 분노가 계속된 탄식의 밤이었다. 그럼에도 불구하고 지속적으로 한 목소리를 낼 예정이다. 윤 대통령 퇴진 요구 영화인 일동은 7일 오전 ''내란죄 현행범' 윤석열을 파면, 구속하라!'는 제목의 긴급 성명과 연명 결과를 발표했다. 영화감독과 영화배우, 학생 등 77개 단체 및 2518명 영화인이 동참했다. 강상우 고영재 김동원 김인선 김일란 문소리 민용근 부지영 변영주 봉준호 백재호 양익준 임흥순 장건재 장우진 장준환 정지영 조성희 조현철 오정민 이란희 이미랑 이우정 임대형 임선애 임오정 등 다수의 영화인들이 윤 대통령의 퇴진에 한목소리를 냈다. 워낙 상황이 급박하게 돌아가 급하게 진행된 명단 공개는 앞으로도 지속적으로 명단은 공개될 예정이다. 이번 서명을 진행한 영화계 관계자는 8일 마이데일리에 \"워낙 상황이 급박하게 돌아갔기 때문에 아직 성명에 동참하지 못한 영화인들","link":"https://m.entertain.naver.com/movie/article/117/0003894524","retrieved":1733613150848}]}