{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“서강준 닮은꼴” 주장 이선민에 싸늘, 눈알만 닮았네(라스)","contents":"배우 서강준 닮은꼴를 주장하는 개그맨 이선민에 현장이 정적에 빠졌다. 10월 9일 방송된 MBC 예능 '라디오스타'(이하 '라스') 885회에는 이경규, 신기루, 이용진, 이선민이 게스트로 출연했다. 이날 이선민은 본인의 얼굴에 배우들이 있다며 자신의 닮은꼴로 배우 노주현, 영화 '곡성'의 쿠니마라 준, 배우 정만식을 언급했다. 이어 그는 \"이런 말씀 드리기 뭐 하지만 눈만 보면 서강준 씨 닮았다고 (하더라)\"고 말해 모두가 돌연 침묵하게 만들었다. 이선민은 곧장 손으로 하관을 가리고 서강준 닮은꼴을 어필했지만 MC 유세윤과 신기루는 \"그냥 (서강준이라고) 말만 하는 거잖아\", \"심지어 손으로 얼굴도 안 가려지는데\"라고 놀려 웃음을 자아냈다. 이선민은 눈 색깔이 닮은꼴이라고 재차 주장했다.","link":"https://m.entertain.naver.com/now/article/609/0000906882","retrieved":1728482929433},{"title":"'나솔' 22기 상철, 영숙 향한 마음 숙고 \"나와 속도 다른 분 같아\"","contents":"'나는 SOLO(나는 솔로)' 22기 상철이 솔직한 마음을 털어놨다. 9일 방송된 ENA와 SBS Plus의 리얼 데이팅 프로그램 '나는 SOLO'에서는 22기 돌싱 특집의 상철이 영숙을 향해 멀어진 마음을 고백했다. 이날 영숙은 상철의 앞에서 \"저는 오늘 경수님이랑 대화하면 알아보고 싶은 사람 끝이다\"라며 여전히 남성 출연진들 중 가장 마음이 가는 사람을 알아보는 중임을 강조했다. 이어진 인터뷰에서 상철은 영숙의 오전 행동에 대해 언급하며 \"저랑은 관점이 좀 다른 것 같다\"라고 말문을 열었다. 그러면서 \"(남성 출연진들과) 더 얘기를 하고 알아볼거면 언제든 시간이 있었으니까 오전에 대화를 나눠보고 원하는 사람을 선택하는게 나을 것 같은데 그냥 알아보기 위해 (저를)선택했다고 해서 '저랑은 속도가 다른 분이 아닌가' 이런 생각이 들어서 마음이 좀 그랬던 것 같다\"라앞선 영숙의 선택에 점차 마음이 멀어지기 시작했음을 이야기했다.","link":"https://m.entertain.naver.com/now/article/108/0003272046","retrieved":1728482929433},{"title":"‘굿파트너’  유나, 매번 연기를 너무 잘해 깜짝 놀라게 되는 이 배우","contents":"중학교 1학년 배우 유나(13)는 연기를 너무 잘해서 매번 놀란다. 유나는 이미 애플TV+ '파친코' 1화에서 어린 선자를 맡아 얼마되지 않는 분량으로도 돋보였고, 또 ENA '유괴의 날'에서는 윤계상을 혼내기도 하는 11살의 조숙한 천재 소녀 최로희로 강력한 존재감을 과시한 바 있다. 필자는 특히 '유괴의 날'에서는 거의 주인공 같은 비중을 소화해내는 이 배우의 능력을 보면서 감탄했다. 이번에는 인기리에 종영한 SBS 금토드라마 '굿파트너'에서 부모님인 차은경(장나라)·김지상(지승현)의 이혼으로 혼란스러워하는 똑똑한 딸 재희 역을 맡아 성인 못지않은 탄탄한 연기력을 펼쳤다. 이 과정에서 재희는 힘들어하는 딸의 복잡한 심경을 드러내면서도 설득력 있는 섬세한 감정 연기를 펼쳐 몰입도를 높였다. 이 같은 유나의 사실적인 연기로 '굿파트너'는 단순히 차은경-김지상의 이혼 여부를 넘어 더욱 깊이있고 현실적인 작품이 됐다고 감히 말하고 싶다. 최근 유나 소속사인 사람엔터테인먼트 사무실에서 재","link":"https://m.entertain.naver.com/now/article/016/0002371832","retrieved":1728482929433},{"title":"\"무려 2천여 명\" 정서주→배아현 8공주, 경주 게릴라 콘서트 성공 (미스쓰리랑)","contents":"정서주부터 염유리까지 8공주가 경주에서 첫 게릴라 콘서트를 여는 데 성공했다. 9일 방송된 TV 조선 '미스쓰리랑'에선 8공주가 떴다 특집이 펼쳐졌다. 이날 경주로 출발한 배아현은 \"미스쓰리랑 첫 야외 녹화하는 날이다. 경주는 중학교 때 수학여행 이후론 놀러가 본 적이 없다. 굉장히 기대되면서도 떨린다\"라고 밝혔다. 나영은 \"원래 집에서 야식 먹을 시간이다\"라며 먹방을 선보였다. 붐은 \"그냥은 공연할 수 없다\"라며 특별 미션에 대해 밝혔다. 바로 게릴라 콘서트. 미스쓰리랑이 채워야 할 관객수는 천 명. 멤버들은 천 명이면 너무 많은데\"라고 놀랐다. 제한 시간은 2시간. 배아현은 \"궂은 날씨여서 너무 걱정된다\"라고 우려했다. 주말에 경주 지역엔 호우주의보가 내린 상황. 관객석도 젖어 있었다. 멤버들은 \"먹구름이 너무 많이 꼈다, 집에서 안 나오실 것 같다\"라고 걱정했다. 진(眞) 정서주 팀은 붐과 함께 경주의 핫플 황리단길로 향했다. 김소연, 정서주가 뭐 먹을지 얘기하자 붐이 \"우리가","link":"https://m.entertain.naver.com/now/article/213/0001312142","retrieved":1728482929434},{"title":"22기 옥순, 경수x영숙 대화에 심기불편…다대일 데이트","contents":"'나는 솔로' 옥순이 대화를 잘 나누는 경수와 영숙의 모습에 불편해했다. 9일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO &lt;나는 솔로&gt;'에서는 돌싱 특집 3탄 22기의 이야기가 이어졌다. 지난 방송에서 옥순에 이어 영숙, 현숙이 경수를 선택하며 경수가 다시 한번 다대일 데이트를 나서게 됐다. 경수는 옥순에게 마음을 굳힌 듯했지만, 데이트 장소로 향하는 차 안에서 영숙과 계속해서 대화를 나누며 옥순의 표정을 굳게 만들었다. 특히 대전에 거주 중인 옥순은 서울 이야기로 공감대를 형성한 경수와 영숙의 모습에 속상해했다. 좀처럼 대화에 참여하지 못하는 옥순의 모습에 MC들은 안타까워하기도. 경수는 다대일 데이트는 회식 같은 느낌이 든다며 \"감사하고 너무 좋지만, 아쉬움이 있다\"라고 덧붙였다. 한편 ENA·SBS Plus '나는 SOLO &lt;나는 솔로&gt;'는 결혼을 간절히 원하는 솔로 남녀들이 모여 사랑을 찾기 위해 고군분투하는 극사실주의 데이팅 프로그램으로 매주 수요일","link":"https://m.entertain.naver.com/now/article/421/0007833561","retrieved":1728482929436},{"title":"[TVis] 정해인 “악플로 은둔 생활+공황장애..무서웠다” (‘유퀴즈’)","contents":"배우 정해인이 악플로 겪은 고통을 전했다. 정해인은 9일 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에서 유재석이 인기작 ‘밥 잘 사주는 예쁜 누나’를 언급하며 “이 작품으로 큰 사랑을 받았지만 이후에 힘이 부치는 상황들도 있었다고 한다”고 말하자 “체력적인 게 제일 컸던 거 같다”고 말문을 열었다. 이어 “준비가 덜 된 상태에서 너무 열심히 많이 하다 보니 과부하가 오더라”며 “잠도 많이 못 잤고 불면증도 심했다. 그래서 마냥 행복하지만은 않았다”고 떠올렸다. 그러면서 “전에 겪어본 적 없는 너무 많은 사랑과 관심을 받다 보니까 단단해지는 방법을 찾아가는 시간들이 필요했다”며 “작품 제안이 와도 여러 고민과 번민이 계속 들었다”고 말했다. 정해인은 “그때가 서른 하나였는데 악플 같은 것도 그게 이 세상의 전부인 줄 알았다”며 “그게 너무 무섭고 두려웠던 시기였다. 존재 자체에 대한 고민도 이어졌다. 집밖으로 안 나가고 은둔형으로 살았던 시기였고, 공황장애","link":"https://m.entertain.naver.com/now/article/241/0003385389","retrieved":1728482929437},{"title":"에녹, '이보영 닮은꼴' ♥의사에 식사 도중 직진 고백…\"사랑해요\" (신랑수업)[종합]","contents":"에녹이 데이트 도중 고백 멘트를 날렸다. 9일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’에서는 에녹과 '이보영 닮은 꼴' 의사 강정현의 달달한 데이트 장면이 공개됐다. 이날 두 사람은 한 식물원에서 데이트를 시작했다. 더위를 타는 에녹을 보던 강정현이 꺼낸 건 휴대용 손 선풍기. 이에 에녹 역시 자신도 손 선풍기를 챙겨왔다며 서로를 향해 바람을 쐬어주는 달달한 장면을 연출했다. 이어 사진을 찍어달라는 강정현에 열심히 사진을 찍어주던 에녹은 발을 헛디뎌 모두를 놀라게 만들기도. 이후 강정현이 에녹의 팔을 털어주며 걱정하는 모습을 보이자 MC들은 \"일부러 그런 거 아니냐. 발 헛디딘 게 오히려 좋을 수도\"라며 웃음을 감추지 못했다. 식당으로 이동하는 과정에서 강정현은 에녹에 \"'아는 형님' 나오시지 않았냐. 개인기 준비한 거 있냐\"라고 물었다. 이에 에녹은 \"주변 사람들한테 한 번 보여준 적이 있는데 아무도 하지 말라더라\"라며 짱구 성대모사를 선보였다. 애매한 성대","link":"https://m.entertain.naver.com/now/article/311/0001781011","retrieved":1728482929439},{"title":"[종합]정해인, 매니저에 특급 의리 \"외제차+시계 선물…돈 못 벌 때 도와준 사람\"('유퀴즈')","contents":"배우 정해인이 신인 시절 자신을 도와준 매니저에게 남다른 의리를 과시했다. 9일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 대세 배우 정해인이 출연해 입담을 펼쳤다. 이날 방송에서 MC 유재석은 정해인에게 \"벌써 데뷔 11년 차다. 어렸을 때부터 배우가 꿈이었냐\"고 물었고, 정해인은 \"전혀 아니었다. 배우의 꿈을 단 한 번도 꾼 적이 없었다. 늦게 시작했다 보니까 대학에서 기본기를 배우고 졸업을 한 다음에 군 복무도 끝내고 회사를 들어가서 연기를 해야지라고 생각했다\"고 고백했다. 이어 정해인 \"너무 막연했다. 오디션에 매번 떨어지니까. 오디션에 가면 너무 긴장해서 제 역량을 다 못 보여줬다. 오디션 장에 나와왔는데 도저히 발걸음이 안 떨어졌다. 아쉬워서 다른 분들 끝날 때까지 기다렸다가 '저 죄송한데 한 번만 더 기회를 주시면 다른 걸 보여주겠다'고 말해서 다시 오디션을 보고 그랬다\"고 회상했다. 유재석이 \"데뷔부터 함께한 매니저에게 외제차를 선물했냐\"고 묻자 정해인은 \"맞다\"며","link":"https://m.entertain.naver.com/now/article/312/0000683809","retrieved":1728482929443},{"title":"22기 영숙 “경수가 여지를 딱 주더라” 데프콘 “그랬나?” 당황 (나는 솔로)","contents":"뉴스엔 유경상 yooks@ 영숙의 해석에 데프콘이 당황했다. 10월 9일 방송된 ENA, SBS Plus ‘나는 SOLO’에서 22기 돌싱특집 영숙은 경수가 여지를 줬다고 말했다. 여자들의 선택으로 이뤄지는 데이트에서 영숙은 경수를 선택했다. 이어 영숙은 정숙에게 오전에 경수와 나눈 대화에 대해 “(경수가) 아침에 옥순에게 확고한데 아쉽다고 해서 그러면 나도 아쉬운데 하니까 여지를 딱 주더라”고 전했다. 영숙의 해석에 데프콘은 “그랬나? 여지 안 줬다”며 당황했다. 오전 대화에서 경수는 “1순위만 갈 거고 거기서 안 되면 안 되는 거다. 아쉽네”라며 1순위 옥순에게 직진하겠다고 말했던 상황. 이에 영숙은 “아까워? 이야기 좀 더 해보는 시간이 생긴다면 해봐요”라고 응수했다. 하지만 그 대화를 경수가 여지를 줬다고 해석한 영숙은 “선택하고 나 올 줄 몰랐냐고 하니까 몰랐다고 하더라. 깜찍하게”라고 경수의 행동도 달리 해석했다. (사진=ENA, SBS Plus ‘나는 SOLO’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000906881","retrieved":1728482929444},{"title":"심형탁 장인 \"日 결혼식 때까지 어색했던 사위, 이제는 진짜 우리 가족\"('신랑수업')","contents":"배우 심형탁이 처가 식구들의 넘치는 애정에 큰 감동을 받았다. 9일 채널A ‘요즘 남자 라이프 - 신랑수업’에선 심형탁, 사야 부부의 이야기가 펼쳐졌다. 이날 심형탁은 아내 사야의 외갓집을 찾아 행복한 시간을 보냈다. 이 자리에서 심형탁은 “난 이 집에 처음 왔을 때 너무 긴장해서 당시 상황이 하나도 기억이 안 난다. 그땐 장인어른, 형님, 처형 모두 다 무서웠다”라고 말했다. “오늘은 어떤가?”라는 질문엔 살갑게 장인어른의 손을 꼭 잡는 것으로 답변을 대신했다. 그런 심형탁에 장인어른은 “일본 결혼식 때만 해도 사위와 거리가 느껴졌었다. 그런데 그 이후로 점점 가족의 모습이 됐고 이제는 진짜 가족 같다”며 애정을 전했다. 나아가 “아이가 찾아와줘서 오늘이 있는 거고 이렇게 함께 축하할 수 있어 기쁘다”라고 덧붙이는 것으로 심형탁을 감동케 했다. 이날 심형탁은 장인어른과 손을 맞잡고 연신 술잔을 비웠고, 이에 사야는 눈을 흘겼다. 이는 사야의 어머니도 마찬가지. 그는 “나와 사야가","link":"https://m.entertain.naver.com/now/article/213/0001312141","retrieved":1728482929445},{"title":"22기 광수, 영자 데이트 선택에 \"성은이 망극하옵니다\"","contents":"'나는 솔로' 광수가 영자의 선택에 유쾌하게 고마움을 전했다. 9일 오후 방송된 ENA·SBS Plus 예능 프로그램 '나는 SOLO &lt;나는 솔로&gt;'에서는 돌싱 특집 3탄 22기의 이야기가 이어졌다. 광수와 영자가 일대일 데이트에 나섰다. 앞서 광수는 자신을 선택해 준 영자를 마마님이라고 부르며 \"성은이 망극하옵니다\"라고 유쾌하게 감사 인사를 전해 웃음을 자아냈다. 더불어 광수는 차에 탄 영자에게 '중전마마 납시오'가 들리는 노래를 들려주며 유쾌한 분위기를 이끌었다. 영자는 제작진과의 인터뷰에서 \"차에 타니까 대취타도 틀어주던데요\"라고 재밌어하며 광수가 쿼카를 닮았다고 언급했다. 이어 영자는 광수에게 \"상철과 대화해서 잘 이야기했다, 상철과 대화를 하면 말이 계속 끊긴다, 광수와는 같이 있을 때 아무 말이나 해도 재밌는데, 상철과는 갑자기 정적이 온다\"라고 고백하며 광수와 즐거운 시간을 보냈다. 한편 ENA·SBS Plus '나는 SOLO &lt;나는 솔로&gt;'는 결혼을 간절히 원하는 솔로","link":"https://m.entertain.naver.com/now/article/421/0007833558","retrieved":1728482929447},{"title":"이경규 “후배 조회수로만 봐, 장도연 완전히 날 망쳤다”(라디오스타)","contents":"개그맨 이경규가 장도연에 분노했다. 10월 9일 방송된 MBC 예능 '라디오스타'(이하 '라스') 885회에는 이경규, 신기루, 이용진, 이선민이 게스트로 출연했다. 이날 이경규는 요즘은 개그맨 후배들을 다른 시각으로 본다며 \"예전에 '저 친구가 재능이 있다', '나를 어떻게 대하는가', '무슨 프로를 하냐'로 했는데 요즘은 후배를 그냥 조회수로 본다\"고 털어놓았다. 김구라는 80만, 김국진은 280만이라고 차례로 흡족해하며 밝힌 이경규는 \"쟤(장도연)는 10만이다. 완전히 나를 망친 아이\"라고 분노했고, 장도연은 미안한 표정을 지으며 어쩔 줄 몰라했다. 이런 이경규에게 김구라는 \"스토리 많은 올드스쿨이 괜찮다. 채널 주인이 올드스쿨이니 인연이 있잖나\"라며 \"이봉원 씨 어떠냐\"고 제안해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000906880","retrieved":1728482929448},{"title":"이경규 \"후배가 조회수로 보여…장도연? 날 망친 아이\" 폭소","contents":"이경규가 후배들을 바라보는 시선이 달라졌다고 밝혔다. 9일 오후 방송된 MBC 예능 프로그램 '라디오스타'에서는 데뷔 44년 차 개그맨 이경규가 등장해 솔직한 입담을 자랑했다. 이경규는 \"옛날에는 후배를 볼 때 '저 친구가 재능이 있나, 없나? 나한테 잘하나?' 봤는데, 요즘에는 그렇게 안 본다. 후배는 그저 조회수\"라고 해 폭소를 안겼다. MC 김구라가 \"본인 채널 섭외하려고 그러냐?\"라며 웃었다. 이경규가 고개를 끄덕였다. 이어 \"김구라가 80만 조회수였다. 괜찮았다. 김국진은 280만이다\"라더니 개그우먼 장도연을 향해 \"쟤는 10만이야\"라고 알렸다. 장도연이 \"죄송하다\"라며 고개를 숙였다. 이경규가 \"완전히 나를 망친 아이\"라고 농을 던져 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007833557","retrieved":1728482929449},{"title":"이경규 \"장도연, 나를 망친 아이\"...왜? (라디오스타)","contents":"'라디오스타'에서 이경규가 장도연을 놀렸다. 9일 방송된 MBC 예능 프로그램 '라디오스타'는 '이경규와 간다' 특집으로 꾸며져 이경규, 신기루, 이용진, 이선민이 출연해 이야기를 나눴다. 이날 이경규는 후배들을 보는 눈이 달라졌다고 말하면서 \"예전에는 후배들이 개그를 어떻게 하는지, 나한테 잘하는 지 등을 봤는데, 이제는 조회수로 생각한다\"고 말했다. 이경규는 자신의 유튜브 채널에 출연했던 김국진, 김구라, 장도연을 언급하면서 \"김국진이 275만, 김구라는 83만 조회수가 나왔다. 그런데 장도연은 11만\"이라고 대놓고 말했다. 그러면서 이경규는 장도연에게 \"나를 망친 아이\"라고 놀려 웃음을 자아냈다. 사진= MBC 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001781009","retrieved":1728482929451},{"title":"심진화, 돌아가신 父 생각에 먹먹…\"첫 월급, 돌아가실 때까지 보관\" (신랑수업)[종합]","contents":"심진화가 돌아가신 아버지를 생각하며 눈물을 보였다. 9일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’에서는 심형탁, 사야 부부가 태교 여행을 위해 일본에 위치한 사야의 친정을 방문하는 에피소드가 공개됐다. 이날 심형탁은 장인어른과 장모님을 위해 깜짝 선물을 준비했다며 가족 단체 티셔츠를 준비했다. 처남 몫까지 준비한 심형탁은 새복이가 태어나기 전 다같이 가족 티를 입은 채 단체 사진을 찍으며 추억을 쌓았다. 이후 사야의 아버지는 사위를 위해 직접 저녁 준비에 나섰다. 심형탁은 \"항상 일본 가면 아버지가 꼬치나 고기를 구워주신다\"라며 감사함을 드러냈다. 이에 심진화가 \"장가 잘 갔다\"라고 받아쳤다. 사야의 아버지가 꺼낸 우설에 심형탁은 \"한국 혀\"라며 어설픈 일본어 실력을 선보였다. 아직 한국에서도 우설을 먹어보지 못했다는 말을 하고 싶었다고. 사야가 친정 엄마와 오붓한 시간을 보내는 동안 심형탁은 부족한 일본어로 장인 어른, 처남과 소통하기 위해 애쓰는 모습을 보","link":"https://m.entertain.naver.com/now/article/311/0001781007","retrieved":1728482929452},{"title":"\"이제 진짜 가족 같아\"..심형탁, ♥사야 父와 취중진담 '뭉클'[신랑수업][★밤TView]","contents":"배우 심형탁과 아내 사야가 일본으로 태교여행을 떠났다. 9일 방송된 채널A '요즘 남자 라이프 - 신랑수업(이하 '신랑수업')에서는 심형탁과 사야가 사야의 고향인 일본 야마나시현에 태교여행을 간 모습이 전해졌다. 이날 심형탁은 약 반 년 만에 처가 식구들과 만났다. 심형탁은 \"사야가 그동안 입덧과 무너진 바이오리듬으로 힘들어했다. 모처럼 고향에서 좋은 기운을 받고자 일본으로 태교여행을 가기로 했다\"고 밝혔다. 심형탁과 사야는 사야의 고향인 야마나시현을 갔고, 후지산의 만년설이 녹아 만들어진 연못 오시노핫카이에서 2세에 대한 기도를 했다. 입덧 때문에 생선을 못 먹었던 사야는 심형탁과 고향의 송어 생선구이와 빙수를 먹으며 추억을 떠올렸다. 심형탁은 사야의 집에 가 장인과 장모를 반 년 만에 만났다. 심형탁은 \"사진만 봐도 벌써 꽃미남이다\"라며 사야와 함께 2세 '새복이'의 초음파 사진과 자신들의 사진을 보여주며 장인과 장모를 흐뭇하게 만들었다. 이때 15살이 된 사야의 동생 쿄노스케가","link":"https://m.entertain.naver.com/now/article/108/0003272043","retrieved":1728482929453},{"title":"정해인 \"악플 때문에 불면증+공황장애.. 사람 무서워 은둔 생활해('유퀴즈')[종합]","contents":"배우 정해인이 드라마 ‘밥 잘 사주는 예쁜 누나’로 대세 인기를 누리고도 뜨거운 관심에 비례하는 악플들로 힘든 시간을 보냈다며 당시의 심경을 고백했다. 9일 tvN ‘유 퀴즈 온 더 블럭’에선 정해인이 게스트로 출연해 11년 연기 인생을 돌아봤다. 최근 700만 관객을 돌파한 영화 ‘베테랑2’로 첫 악역에 도전한 정해인은 “엄청난 부담이 있었다”면서도 “그냥 부담스러워만 하면 아무것도 해결되지 않으니까 받아들이고 해쳐나가야 했다”라고 말했다. 이어 “6개월 가까이 촬영을 했는데 나르시시스트에 소시오패스 성향이 있는 인물이라 사람 만나는 걸 자제했다. 그러다 보니 부모님도 나를 낯설어하셨다”라며 남다른 노력도 전했다. ‘베테랑2’로 칸 영화제의 레드카펫을 밟은데 대해선 “지금 생각해도 믿기지가 않는다. 최대한 즐기려고 노력했고 안 떨려고 애썼으나 그러지 못했다. 긴장한 모습을 보이고 싶지 않았는데 손이 덜덜 떨려서 주머니에 넣고 있었다”며 웃었다. 지난 2013년 AOA 뮤직비디오로","link":"https://m.entertain.naver.com/now/article/213/0001312140","retrieved":1728482929456},{"title":"정해인, 과거 불면증·공황장애 고백…\"악플이 세상 전부인 줄\" (유퀴즈) [종합]","contents":"배우 정해인이 악플로 인한 고충을 토로했다. 9일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '최고의 유산' 특집으로 꾸며진 가운데 정해인이 게스트로 출연한 장면이 전파를 탔다. 이날 유재석은 \"'당신이 잠든 사이에', 슬기로운 감빵생활' 이런 걸 통해서 해인 씨가 본격적으로 시청자 여러분들의 주목을 받기 시작했지만 결정타는 역시 '밥 잘 사주는 예쁜 누나' 이건 보자마자 '저 남주 누구야?' 했다\"라며 밝혔고, 정해인은 \"벌써 그게 6년 전이다. 시간이 정말 빠른 것 같다\"라며 거들었다. 유재석은 \"딱 느낌이 올 때가 있다. '저분은 하나만 걸리면 된다' 느낌이 오는 분들이 있다. 바로 그때가 정해인 씨가 그 작품이 딱 걸리더라\"라며 감탄했고, 정해인은 \"서른하나였다. 제 나이가. 운이 되게 좋았던 거 같다. 예진 누나의 도움도 있었고 안판석 감독님의 연출도 있었고 캐스팅이 된 것부터 기적이다\"라며 털어놨다. 유재석은 \"그때는 정해인 신드롬이라고 할 정도로 온","link":"https://m.entertain.naver.com/now/article/311/0001781005","retrieved":1728482929457},{"title":"에녹, 의사 강정현과 데이트…비장의 개인기 공개","contents":"'신랑수업' 에녹이 의사 강정현과 데이트 중 개인기를 선보였다. 9일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 에녹의 데이트 현장이 담겼다. 에녹은 지난 방송에서 배우 이보영을 닮은 외모로 눈길을 끈 의사 강정현과 소개팅 후 첫 데이트에 나서 화제를 모았다. 이날 에녹과 강정현은 놀이공원 내의 실내 식물원에서 대화를 나누며 데이트를 이어갔다. 두 사람은 더운 날씨에 '손풍기'를 꺼내 서로에게 바람을 쐬어주기도. 이어 강정현은 에녹과 다음 데이트 장소로 향하는 차 안에서 \"주말에 '아는 형님' 나오시잖아요, 재밌었어요? 연습한 개인기도 있어요?\"라고 후기를 물었다. 이에 에녹은 주위 지인들의 반대로 어디에서도 공개하지 않은 개인기가 있다고 고백하며 \"오 예쁜 누나다\"라고 짱구 성대모사를 선보여 웃음을 자아냈다. 웃음을 터뜨린 강정현은 \"못하는 건 아닌데\"라며 말을 잇지 못하는 모습으로 재미를 더했다. 한편, 채널A '신랑수","link":"https://m.entertain.naver.com/now/article/421/0007833551","retrieved":1728482929459},{"title":"정해인 \"악플, 세상의 전부인 줄…공황장애 온 적도\"","contents":"정해인이 '악플'로 힘들었던 시기를 떠올렸다. 9일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 정해인이 데뷔 후 많은 사랑을 받았지만, 악플 때문에 불면증이 심했다고 고백했다. 그는 \"불면증이 심했고, 마냥 행복하지만은 않았다\"라며 \"너무 많은 사랑과 관심을 받고, 그런 경험이 없다 보니까, 단단해지고 방법을 찾아가는 시간이 필요했던 것 같다\"라고 말했다. 특히 정해인은 \"악플이나 이런 게 있으면, 세상의 전부인 줄 알았다. 대중의 평가를 받는 사람인데, 너무 무섭고 두려운 시기가 있었다\"라면서 \"집 밖에 안 나간 시간도 길었고, 은둔형으로 살기도 했다. 공황장애 같은 것도 왔었다. 사람 만나는 게 무서웠다\"라고 회상해 안타까움을 자아냈다. 이어 \"당시에는 저를 왜 싫어하는지 알고 싶었다. 그런데 이유 없다. 그냥 싫은 거다. 싫다는데 어떡하냐?\"라며 \"모두에게 사랑받을 수 없다는 걸 알게 된 이후에는 '사랑해 주고, 응원해 주는 사람들에게 최선을 다하자'","link":"https://m.entertain.naver.com/now/article/421/0007833550","retrieved":1728482929460},{"title":"정해인 “악플 다 읽고 공황장애+대인기피, 은둔형으로 살기도”(유퀴즈)","contents":"배우 정해인이 과거 악플로 고통받았으나 현재는 극복한 사실을 고백했다. 10월 9일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 264회에는 '최고의 유산' 특집을 맞아 배우 정해인이 게스트로 출연했다. 이날 정해인은 드라마 '밥 사주는 예쁜 누나' 이후 운 좋게 많은 인기를 얻었지만 힘에 부치기도 했다며 \"체력적인 게 제일 컸다. 준비가 덜 된 상태에서 너무 열심히 해 과부화가 와서 잠도 많이 못 잤고 그때는 불면증도 심했고 그래서 마냥 그 당시 행복하지만은 않았다\"고 털어놓았다. \"너무 많은 사랑과 관심을 받다 보니까 그런 경험이 없다 보니까 단단해지고 방법을 찾아가는 시간이 필요했던 것 같다\"고. 정해인은 사실상 눈 뜨니까 벼락스타 아니냐는 말에 \"사실 31세라고 해봤자 아기잖나. 무슨 악플이나 그런 게 있으면 이 세상에 전부인 줄 알았다. 저는 카메라 앞에 서야 하고 평가를 받아야 하는데 너무 무섭고 두려웠던 시기가 있었다. 존재 자체에 대해 고민한 적도 있","link":"https://m.entertain.naver.com/now/article/609/0000906879","retrieved":1728482929464},{"title":"정해인, '예쁜누나' 신드롬 회상 \"마냥 행복하지 않았다\"[유퀴즈][★밤TView]","contents":"'유 퀴즈 온 더 블럭' 배우 정해인이 과거 힘들었던 시기에 대해 언급했다. 9일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 264회에는 배우 정해인이 출연했다. 이날 정해인은 데뷔 때부터 동고동락한 매니저에게 외제차를 선물했다고 밝혔다. 그는 \"저의 일을 봐주셨던 사무 실무자였다. 제 신인 때부터 과정을 같이 해주신 분\"라며 현장에 동행한 11년 차 매니저를 소개했다. 정해인은 \"제가 신인 때부터 저랑 같이 했던 형이다. 그런데 당시에 마이너스 통장이고 돈이 없지 않냐. 매니저니까 형이 월급 받으면 저한테 치킨 사주고 맥주 사주고를 몇 년을 그렇게 했다. 그래서 제가 돈을 벌고 모았을 때 부모님보다 먼저 선물을 했던 분이 매니저분이셨다\"라며 매니저와의 애틋한 관계에 대해 털어놨다. 이어 정해인은 그를 '대세' 반열에 오르게 한 MBC 드라마 '밥 사주는 예쁜 누나'에 대해 언급했다. 그는 \"제가 31세였는데, 운이 되게 좋았던 것 같다. (손)예진 누나의 도움도 있었고,","link":"https://m.entertain.naver.com/now/article/108/0003272042","retrieved":1728482929466},{"title":"GD, 친화력도 甲...정해인과 첫 만남에 \"저희 동갑이죠?\"('유퀴즈')","contents":"'88년생 동갑내기 친구' 정해인과 지드래곤 깜짝 만남이 공개됐다. 9일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 지드래곤과 정해인이 녹화장에서 만난 장면이 그려졌다. 이날 방송에서 MC 유재석은 정해인과의 녹화를 기다리다가 정해인이 지드래곤과 만나는 장면을 보고 \"지디는 아까 우리가 토크를 했다\"며 지드래곤이 먼저 녹화를 했음을 알렸다. 이에 조세호도 \"남는 시간에 잠깐 얘기를 나누고 있는 것 같다\"며 지드래곤과 정해인의 만남을 지켜봤다. 정해인은 먼저 촬영을 끝낸 지드래곤과 만나 인사를 나눴다. 정해인이 지드래곤에게 \"안녕하세요. 처음 뵙겠습니다. 저는 뵌 적이 있어요. 공연했을 때 구경갔었다\"고 인사를 했고, 지드래곤도 반갑게 \"저희 동갑이죠?\"라며 친화력을 보여 눈길을 끌었다. 녹화를 먼저 끝낸 지드래곤에 정해인은 \"그럼 가세요\"고 인사를 또 나누었고, 지드래곤도 \"네네 담에 봬요\"고 얘기했다. 이어 정해인은 영화 '베테랑'의 인기로 바쁜 근황을 보내고 있다 밝혔다. 무대","link":"https://m.entertain.naver.com/now/article/312/0000683808","retrieved":1728482929471},{"title":"정해인, 지드래곤과 깜짝 만남…“공연 간 적 있어” (‘유퀴즈’)","contents":"배우 정해인이 가수 지드래곤과 만났다. 9일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 정해인이 지드래곤과 담소를 나누는 장면이 그려졌다. 이날 정해인은 인터뷰 장소로 이동하던 중 사진 촬영 중인 지드래곤과 마주쳤다. 정해인에 앞서 지드래곤이 ‘유 퀴즈 온 더 블럭’ 녹화를 진행, 이에 두 사람이 우연히 마주친 것이다. 정해인은 지드래곤에게 “처음 뵙겠다. 나는 뵌 적 있다. 공연할 때 구경 갔었다”며 인사했다. 지드래곤 역시 “우리 동갑이지 않냐. 다음에 보자”며 인사를 건넸다. 한편 ‘유 퀴즈 온 더 블럭’은 매주 수요일 오후 8시 45분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005376613","retrieved":1728482929472},{"title":"숏컷하길 잘했네…'171cm 48kg' 나나, 비현실적 비율 자랑","contents":"나나가 가을 분위기가 물씬 풍기는 편안한 일상을 공유했다. 9일 나나는 자신의 인스타그램에 하트 이모티콘 외 아무런 멘트 없이 여러 장의 사진을 올렸다. 나나는 브라운 컬러 재킷에 블랙 데님 팬츠를 입고 따스한 분위기를 뽐내고 있다. 젖은 듯한 쇼트커트 또한 눈길을 끌었다. 그간 긴 머리를 유지해온 나나는 최근 헤어 커트로 스타일 변신에 도전했다. 나나는 2009년 그룹 애프터스쿨로 데뷔했다. 그는 2016년 드라마 '굿와이프'를 통해 배우로서 활약을 펼치기 시작했다. 그는 지난해 '마스크걸'에서 김모미 역을 맡아 호평받았고 올해 상반기는 '플레이어2: 꾼들의 전쟁'에 특별 출연해 임팩트를 선사했다. 나나는 연습생 시절 2009 슈퍼모델 선발대회에 지원해서 본선까지 진출했다. 일본에서는 패션모델로 활발한 활약을 펼쳤다.","link":"https://m.entertain.naver.com/now/article/312/0000683807","retrieved":1728482929473},{"title":"[TVis] 정해인, 다산 정약용 6대손…”어렸을 땐 와닿지 않아” (‘유퀴즈’)","contents":"배우 정해인이 ‘다산 정약용의 직계 6대손’으로 알려진 가운데 “어렸을 때는 와닿지 않았다”고 말했다. 정해인은 9일 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’)에서 MC 유재석이 “정약용 선생님의 둘째 아들 정학유의 후손이다. 이렇게 보니까 정약용 선생님 닮았다”고 말하자 “사실 어렸을 때부터 알고 있었다”며 이 같이 답했다. 이어 정해인은 “어렸을 때 친할머니, 친할아버지와 같이 살아서 그 얘기를 많이 들었다”고 덧붙였다. 또 다른 MC 조세호가 “‘행동에 신경 써야겠다’ 이런 생각이 들었느냐”라고 묻자, 정해인은 “아무래도 그렇다”고 답했다. 그러면서 “(유튜브에서도) 제 알고리즘에 관련 내용이 많이 뜨더라. 다산 정약용 선생님의 말씀 같은 것”이라고 덧붙여 웃음을 자아냈다. ‘유 퀴즈’는 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003385388","retrieved":1728482929474},{"title":"심형탁, ♥사야 동생=손흥민 닮은꼴 등장에 '깜짝'..\"월드스타 가족이네\"[신랑수업][별별TV]","contents":"배우 심형탁과 아내 사야가 일본으로 태교여행을 떠났다. 9일 방송된 채널A '요즘 남자 라이프 - 신랑수업(이하 '신랑수업')에서는 심형탁과 사야가 사야의 고향인 일본 야마나시현에 태교여행을 간 모습이 전해졌다. 이날 심형탁은 약 반 년 만에 처가 식구들과 만났다. 심형탁은 사야의 집에 가 장인과 장모를 반 년 만에 만났다. 심형탁은 \"사진만 봐도 벌써 꽃미남이다\"라며 사야와 함께 2세 '새복이'의 초음파 사진과 자신들의 사진을 보여주며 장인과 장모를 흐뭇하게 만들었다. 이때 15살이 된 사야의 동생 쿄노스케가 훌쩍 자라 등장했고, 손흥민과 닮은꼴 외모로 보는 이들을 놀라게 했다. 스튜디오에서 이를 보던 박현호는 \"근데 형수님을 볼 때마다 BTS 정국 님을 닮았다고 생각했다\"고 했고, 심형탁은 \"그 말 너무 좋아한다\"고 전했다. 스튜디오에선 \"월드스타 가족이다\"라는 반응을 보였다. 사야의 동생은 사야에게 \"임신 축하해\"라며 꽃다발을 건네줘 감동을 자아냈다. 심형탁은 장인, 장모에 이","link":"https://m.entertain.naver.com/now/article/108/0003272041","retrieved":1728482929476},{"title":"심진화, 아버지 생각에 눈물…\"딸 첫 월급 끝까지 갖고 계셔\"","contents":"'신랑수업' 심진화가 딸 사야의 선물을 간직해온 사야 아버지의 모습에 돌아가신 아버지를 회상하며 눈물을 보였다. 9일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 일본으로 태교 여행을 떠난 심형탁-사야 부부의 모습이 담겼다. 심형탁과 사야가 일본 친정으로 태교 여행을 떠났다. 심형탁은 장인-장모님께 새복이(태명) 초음파 사진과 함께 한글이 적힌 가족 티셔츠를 선물했다. 이어 등장한 사야의 남동생이 누나의 임신을 축하하며 꽃다발을 선물해 훈훈함을 안겼다. 이날 사야의 아버지가 \"특별한 술을 준비했다\"라며 사야가 첫 월급으로 산 샴페인을 꺼내 눈길을 끌었다. 사야의 선물을 그대로 간직한 아버지의 모습에 모두가 울컥했다. 특히 심진화는 중학생 때 첫 신문 배달 아르바이트 후 받은 돈을 아버지에게 드린 적이 있다며 \"돌아가시기 전까지 봉투 그대로 가지고 계셨다, 아빠들은 저런가 봐\"라고 눈물을 보여 시선을 모았다. 한편, 채널A '","link":"https://m.entertain.naver.com/now/article/421/0007833542","retrieved":1728480003206},{"title":"[TVis] 정해인, ‘동갑’ 지드래곤과 반가운 인사 “공연할 때 구경가” (‘유퀴즈’)","contents":"배우 정해인과 가수 지드래곤이 반갑게 인사를 나누는 순간이 전해졌다. 9일 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에서 정해인이 게스트로 등장하는 모습이 그려졌다. MC 유재석, 조세호가 정해인과의 녹화를 앞두고 “요즘 이분이 대세다”라고 말했고 “지드래곤은 아까 대화했다. 참 자유롭다”고 전했다. 이어 정해인이 지드래곤이 음성으로 대화를 나누는 모습이 그려졌는데, 정해인이 먼저 “안녕하세요, 처음 뵙겠다”고 말문을 열었다. 이에 지드래곤이 “저희 동갑이죠?”라고 물었다. 이들은 1988년생으로 동갑내기다. 이어 정해인은 “저는 뵌 적 있다. (지드래곤이) 공연할 때 구경 갔었다”며 “그럼 가세요”라고 인사했고, 지드래곤이 “다음에 봬요”라고 답해 훈훈함을 자아냈다. ‘유 퀴즈’는 매주 수요일 오후 8시 45분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003385387","retrieved":1728480003210},{"title":"심형탁, ♥사야 위한 日 태교 여행…\"입덧 때문에 바이오리듬 무너져\" (신랑수업)","contents":"심형탁, 사야 부부가 일본으로 태교 여행을 떠났다. 9일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’에서는 심형탁, 사야 부부가 일본에 있는 사야의 고향으로 태교 여행을 떠나는 장면이 공개됐다. 도쿄에서 기차 타고 2시간 걸려 도착한 야마나시현. 사야의 고향이라고 밝힌 심형탁은 \"사야가 그동안 많이 힘들었다. 입덧 때문에 바이오리듬도 많이 무너져서 힘들어했다. 고향에 와서 기운을 받고 싶어 와이프와 태교 여행을 결심했다\"라며 여행 이유를 밝혔다. 이에 이다해는 \"임신한지 5-6개월 때 태교 여행을 가장 많이 간다. 행복 호르몬이 나와서 산모는 스트레스 풀고 태아의 뇌 성장에도 도움이 된다\"라며 적절한 시기에 떠난 부부의 태교 여행을 칭찬했다. 게스트로 출연한 정준하 역시 일본인과 결혼한 바. 그는 \"저도 태교 여행을 일본으로 갔었다. 제가 보기에도 잘 선택한 것 같다. 아내의 고향으로 간다는 게\"라며 심형탁의 선택에 박수를 보냈다. 사진=채널A 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001781003","retrieved":1728480003213},{"title":"정해인 “정약용 직계 6대손 안 와닿았다, 배우 끼 母 닮아”(유퀴즈)","contents":"배우 정해인이 정약용 선생의 직계 6대손인 것에 대해 언급했다. 10월 9일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 264회에는 '최고의 유산' 특집을 맞아 배우 정해인이 게스트로 출연했다. 이날 정해인은 다산 정약용의 직계 6대손이라며 \"정약용 선생님의 둘째 아들의 후손인 것. 정학규의 아들\"이라고 밝혔다. 정해인은 어릴 때부터 집안에 대해 잘 알고 있었냐고 묻자 \"저는 사실 어렸을 때부터 친할머니, 친할아버지랑 같이 살아서 되게 많이 들었다. 근데 별로 와닿지도 않았다. 역사 공부 하면서 그때부터 다시 찾아보고 그랬다\"고 말했다. 행동을 신경쓰지 않았냐는 말에는 \"아무래도 그런 마음이 들긴 하는데 제 알고리즘에도 그게 많이 뜨더라. '다산 정약용 선생님의 말씀', '아들에게 보내는 편지'. 그게 잘 돼 있어서\"라고 너스레 떨었다. 이어 부모님 중 누구를 닮았냐는 말에 \"배우 쪽 하는 거에 대해선 어머니(를 닮았다). 아버지는 전혀 없다. 어머니는 예술적 부","link":"https://m.entertain.naver.com/now/article/609/0000906878","retrieved":1728480003215},{"title":"레오 란타 “본가는 용인 수지…父 한국서 묫자리 알아봐” (‘유퀴즈’)","contents":"핀란드 출신 유튜버 레오 란타가 예능감을 뽐냈다. 9일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 ‘최고의 유산’ 특집을 맞아 대한외국인 레오 란타, 아마라치, 마이클 레이드먼이 게스트로 출연했다. 이날 레오 란타는 “본가는 용인 수지다. 고향은 양재 쪽인데, 아버지가 그쪽에 있다. 100일 때 핀란드에서 (한국으로) 왔다. 그때 왔다고 하더라. 여기에서 돌잔치를 했다. 초등학교 다니다가 졸업할 때쯤 핀란드로 유배를 갔다. 그때 핀란드어를 몰라서 핀란드어를 한글로 썼다”고 말했다. MC 유재석이 “어쩌다 한국으로 오게 됐냐”고 묻자 레오 란타는 “내가 결정한 게 아니다. 한창 북한 땅굴을 탐지하는 일이 많았는데 (아버지가) 탐지할 때 쓰이는 장비를 수입해서 사용할 수 있게끔 돕는 역할을 했다. IMF 때 (사업을) 그만뒀다”고 했다. 유재석은 “레오 란타는 우리와 역사를 같이 한다”고 놀랐다. “부모님이 핀란드로 가고 싶었을 것 같다”는 말에 레오 란타는 “아버지에게 여쭤보니 지금","link":"https://m.entertain.naver.com/now/article/009/0005376611","retrieved":1728480003220},{"title":"정해인 \"정약용 둘째 아들의 후손…어렸을 땐 와닿지 않아\"","contents":"정해인이 '유퀴즈'에서 솔직한 입담을 뽐냈다. 9일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 '다산 정약용의 직계 6대손'으로 잘 알려진 배우 정해인이 등장했다. 그는 \"정약용 선생님의 둘째 아들 정학유의 후손이다\"라고 알렸다. \"이렇게 보니까 정약용 선생님 닮았다, 느낌이 있어\"라는 MC 유재석의 말에 MC 조세호가 \"가까운 거 아니냐?\"라며 거들었다. 정해인은 \"어렸을 때부터 알고 있었다. 친할머니, 친할아버지와 같이 살아서 얘기를 많이 들었다. 그런데 어렸으니까 와닿지 않았다\"라고 솔직하게 털어놔 웃음을 샀다. 이를 들은 조세호가 \"'행동에 신경 써야겠다' 이런 생각이 들었나?\"라며 궁금해했다. 정해인이 \"아무래도 그런 마음이 들었다\"라면서 \"제 알고리즘에도 그런 게 많이 뜨더라, 다산 정약용 선생님의 말씀\"이라고 해 웃음을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007833540","retrieved":1728480003221},{"title":"정해인, 칸에 母와 동행한 이유 \"황정민에 '孝' 가치관 영향 받아\"[유퀴즈][별별TV]","contents":"'유 퀴즈 온 더 블럭' 배우 정해인이 칸 영화제에 모친과 함께 동행한 이유를 밝혔다. 9일 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 264회에는 배우 정해인이 출연했다. 이날 정해인은 영화 '베테랑' 촬영 당시 배우 황정민과 나눴던 대화에 대해 언급하며 \"(선배님이) 제 어머니가 다른 사람들에게 아들 자랑을 하는지 물어봤다. (제가 어머니한테) 어디가서 제 얘기 꺼내지도 마시라고 한다(고 말씀드렸다)\"라고 이야기했다. 이어 그는 \"(황정민 선배님이 저에게) '절대 앞으론 그러지 마. 그건 불효하는 거다. 어머니 하고 싶으신대로 하도록 냅두시라'(라고 했다).그 얘기가 저한테 영향이 컸다\"라고 덧붙였다. 황정민과의 대화는 이후 칸 영화제에 모친과 동행을 하게 된 결정적인 계기가 되었다고 밝혔다. 그러면서 \"2024년도에 가장 잘한 일. 배우 인생에서도 손꼽으라하면 그 날이 들어갈 것 같다. 지금은 부모님과 시간을 보내려고 더 노력하고 있다\"라며 변한 가치관에 대해 이야기","link":"https://m.entertain.naver.com/now/article/108/0003272038","retrieved":1728480003222},{"title":"\"2세 벌써 꽃미남\"..심형탁♥사야, 日 장인·장모에 '새복이 초음파' 자랑 '흐뭇'[신랑수업]","contents":"배우 심형탁과 아내 사야가 일본으로 태교여행을 떠났다. 9일 방송된 채널A '요즘 남자 라이프 - 신랑수업(이하 '신랑수업')에서는 심형탁과 사야가 사야의 고향인 일본 야마나시현에 태교여행을 간 모습이 전해졌다. 이날 심형탁은 약 반 년 만에 처가 식구들과 만났다. 심형탁은 \"사야가 그동안 입덧과 무너진 바이오리듬으로 힘들어했다. 모처럼 고향에서 좋은 기운을 받고자 일본으로 태교여행을 가기로 했다\"고 밝혔다. 심형탁과 사야는 사야의 고향인 야마나시현을 갔고, 후지산의 만년설이 녹아 만들어진 연못 오시노핫카이에서 2세에 대한 기도를 했다. 입덧 때문에 생선을 못 먹었던 사야는 심형탁과 고향의 송어 생선구이와 빙수를 먹으며 추억을 떠올렸다. 심형탁은 사야의 집에 가 장인과 장모를 반 년 만에 만났다. 심형탁은 \"사진만 봐도 벌써 꽃미남이다\"라며 사야와 함께 2세 '새복이'의 초음파 사진과 자신들의 사진을 보여주며 장인과 장모를 흐뭇하게 만들었다.","link":"https://m.entertain.naver.com/now/article/108/0003272037","retrieved":1728480003223},{"title":"한지현, 알고 보니 경찰대 수석 졸업…'11살 연상' 이민기와 지독하게 얽혀 ('페이스미')","contents":"1996년생 배우 한지현이 연기 변신을 예고했다. 내달 6일 첫 방송 예정인 KBS 2TV 새 수목드라마 '페이스미'는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. '페이스미' 측은 9일 한지현의 다채로운 모습이 담긴 첫 스틸을 공개했다. 한지현은 경찰 제복은 물론 캐주얼한 스타일까지 소화했다. 한지현은 극 중 언제든 사건 현장에 뛰어나갈 준비가 돼 있는 열혈 강력계 형사 '이민형' 역을 연기한다. 그는 청순한 외모와는 달리 부당한 상황 앞에서는 피의자나 기자에게도 겁 없이 들이받는 인물로, 저돌적이면서도 솔직한 매력으로 똘똘 뭉친 캐릭터다. 경찰대를 수석으로 졸업했을 만큼 근성과 오기가 충만한 민형이지만 그에게는 과거가 남긴 치명적인 오점이 있다. 그는 자신을 불행하게 만드는 과거를 극복하기 위해 절망하거나 불평불만하지 않고 초긍정 모드로 자신이 맡은 바를 성실히 해나간다. 한지현은 이민기(차정우","link":"https://m.entertain.naver.com/now/article/312/0000683804","retrieved":1728480003225},{"title":"정해인, 지드래곤과 깜짝 만남…\"저희 동갑이죠? 다음에 봬요\" (유퀴즈) [종합]","contents":"배우 정해인과 가수 지드래곤(GD)이 인사를 나눴다. 9일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '최고의 유산' 특집으로 꾸며진 가운데 정해인이 지드래곤과 담소를 나누는 장면이 전파를 탔다. 이날 유재석은 정해인에 대해 \"이분이 또 요즘 대세다\"라며 기대를 높였다. 이때 정해인은 인터뷰 장소로 이동하던 중 사진 촬영 중인 지드래곤과 마주쳤다. 유재석은 \"지디는 아까 토크를 했고\"라며 밝혔고, 조세호는 \"다음 분 오시기 전에 남은 시간에 사진 촬영을\"이라며 거들었다. 유재석은 \"참 자유롭다\"라며 덧붙였다. 특히 정해인은 지드래곤에게 \"처음 뵙겠다. 저는 뵌 적이 있다. 공연했을 때 구경 갔었다\"라며 인사했다. 지드래곤은 \"저희 동갑이지 않냐. 다음에 보자\"라며 반가움을 드러냈다. 유재석은 \"올해 가장 바쁜 배우분 중 한 분이 정해인 씨가 아닐까 한다. 드라마도 잘 되고 영화도 '베테랑2'도 잘되고. '베테랑2'가 640만을 넘기면서 곧 700만 넘기겠다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001781000","retrieved":1728480003226},{"title":"정해인, '동갑내기' GD 깜짝 만남…\"공연 간 적 있어\"","contents":"'88년생 동갑내기' 정해인, 지드래곤(GD)이 녹화장에서 마주쳤다. 9일 오후 방송된 tvN 예능 프로그램 '유 퀴즈 온 더 블럭'에서는 배우 정해인과 빅뱅 멤버 지드래곤의 깜짝 만남이 성사됐다고 전해져 이목이 쏠렸다. MC 유재석, 조세호가 정해인과의 녹화를 앞두고 \"요즘 이분이 대세다\"라며 입을 열었다. 이내 MC들이 대기하는 쪽을 바라보면서 \"GD는 아까 대화했다. 참 자유롭다\"라고 말했다. 정해인과 지드래곤의 만남은 음성으로 전달됐다. 정해인이 \"안녕하세요, 처음 뵙겠다\"라고 말을 걸었다. 지드래곤이 반기며 \"저희 동갑이죠?\"라고 물었다. 정해인이 \"저는 뵌 적 있다. 공연할 때 구경 갔었다\"라면서 \"그럼 가세요~\"라고 했다. 지드래곤이 \"다음에 뵈어요\"라고 받아쳐 훈훈함을 선사했다.","link":"https://m.entertain.naver.com/now/article/421/0007833538","retrieved":1728480003230},{"title":"심형탁♥사야, 日 태교 여행…\"아내 고향 기운 받고 싶었다\"","contents":"'신랑수업' 심형탁-사야 부부가 일본으로 태교 여행을 떠났다. 9일 오후 9시 30분에 방송된 채널A 예능 프로그램 '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 심형탁-사야 부부의 일상이 담겼다. 심형탁, 사야 부부가 일본으로 태교 여행을 떠났다. 심형탁은 그동안 입덧으로 힘들었던 사야를 위해 고향에서 기운을 받고 싶었다며 사야의 친정으로 태교 여행을 떠나게 됐다고 부연했다. 이날 스페셜 게스트 '학생주임'으로 출격한 정준하 역시 재일교포 아내를 위해 일본으로 태교 여행을 떠났다며 심형탁을 칭찬했다. 이어 심형탁은 오랜만에 만난 장모님, 장인어른과 반갑게 인사를 나눴다. 더불어 심형탁은 새복이(태명) 초음파 사진과 함께 한글이 적힌 가족 단체 티셔츠 등을 선물해 눈길을 끌었다. 한편, 채널A '신랑수업'은 다양한 연령대의 출연진들이 결혼에 대한 각자의 생각과 현실을 공유하는 프로그램으로 매주 수요일 오후 9시 30분에 방송된다.","link":"https://m.entertain.naver.com/now/article/421/0007833536","retrieved":1728480003231},{"title":"'50만 구독자' 핀란드 출신 레오 \"최애 한글='새그럽다'..억양이 좋아\"","contents":"'유퀴즈' 핀란드 출신 레오가 최애 한글에 대해 언급했다. 9일 방송된 '유 퀴즈 온 더 블럭' 264회에서는 국적만 외국인 핀란드 출신 레오 란타, 나이지리아 출신 아마라치, 캐나다 출신 마이클 레이드맨가 출연했다. 이날 유튜브 구독자 51만 채널의 주인공이자 한국 돌잡이 출신 핀란드 호소인 레오는 외국인이라서 영어를 잘 한다는 오해를 받는다고 밝혔다. 그러면서 \"영어 관련 콘텐츠에서 많이 연락이 온다\"라며 난감함을 표해 보는 이들의 웃음을 자아냈다. 한편 가장 좋아하는 한국말을 묻는 질문에는 '시다'의 방언인 '새그럽다'를 언급했다. 그는 \"억양이 좋다. 그냥 시다고 하면 덜 신 느낌이 들어서 조금 더 극하게 표현하려고 '새그럽다'라는 표현을 많이 쓴다\"라고 밝혔다. 이외에도 '구수하다'의 방언인 '구뜰하다와 '새참'의 본말인 '사이참'을 좋아하는 한글로 뽑았다. 그러면서 \"먹방을 많이 하다보니 저도 공부한 것. 그냥 맛있다고 하면 섭외가 안된다\"라고 현실적인 고민을 털어놔 모두","link":"https://m.entertain.naver.com/now/article/108/0003272036","retrieved":1728480003233},{"title":"GD ‘유퀴즈’ 깜짝 출연 예고, 동갑내기 정해인과 친분 쌓기 ‘훈훈’","contents":"가수 GD(지드래곤)과 배우 정해인이 친분을 쌓았다. 10월 9일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 264회에는 GD의 출연이 예고됐다. 이날 게스트 정해인을 기다리는 유재석, 조세호의 뒤로 GD가 촬영 중이었다. 유재석과 조세호는 \"GD는 우리가 아까 토크했다\", \"남는 시간 사진 촬영 중\"이라고 설명하곤 GD를 보며 \"참 자유롭다\"고 말했다. 이런 GD는 녹화장에 입장하는 정해인과 잠시 인사도 나눴다. 정해인은 \"처음 뵙겠습니다\"라고 먼저 인사하곤 \"저는 뵌 적이 있다. 공연했을 때 구경갔다\"고 밝혔고, GD는 \"저희 동갑이죠? 담에 봐요\"라고 답했다. 동갑내기 두 사람의 만남과 친분 쌓기가 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000906877","retrieved":1728480003234},{"title":"BTS 제이홉, ‘흑백요리사’ 애청자…”에드워드 리, 두부 파이닝 해주세요”","contents":"그룹 방탄소년단(BTS) 멤버 제이홉이 넷플릭스 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) 애청자임을 드러냈다. 제이홉은 지난 8일 팬 커뮤니티 플랫폼 위버스를 통해 “이균(에드워드 리) 셰프, 두부 파인다이닝 팝업 해주세요”라고 적으며 에드워드 리 셰프의 사진을 올렸다. 해당 게시물을 올린 날에 ‘흑백요리사’ 마지막 회차가 공개됐는데, 에드워드 리는 나폴리 맛피아와 파이널에 진출해 치열한 접전 끝 아쉽게 2위를 기록하며 준우승을 차지했다. ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁을 다룬 콘텐츠다. 에드워드 리는 ‘백수저’로 출전했는데, 뛰어난 실력으로 심사위원들의 감탄을 불러모았다. 제이홉은 육군 제36보병사단 신병교육대에서 조교로 복무 중이다. 오는 17일 전역을 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003385386","retrieved":1728480003235},{"title":"‘나의 해리에게’ 서재희, 능숙하게 매끄럽게","contents":"배우 서재희가 ‘나의 해리에게’에서 특급 존재감을 드러냈다. 지니 TV 오리지널 드라마 ‘나의 해리에게’가 입소문을 타며 마니아 층의 열렬한 지지를 받고 있는 가운데, 지난 7일과 8일 특별 출연으로 몰입도를 높인 서재희에 대한 감탄이 이어지고 있다. ‘나의 해리에게’는 새로운 인격이 발현된 아나운서 은호(신혜선 분)와 구 남자친구 현오(이진욱 분)의 마음속 감춰뒀던 상처를 치유하는 행복 재생 로맨스다. 서재희는 ‘나의 해리에게’ 5회와 6회에 아나운서 서미래 역으로 등장, 등장과 동시에 특유의 카리스마로 시선을 끌었다. 경험 많고 노련한 아나운서이지만 MZ 아나운서 혜연(조혜주 분)에게 밀려 열등감을 느끼는 인물로 극을 전개시키며 흥미를 유발했다. 미래는 메인 MC로 섭외 됐지만 특집 프로그램에서 자신을 뒷전으로 두는 상황에 불편함을 드러냈다. 고상하게 컴플레인을 걸던 미래는 메인 작가에게 본격적으로 불만을 토로했고, 메인 작가는 혜연에게 더 이상 방송에 출연하지 않겠다는 미래를","link":"https://m.entertain.naver.com/now/article/144/0000993372","retrieved":1728480003236},{"title":"양다일, 근육 자랑 \"김종국과 차이? 전 뉴 제너레이션…형은 쇠로 운동\" ('짠남자')","contents":"가수 양다일이 운동 발라더 김종국과 차이점을 언급했다. 9일 방송된 MBC '짠남자'에는 김종국, 장도연, 이준, 임우일, 이승훈, 박영진이 등장했다. 이날 장도연은 커뮤니티에서 개최한 천하제일 흥청이 망청이 사연을 공개했다. 첫 번째 흥청이 망청이 후보는 애플 매장에 갔다가 20만 원 정도 되는 새로 나온 펜슬을 샀다고 했다. 문제는 아이패드가 없다는 사실. 김종국은 \"시계가 없는데 시곗줄을 샀다\"라고 했고, 임우일은 \"여자친구가 없는데 예식장을 예약한 거다\"라고 놀랐다. 장도연이 \"펜슬이 기능도 기능인데 멋있지 않냐\"라고 하자 김종국은 장도연을 째려봤고, 장도연은 \"너무 째려봐서 기미 생기겠다\"라고 말해 웃음을 안겼다. 두 번째 후보는 독서실 6개월 치를 50만 원 내고 잠을 자고 있단 사연. 임우일은 \"숙식을 다 해결하면 인정이다. 고시원보다 싸기 때문에\"라고 밝혔다. 세 번째 후보는 10개월 만에 2천만 원을 저축한 프리랜서. 하지만 유럽 여행하면서 1,700만 원을 썼고,","link":"https://m.entertain.naver.com/now/article/213/0001312137","retrieved":1728480003238},{"title":"필경사 유기원 “‘노량’ 김윤석→‘재벌집’ 이성민 대필…출연료 30만 원” (‘유퀴즈’)","contents":"필경사 유기원 주무관이 영화, 드라마 대필 촬영 비하인드를 전했다. 9일 방송된 tvN ‘유 퀴즈 온 더 블럭’에는 대한민국 제5대 필경사 유기원 주무관이 게스트로 출연했다. 이날 MC 유재석은 “일한 지 두 달 정도 됐다고 했는데 그전에는 어떤 일을 했냐”고 물었다. 유기원 주무관은 “한국 서예 청년 작가로 활동했다. 영화나 드라마 대필 일도 했었다”고 답했다. 유재석이 “실제로 우리가 이름만 들어도 알 만한 작품에 유기원 주무관의 글씨가 많이 나왔다고 하더라”라고 하자 유기원 주무관은 영화 ‘노량’의 이순신 장군(김윤석 분), 드라마 ‘옷소매 붉은 끝동’의 정조(이준호 분), 영화 ‘올빼미’의 천경수(류준열 분), 드라마 ‘재벌집 막내아들’의 진양철(이성민 분) 등을 언급했다. 또한 유기원 주무관은 “출연 페이를 궁금해하는 사람들이 많다. 기본으로 장면 당 30만~50만 원으로 정해져 있다. 촬영이 지연되면 거기에 대한 추가적인 페이가 붙는다”고 말했다. 한편 ‘유 퀴즈 온 더","link":"https://m.entertain.naver.com/now/article/009/0005376608","retrieved":1728480003239},{"title":"국적만 외국인 레오 “父 한국서 묫자리 알아봐, 핀란드어 못해 본국 유배”(유퀴즈)","contents":"국적만 외국인이라는 핀란드인 레오 란타가 유쾌한 입담과 인생사를 전했다. 10월 9일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 264회에는 '최고의 유산' 특집을 맞아 대한외국인 레오 란타, 아마라치, 마이클 레이드먼이 게스트로 출연했다. 이날 레오 란타는 본가는 용인 수지, 고향은 양재라며 \"100일 때 핀란드에서 (한국으로) 왔다. 여기서 돌잔치를 했다. 초등학교 다니다가 졸업할 때쯤에 핀란드로 유배를 갔다. 그때 핀란드어를 몰라서 핀란드어를 한국어로 썼다\"라고 밝혔다. 한국살이 약 25년 차라고. 레오 란타는 어쩌다 한국살이를 하게 됐냐는 질문에 \"제가 결정한 게 아니다. 아버지 사업 때문에. 한참 북한 땅굴 탐지하는 일이 많았는데 (아버지가) 탐지할 때 쓰이는 장비를 수입해서 사용할 수 있게끔 돕는 역할을 하셨다\"면서 \"IMF 때 (사업을) 그만두셨다\"고 말했다. 유재석은 \"레오는 우리랑 역사를 같이 하네\"라며 놀라워했다. 지금까지도 한국에 거주 중이시라","link":"https://m.entertain.naver.com/now/article/609/0000906876","retrieved":1728480003241},{"title":"'쇼챔' 최예나, '네모네모'·'설탕' 무대로 뽐낸 매력","contents":"가수 최예나가 컴백과 동시에 '쇼! 챔피언' 1위 후보에 오르며 인기를 증명했다. 그는 '네모네모'와 '설탕' 무대를 통해 매력을 뽐냈다. 최예나는 9일 방송된 MBC M '쇼! 챔피언'에 출연해 세 번째 싱글 '네모네모'의 타이틀곡 '네모네모'와 수록곡 '설탕' 무대를 선보였다. 이날 그는 컴백과 동시에 1위 후보에 올랐다. 본격적인 무대에 앞서 MC들과 인터뷰를 나눈 최예나는 가장 좋아하는 도형으로 동그라미를 꼽았다. 그러면서 \"'네모네모'도 동그라미가 되고 싶어하는 네모의 이야기다. 둥글게 둥글게 살고 싶어서 동그라미가 좋다\"고 말했다. 최예나는 '설탕' 무대로 컴백을 알렸다. 댄서들과 함께 사랑스러운 안무를 선보이는 그의 모습이 시선을 모았다. 귀여운 스타일링과 러블리한 비주얼 또한 눈길을 끌었다. 이어 최예나는 '네모네모' 무대를 꾸몄다. 통통 튀는 매력으로 무대를 장악한 그는 손가락으로 네모를 표현한 직관적이고 센스 있는 시그니처 안무로 강한 중독성을 유발했다. 다채로운","link":"https://m.entertain.naver.com/now/article/469/0000826989","retrieved":1728480003242},{"title":"희귀 공무원 필경사 “‘옷소매’ 이준호→‘재벌집’ 이성민 대필, 출연료 30만원”(유퀴즈)","contents":"우리나라 5대 필경사 유기원 주무관이 영화, 드라마 촬영 비하인드를 전했다. 10월 9일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 264회에는 '최고의 유산' 특집을 맞아 56대1의 경쟁률을 뚫고 5대 필경사가 된 유기원 주무관이 게스트로 출연했다. 필경사란 5급 공무원 이상의 임명장을 붓으로 작성하는 일을 하는 직업으로 62년간 단 4명 만이 거쳐간 가장 희귀한 공무원. 올해 5대 필경사가 된 유기원 주무관은 근무한 지 두 달째라며 \"(전엔) 프리랜서로 생활하다 보니 자고 싶으면 자도 됐는데 출퇴근을 하게 됐다\"고 달라진 점을 밝혔다. 이어 지난 두 달간 쓴 임명장은 약 500장 가량이나 된다고 말해 놀라움을 자아냈다. 유기원 주무관은 그전엔 무슨 일을 했냐는 질문에 \"저는 한국 서예 청년 작가로 활동했다. 원래는 서예가라고 했었다. 영화, 드라마 대필 일도 했다\"고 말했다. 그가 대필한 대표 글씨로는 영화 '노량' 이순신 장군(김윤석 분)의 글씨가 있었다.","link":"https://m.entertain.naver.com/now/article/609/0000906875","retrieved":1728476072465},{"title":"'62년간 단 4명' 5대 필경사 등장…유재석 \"필경사 합격에 '유퀴즈' 지분 있다더라\"","contents":"5대 필경사 유기원 주무관이 등장했다. 9일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에서는 '최고의 유산' 특집으로 꾸며진 가운데 유기원 주무관이 게스트로 출연한 장면이 전파를 탔다. 이날 유재석은 \"62년 동안 단 4명만 거쳐간 희귀 직업군인데 그 다섯 번째 주인공이 바로 오늘 나오신 유기원 주무관님이시다. 이 직업군이 4년 전에 저희 '유퀴즈'에서 필경사라는 직업을 이 분께서 나오셔서 많이 알게 됐다\"라며 밝혔다. 유재석은 \"5급 공무원부터 국무총리까지 대통령 명의의 임명장을 붓으로 쓰는 직업이 바로 필경사다. 이야기를 들어보니까 필경사라는 직업에 관심을 갖게 된 게 '유퀴즈'가 지분이 있다고 한다\"라며 기대했다. 유기원 주무관은 \"'유퀴즈' 때문에 필경사가 어떤 걸 하는지 조금 더 알 수 있는 계기가 됐던 거 같다\"라며 털어놨다. 사진 = tvN 방송 화면","link":"https://m.entertain.naver.com/now/article/311/0001780994","retrieved":1728476072472},{"title":"박보경 “父 따라 의사되려다 母 대통령 만찬에 반해” (퍼펙트라이프)","contents":"뉴스엔 유경상 yooks@ 박보경이 부친을 따라 의사가 되려다 모친을 따라 요리연구가가 됐다고 말했다. 10월 9일 방송된 TV조선 ‘퍼펙트라이프’에서는 3대째 요리연구가 집안 이종임(72세) 박보경(43세) 모녀가 출연했다. 이종임 박보경 모녀는 1세대 요리연구가 하숙정에 이어 3대째 요리연구가 집안. 박보경은 “사실 아버지가 의사여서 같은 길을 걸으려고 화학 전공을 했다”며 “김대중 전 대통령 노벨상 수상 만찬에서 어머니가 요리를 하고 제가 통역으로 함께 했다. 그때 반해서 어머니와 같은 길을 걷고 있다”고 말했다. 현영은 “많은 셰프들 중에서 수장이 이종임 선생님인 거다. 얼마나 멋있냐”고 감탄했고 오지호는 “가문의 품격이 느껴진다”며 이종임에게 “70대인데 아무 질병이 없으시냐”고 건강 질문했다. 이종임은 “남편이 의사니까 건강에 대한 잔소리를 많이 듣다 보니 매사에 조심하는 편이다. 요리하다 보면 지금은 인덕션이 많지만 예전에는 가스를 많이 썼다. 가스 냄새와 굽고 볶고 하","link":"https://m.entertain.naver.com/now/article/609/0000906874","retrieved":1728476072474}]}