{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조각 복근 드러낸 정해인, 플래카드 들고 응원하는 정소민 (엄마친구아들)","contents":"정해인, 정소민, 김지은의 혜릉고 시절이 포착됐다. tvN 토일드라마 ‘엄마친구아들’(극본 신하은/연출 유제원) 측은 8월 23일 최승효(정해인 분), 배석류(정소민 분), 정모음(김지은 분)의 학창 시절 스틸 컷을 공개했다. 사진은 과거 학창시절에도 언제나 함께였던 혜릉동 삼총사의 모습을 담고 있다. 수업이 모두 끝난 텅 빈 교실에 모인 최승효, 배석류, 정모음이 각자 책상에 고개를 박고 뭔가를 열심히 써 내려가는 중이다. ‘엄친아’ 모범생다운 진지한 표정의 최승효, 신나고 들뜬 미소의 배석류, 그리고 혼자만의 엉뚱한 상상에 빠진 정모음까지. 이토록 이들을 집중하게 만든 건 ‘10년 후 나에게 쓰는 편지’다. 과연 이날 타임캡슐에 봉인된 세 통의 편지에 어떤 이야기가 적혀 있을지 호기심을 자극한다. 이와 같은 시기 수영 선수로 활동하던 최승효의 대회 현장도 포착돼 눈길을 끈다. 중요한 시합을 앞두고 긴장감 역력한 얼굴의 최승효. 바로 그때 익숙한 목소리에 관중석으로 고개를 돌리면","link":"https://m.entertain.naver.com/now/article/609/0000889008","retrieved":1724373176415},{"title":"'엄마친구아들' 정해인X정소민X김지은, 교복 입고 앳된 모습…풋풋 스틸컷 공개","contents":"배우 정해인, 정소민, 김지은의 타임캡슐이 열린다. 23일 케이블채널 tvN '엄마친구아들'(연출 유제원 극본 신하은) 측은 3회 방송을 앞두고 최승효(정해인), 배석류(정소민), 정모음(김지은) 의 학창 시절 스틸 컷을 공개하며 이목을 집중시켰다. 공개된 사진은 과거 학창시절에도 언제나 함께였던 혜릉동 삼총사의 모습을 담고 있다. 수업이 모두 끝난 텅 빈 교실에 모인 최승효, 배석류, 정모음이 각자 책상에 고개를 박고 뭔가를 열심히 써 내려가는 중이다. '엄친아' 모범생다운 진지한 표정의 최승효, 신나고 들뜬 미소의 배석류, 그리고 혼자만의 엉뚱한 상상에 빠진 정모음까지. 이토록 이들을 집중하게 만든 건 '10년 후 나에게 쓰는 편지'다. 과연 이날 타임캡슐에 봉인된 세 통의 편지에 어떤 이야기가 적혀 있을지 호기심을 자극한다. 이와 같은 시기 수영 선수로 활동하던 최승효의 대회 현장도 포착돼 눈길을 끈다. 중요한 시합을 앞두고 긴장감 역력한 얼굴의 최승효. 바로 그때 익숙한 목소","link":"https://m.entertain.naver.com/now/article/117/0003863881","retrieved":1724373176417},{"title":"김미경 육교서 추락 사고, 악에 받친 변요한 목격자 찾는다(백설공주)","contents":"변요한이 어머니 추락 사고 원인을 찾을 수 있을까. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 정금희(김미경 분) 추락 사고의 실체를 쫓는 아들 고정우(변요한 분)의 집념이 극대화된다. 고정우는 살인죄로 10년의 복역 생활을 마치고 고향인 무천시로 돌아오자마자 비참한 광경을 목도했다. 그의 어머니 정금희가 11년 전 살인사건으로 인해 딸 심보영(장하은 분)을 잃은 심동민(조재윤 분)의 화풀이 대상으로 전락한 것. 심지어 마을 사람들은 이를 말리기는커녕 비웃음과 함께 관망하고 있어 고정우의 마음을 더욱 무겁게 했다. 설상가상 마을을 떠나라는 어머니의 말을 듣고 서울로 가겠다고 결심할 무렵, 정금희가 육교에서 추락하는 사고까지 일어나면서 고정우는 악에 받치기 시작했다. 유력한 용의자인 심동민을 비롯해 평소 정금희를 도와주던 양흥수(차순배 분)까지 무언가 감추는 기색을 드러내고 있","link":"https://m.entertain.naver.com/now/article/609/0000889003","retrieved":1724373176423},{"title":"함소원, 진화와 이혼 후 심경 “돈은 쓸만큼 있어”","contents":"출처| 함소원 채널 배우 함소원이 중국인 남편 진화와 이혼했다고 밝힌 후 근황을 전했다. 함소원은 22일 자신의 개인 채널에 놀자, 일 안 함. 50 이후의 삶은 이렇게 살려고, 놀려고 한다. 나는 이 지구에 잠시 여행하러 와 있다”고 밝혔다. 특히 “돈 벌 생각은 하지 말자, 쓸 만큼 있으니까. 일을 최대한 줄인다. 일이 일처럼 느껴진다면 일을 바로 중지한다”고 강조했다. 그러면서 “(딸인) 혜정이와 행복한 시간을 보내는 걸 우선순위로 한다. 그리고 팔로워들과 자주 수다를 한다. 이제는 행복해지자. 다 같이 행복”이라고 다짐했다. 앞서 함소원은 라이브 방송을 통해 진화와 이혼했다고 알렸다. 두 사람은 2022년 12월께 결별했다 딸 혜정 양을 위해 재결합했으나 다시 파경을 맞은 것으로 알려졌다. 함소원과 진화는 지난 2017년 결혼해 이듬해 혜정 양을 품에 안았다. TV조선 ‘아내의 맛’ 출연 당시 조작 논란에 휩싸이고, 여러차례 불화설과 이혼설 등에 휘말렸다.","link":"https://m.entertain.naver.com/now/article/468/0001087262","retrieved":1724373176423},{"title":"'파친코' 시즌2, 오늘(23일) 공개…선자에게 찾아온 또 다른 역경","contents":"Apple TV+ '파친코' – Pachinko 시즌 2의 에피소드 1이 오늘 공개되는 가운데, '선자'에게 또 다른 역경이 찾아올 것을 예고해 궁금증을 증폭시킨다. '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 배우들의 압도적인 열연과 눈길을 사로잡는 영상미로 전 세계 평단으로부터 뜨거운 찬사를 받은 '파친코'가 바로 오늘 8월 23일(금), Apple TV+를 통해 시즌 2의 첫 번째 에피소드를 공개한다. 이번 에피소드에서는 시즌 1로부터 7년이 지난 1945년 오사카를 시작으로, 2차 세계 대전의 위협이 목전에 다가온 상황에서도 가족을 지키기 위해 애쓰는 '선자'(김민하)의 이야기를 담아낼 예정으로 기대를 모은다. 한편 1989년 도쿄에서는, 벼랑 끝에 몰린 '솔로몬'(진하)이 자신의 자리를 되찾기 위해 불가피한 선택을 하게 된다. 앞선 '파친","link":"https://m.entertain.naver.com/now/article/416/0000307627","retrieved":1724373176423},{"title":"'백설공주' 변요한, 김미경 추락 사고 진실 추적한다…긴장감 고조","contents":"변요한이 어머니 추락 사고 원인을 찾아 의지를 불태운다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’, 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인)에서 정금희(김미경 분) 추락 사고의 실체를 쫓는 아들 고정우(변요한 분)의 집념이 극대화된다. 고정우는 살인죄로 10년의 복역 생활을 마치고 고향인 무천시로 돌아오자마자 비참한 광경을 목도했다. 그의 어머니 정금희가 11년 전 살인사건으로 인해 딸 심보영(장하은 분)을 잃은 심동민(조재윤 분)의 화풀이 대상으로 전락한 것. 심지어 마을 사람들은 이를 말리기는커녕 비웃음과 함께 관망하고 있어 고정우의 마음을 더욱 무겁게 했다. 설상가상 마을을 떠나라는 어머니의 말을 듣고 서울로 가겠다고 결심할 무렵, 정금희가 육교에서 추락하는 사고까지 일어나면서 고정우는 악에 받치기 시작했다. 유력한 용의자인 심동민을 비롯해 평소 정금희를 도와주던 양흥수(차순배 분)까지 무언가 감추는 기색을 드러내","link":"https://m.entertain.naver.com/now/article/408/0000233226","retrieved":1724373176424},{"title":"김미경, 육교에서 추락사고…변요한 악에 받쳤다 (백설공주에게 죽음을)","contents":"변요한이 어머니 추락 사고 원인을 찾아 의지를 불태운다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’에서 정금희(김미경 분) 추락 사고의 실체를 쫓는 아들 고정우(변요한)의 집념이 극대화된다. 고정우는 살인죄로 10년의 복역 생활을 마치고 고향인 무천시로 돌아오자마자 비참한 광경을 목도했다. 그의 어머니 정금희가 11년 전 살인사건으로 인해 딸 심보영(장하은)을 잃은 심동민(조재윤 분)의 화풀이 대상으로 전락한 것이다. 심지어 마을 사람들은 이를 말리기는커녕 비웃음과 함께 관망하고 있어 고정우의 마음을 더욱 무겁게 했다. 설상가상 마을을 떠나라는 어머니의 말을 듣고 서울로 가겠다고 결심할 무렵, 정금희가 육교에서 추락하는 사고까지 일어나면서 고정우는 악에 받치기 시작했다. 유력한 용의자인 심동민을 비롯해 평소 정금희를 도와주던 양흥수(차순배)까지 무언가 감추는 기색을 드러내고 있어 정금희에게 무슨 일이 있었던 것일지 궁금해진다. 이에 고정우는 못난 아들을 둔 죄로 목숨","link":"https://m.entertain.naver.com/now/article/311/0001763290","retrieved":1724373176435},{"title":"‘다리미 패밀리’ 김영옥X박인환, 35년만에 연상연하 부부로 만난다","contents":"‘다리미 패밀리’를 이끌어갈 국민 배우 김영옥과 박인환의 첫 스틸이 공개됐다. 오는 9월 28일 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 김영옥과 박인환은 극 중 연상연하 부부이자 고봉희(박지영 분)의 시부모인 안길례와 이만득 역을 연기한다. 걸어 다니는 종합병원인 이들은 아들 종구가 먼저 세상을 등진 후 홀몸으로 세탁소 운영은 물론 시부모와 자식들을 건사해 온 며느리 봉희에게 미안하고 고마운 마음뿐이다. 앞서 주연 배우들의 스틸이 차례대로 베일을 벗은 가운데, 23일 안길례 역으로 분한 김영옥과 이만득 역을 맡은 박인환의 첫 스틸이 공개돼 눈길을 끈다. 안길례(김영옥 분)와 이만득(박인환 분)은 항상 붙어 다니며 넘치는 애정을 자랑하는 연상연하 부부이다. 세탁소와 등산, 장례식까","link":"https://m.entertain.naver.com/now/article/609/0000888985","retrieved":1724373176435},{"title":"'정년이' 김태리→문소리 모였다…다시 시작되는 '여성 국극'","contents":"2024년 하반기 최고의 기대작으로 꼽히는 tvN 새 토일드라마 '정년이'의 대본리딩 현장이 전격 공개됐다. 김태리, 신예은, 라미란, 정은채, 김윤혜 그리고 문소리, 이덕화에 이르는 꿈의 라인업이 본 방송에 대한 기대감을 끌어올린다. tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작으로 하는 '정년이'는 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국PD대상 '올해의 PD상'을 수상한 정지인 감독, 원작의 뮤즈로 익히 알려진 김태리(","link":"https://m.entertain.naver.com/now/article/117/0003863868","retrieved":1724373176435},{"title":"윤여정·김민하, 다시 시작되는 여정…'파친코2' 오늘(23일) 첫 화 공개","contents":"애플TV+ '파친코(Pachinko)' 시즌 2의 에피소드 1이 오늘(23일) 공개된다. 거대한 스케일의 서사를 따뜻하게 담아낸 '파친코'는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 배우들의 압도적인 열연과 눈길을 사로잡는 영상미로 전 세계 평단으로부터 뜨거운 찬사를 받은 '파친코'가 바로 오늘 23일, 애플 TV+를 통해 시즌 2의 첫 번째 에피소드를 공개한다. 이번 에피소드에서는 시즌 1로부터 7년이 지난 1945년 오사카를 시작으로, 2차 세계 대전의 위협이 목전에 다가온 상황에서도 가족을 지키기 위해 애쓰는 선자(김민하 분)의 이야기를 담아낼 예정으로 기대를 모은다. 한편 1989년 도쿄에서는, 벼랑 끝에 몰린 솔로몬(진하)이 자신의 자리를 되찾기 위해 불가피한 선택을 하게 된다. 앞선 '파친코' 시즌 1에서 선자는 한수(이민호)와의 만남으로 인생이 송두리째","link":"https://m.entertain.naver.com/now/article/311/0001763283","retrieved":1724373176435},{"title":"\"김태리 출연해서 선택\"…꿈의 라인업 '정년이', 대본리딩 현장+소감 공개","contents":"2024년 하반기 최고의 기대작으로 꼽히는 tvN 새 토일드라마 '정년이'의 대본리딩 현장이 전격 공개됐다. 23일 공개된 tvN 새 토일드라마 '정년이' 출연진 김태리, 신예은, 라미란, 정은채, 김윤혜 그리고 문소리, 이덕화의 대본리딩 현장, 꿈의 라인업이 본 방송에 대한 기대감을 끌어올린다. '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(글/그림 서이레/나몬)으로 하는 '정년이'는 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국PD대상 '올해의","link":"https://m.entertain.naver.com/now/article/311/0001763282","retrieved":1724373176437},{"title":"오하늬, '우씨왕후' 욕망 품은 미스터리 대신녀 사비 변신 [공식]","contents":"배우 오하늬가 티빙 오리지널 시리즈 '우씨왕후'에 출연한다. '우씨왕후' (연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 오하늬는 극 중 고국천왕 '고남무'(지창욱 분) 곁에서 점을 치고 길일을 정하는 대신녀 사비 역으로 분한다. 사비는 궁에서 일어난 비밀스러운 이야기를 대가를 받고 알려주며 은밀한 욕망을 키우는 인물. 앞서 오하늬는 SBS '국민사형투표', MBN '완벽한 결혼의 정석', 웹드라마 '타이코메트리' 등을 통해 경찰부터 당차고 카리스마 넘치는 인물, 밝고 사랑스러운 모습까지 다채로운 캐릭터를 소화하며 시청자들을 사로잡은 바 있다. 매 작품에서 새로운 모습을 보여주며 종횡무진 활약하고 있는 오하늬가 티빙 오리지널 시리즈 '우씨왕후","link":"https://m.entertain.naver.com/now/article/108/0003260479","retrieved":1724373176439},{"title":"'정년이' 김태리 \"원작 웹툰 재밌게 봐…여성 국극 흥미로워 출연 결심\"","contents":"tvN 새 토일드라마 '정년이'의 대본리딩 현장이 전격 공개됐다. 김태리, 신예은, 라미란, 정은채, 김윤혜 그리고 문소리, 이덕화에 이르는 꿈의 라인업이 본 방송에 대한 기대감을 끌어올린다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(글/그림 서이레/나몬)으로 하는 '정년이'는 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국","link":"https://m.entertain.naver.com/now/article/408/0000233223","retrieved":1724373176440},{"title":"‘정년이’ 김태리 “매력적인 여성들의 얼굴과 목소리, 흥미로울 것”","contents":"'정년이'의 대본리딩 현장이 공개됐다. 10월 12일 오후 9시 20분 첫 방송될 예정인 tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대. 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(글/그림 서이레/나몬)으로 하는 '정년이'는 여성국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국PD대상 '올해의 PD상'을 수상한 정지인 감독, 원작의 뮤즈로 익히 알려진 김태리(윤정년 역)를 비롯해","link":"https://m.entertain.naver.com/now/article/609/0000888972","retrieved":1724373176442},{"title":"김재중, 알몸에 앞치마 두른 열연 “현타가 왔다” (나쁜 기억 지우개)","contents":"김재중이 알몸 열연을 펼쳤다. MBN 금토미니시리즈 ‘나쁜 기억 지우개’(극본 정은영/연출 윤지훈, 김나영) 지난 방송에서는 이군(김재중 분)과 경주연(진세연 분), 이군의 동생 이신(이종원 분)이 삼자대면하는 일촉즉발의 상황이 펼쳐졌다. 이군은 동생 이신에게 자신의 첫사랑이 경주연임을 공표, 세 사람의 험난한 삼각 로맨스를 예감케 했다. 김재중이 지난 ‘나쁜 기억 지우개’ 첫 방송을 앞두고 출연했던 라디오 프로그램에서 “스태프 수십 명이 보는데 거의 알몸으로 연기를 펼쳤다. 현타가 왔다”라고 증언해 웃음을 자아냈다. 이 자리에서 진세연은 “남자 스태프들의 ‘부럽다’ 하는 눈빛을 제가 봤다. 저는 오빠를 직접 보지 못했는데 스태프분들 눈을 보니 대단하구나 싶더라\"라고 부연 설명해 궁금증을 유발했다. 드디어 문제의 김재중 알몸 열연이 공개된다. 8월 23일 공개된 스틸 속 이군은 알몸에 앞치마만 두른 채 커다란 어항 뒤에 몸을 숨기고 있는 모습. 앞치마의 리본을 손으로 꽉 부여잡은 채","link":"https://m.entertain.naver.com/now/article/609/0000888970","retrieved":1724373176443},{"title":"김재중 \"수십명 앞 알몸 열연\"…男스태프 부러움 산 장면 공개 (나쁜기억지우개)","contents":"많은 이들의 기대를 모은 김재중의 '알몸 열연'이 베일을 벗는다. 23일 방송하는 MBN 금토미니시리즈 ‘나쁜 기억 지우개’는 나쁜 기억 지우개 수술이라는 기발한 소재와 김재중, 진세연 등 주연배우들의 몸을 사리지 않는 코믹 연기가 입소문을 타면서 국내외 뜨거운 반응을 이어가고 있다. 앞서 방송된 6회에서는 이군(김재중 분)과 경주연(진세연), 이군의 동생 이신(이종원)이 드디어 삼자대면하는 일촉즉발의 상황이 펼쳐져 긴장감을 치솟게 했다. 이군은 동생 이신에게 자신의 첫사랑이 경주연임을 공표, 세 사람의 험난한 삼각 로맨스를 예감케 했다. 이 가운데 김재중이 지난 ‘나쁜 기억 지우개’의 첫 방송을 앞두고 출연했던 라디오 프로그램에서 “스태프 수십 명이 보는데 거의 알몸으로 연기를 펼쳤다. 현타가 왔다”라고 증언해 웃음을 자아낸 바 있다. 당시 진세연은 “남자 스태프들의 ‘부럽다’ 하는 눈빛을 제가 봤다. 저는 오빠를 직접 보지 못했는데 스태프분들 눈을 보니 대단하구나 싶더라\"라고 부","link":"https://m.entertain.naver.com/now/article/311/0001763277","retrieved":1724373176445},{"title":"돌아온 우리의 선자 ‘파친코’ 시즌2, 다시 시작될 ‘코리안 디아스포라’의 울림[SS연예프리즘]","contents":"‘파친코’ 시즌2. 사진 | 애플티비 플러스 가장 한국적인 이야기로 전 세계 평단과 시청자들로부터 뜨거운 극찬을 받은 ‘파친코’가 2년 반 만에 돌아왔다. ‘코리안 디아스포라’(재외 한인)의 이야기를 향한 전세계인의 관심이 다시 한 번 쏠린다. 동명의 뉴욕 타임스 베스트셀러 소설을 원작으로 한 ‘파친코’는 1900년대 초 한국부터 시작해 1980년대 일본까지, 스스로에게 떳떳하게 살기 위해 낯선 땅에 뿌리를 내리고 살아온 어머니 선자(김민하, 윤여정 분)의 시선을 통해 그려진 한국 이민자 가족의 이야기를 담았다. 지난 2022년 3월 공개된 시즌1에서는 관동 대지진의 참상과 당시 벌어진 조선인 학살 사건, 일본군 ‘위안부’로 끌려간 식민지 여성들의 비극, 재일조선인(자이니치)의 설움 등 억압의 시대 속 고향을 떠나게 된 한국 이민자 가족의 희망과 꿈을 4대에 걸친 연대기로 담았다. 미국 대중문화 콘텐츠가 일제강점기 조선인들의 아픔을 이렇게까지 깊이 파고든 건 ‘파친코’가 처음이다.","link":"https://m.entertain.naver.com/now/article/468/0001087242","retrieved":1724368021113},{"title":"'다리미 패밀리' 최태준, 청렴 세탁소 알바생 차태웅","contents":"‘다리미 패밀리’의 재미를 한껏 더해줄 최태준의 첫 스틸이 공개됐다. 오는 9월 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 최태준은 극 중 청렴 세탁소 알바생 차태웅 역으로 변신한다. 태어나자마자 부모에게 버림받은 그는 보육원에서 자랐다. 성인이 된 후 홀로 세상에 던져진 태웅은 갈 곳 없는 떠돌이 신세가 되지만, 청렴 세탁소 며느리 고봉희(박지영 분)의 도움으로 사회를 향한 첫발을 내디딘다. 차태웅(최태준 분)과 청렴 세탁소 가족들의 만남이 어떤 이야기를 가져올지 궁금해지는 가운데, 14일(오늘) 공개된 스틸 속 예사롭지 않은 태웅의 모습이 시선을 사로잡는다. 초라한 행색과 덥수룩한 스타일에서 깔끔한 훈남으로 변화한 태웅. 이렇게 변화한 데에는 그만의 사연이 있다고 해 그 이유가 궁금해진다. 또한 태웅은 이다림(금새록 분)에게 직진하는 서강주(김정현","link":"https://m.entertain.naver.com/now/article/438/0000066903","retrieved":1724361012316},{"title":"드라마 '개소리' 김용건, 이순재와 티격태격 케미스트리 예고","contents":"KBS 2TV 새 수목드라마 ‘개소리’에서 깊은 내공의 연기를 펼칠 배우 김용건의 첫 스틸이 공개됐다. 오는 9월 첫 방송 예정인 KBS 2TV 새 수목드라마로 편성을 확정 지은 드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재와 김용건, 예수정, 임채무, 송옥숙 등 ‘시니어벤져스’ 5인방과 박성웅, 연우, 김지영, 이수경 등 전 세대를 아우르는 배우들의 의기투합으로 주목받고 있다. 시청자들의 공감을 얻을 수 있는 인간적이고 유쾌한 힐링 코미디 요소와 더불어, 개와의 대화를 통해 미스터리한 사건의 실체가 하나둘 베일을 벗는다고 해 이목을 집중시킨다. 공개된 스틸 속 김용건은 특유의 온화한 미소와 ‘극대노’를 감추지 못하는 험악한 표정을 자유자재로 오가고 있어 캐릭터의 입체적 면모를 드러내고 있다. 감정 기복이 확실한 그가 거제도에 내려와 어떤 일련의 사건들을 겪게 될지 궁금해진다","link":"https://m.entertain.naver.com/now/article/438/0000066902","retrieved":1724357564352},{"title":"[스브스夜] '꼬꼬무' 전두환 3부작 마지막 이야기 '전두환 심판의 날'…사상 초유의 '전 대통령 체포 작전'","contents":"그는 끝까지 사과하지 않았다. 22일 방송된 SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')에서는 '전두환 심판의 날'이라는 부제로 전두환 트릴로지 그 마지막 이야기가 공개됐다. 1996년 3월 11일 서울중앙지방법원, 평소와 다른 분위기에 사람들로 가득했다. 그리고 잠시 후 재판을 맡은 판사들이 등장했고, 재판장은 막내 판사에게 법정 문을 잠그라는 당부를 했다. 보통 문을 잠그지 않는 법정임에도 재판장은 이날 재판 진행 도중 이상한 생각을 가진 이들이 법대로 올라와서 소란을 일으킬 것을 방지하기 위해서 이런 당부를 했던 것. 그리고 곧 피고인들이 법정에 들어섰다. 총 16명의 피고인들 중 가장 먼저 들어온 이에게 시선이 집중됐다. 그를 향해 누군가는 응원의 박수를 보냈고 누군가는 소리를 지르며 욕을 하기도 했다. 죄목이 무려 9개나 되는 피고인의 첫 번째 죄목은 반란수괴. 이는 국가를 전복할 목적으로 반란을 일으킨 집단의 우두머리를 가리키는 것이었다. 모두의 이목이 집","link":"https://m.entertain.naver.com/now/article/416/0000307626","retrieved":1724357564353},{"title":"[스브스夜] '과몰입인생사2' 미국판 살인의 추억 '연쇄 살인마 BTK' 30년 만에 검거…\"결국엔 잡힌다\"","contents":"미국판 살인의 추억, 미치도록 잡고 싶었던 그놈의 정체는? 22일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 미국판 살인의 추억, 연쇄 살인범 BTK를 잡기 위한 한 베테랑 형사의 인생에 과몰입했다. 2004년 미국 위치타 경찰서의 레이 형사는 의문의 사진을 받았다. 누워있는 사람과 정체불명의 표식이 그려진 폴라로이드 사진. 이를 본 레이 형사는 그놈이 돌아왔다고 직감했다. 살인 직후 촬영된 이 사진을 보낸 이는 바로 연쇄 살인범 BTK. 그는 스스로 자신에게 이런 닉네임을 붙였던 것. BTK란 묶고 고문하고 죽인다는 의미가 담겨있었던 것. 그는 피해자의 온몸을 결박한 후 극한의 고통을 느끼도록 고문하여 살해했다. 1974년~1991년까지 17년간 무려 10명을 살해하고 감쪽 같이 사라졌던 BTK가 다시 나타난 것. 그리고 이는 연쇄 살인이 다시 시작될 수 있다는 것. 1974년 일가족 살인 사건이 일어났다. 그리고 피해자 중 한 명인 아이는 교수형에 처","link":"https://m.entertain.naver.com/now/article/416/0000307625","retrieved":1724346224681},{"title":"전종서·김무열 '우씨왕후' 왕위 쟁탈전에 긴장감 더하는 관전 포인트","contents":"나라의 명운을 건 우씨왕후의 치열한 왕위 쟁탈전이 기대되고 있다. 오는 29일(목) Part 1 전편이 첫 공개될 티빙 오리지널 시리즈 '우씨왕후'(연출 정세교, 극본 이병학, 제작 앤드마크 스튜디오, 콤파스픽쳐스, CJ ENM 스튜디오스, 제공 티빙(TVING))는 갑작스러운 왕의 죽음으로 왕위를 노리는 왕자들과 권력을 잡으려는 다섯 부족의 표적이 된 우씨왕후가 24시간 안에 새로운 왕을 세우기 위해 고군분투하는 추격 액션 사극이다. 각자의 목표를 실현하기 위한 인물들 간의 치열한 대립이 예상되는 가운데 작품을 더욱 재미있게 즐길 수 있는 관전 포인트를 짚어봤다. ◆ 전종서-김무열-정유미-이수혁-박지환 그리고 지창욱, 배우들의 파격 변신 예고 '우씨왕후'는 강렬한 개성을 가진 배우들의 드림 라인업을 구축하며 관심을 모으고 있다. '우씨왕후'를 통해 처음으로 사극에 도전하는 전종서(우희 역), 탁월한 지략과 냉철함으로 새롭게 변신할 김무열(을파소 역), 야망을 지닌 인물의 두 얼굴을","link":"https://m.entertain.naver.com/now/article/108/0003260443","retrieved":1724342961240},{"title":"'과몰입인생사2' 미국판 살인의 추억…\"미치도록 잡고 싶던 그놈에 대한 수사\" 과몰입","contents":"미국판 살인의 추억 사건에 과몰입했다. 22일 방송된 SBS '과몰입 인생사 시즌2'(이하 '과몰입 인생사2')에서는 인생 텔러로 표창원이 등장했다. 이날 방송은 평소와 다른 분위기 속에서 시작됐다. 스산한 분위기의 배경 속에 플레이어들이 표창원의 초대를 받아 등장한 것. 이에 표창원은 플레이어들에게 절대로 잊지 못하는 한 사람이 있는지 물었다. 이어 표창원은 \"길고 긴 시간 절대 잊을 수 없는 정말 미치도록 잡고 싶던 그놈에 대한 이야기를 할 것이다\"라고 했다. 그리고 그는 \"여러분들은 은퇴를 앞두고 일생일대의 수사를 펼친 베테랑 형사가 될 거다. 선량한 시민들의 목숨이 여러분들 손에 달려있다\"라고 말해 플레이어들을 긴장하게 만들었다. 표창원은 \"30년간 온 마을 사람들을 벌벌 떨게 했던 살인범, 곳곳에 자신만의 시그니처를 남기는데도 피해자가 계속 늘어나기만 한 미국판 살인의 추억. 우리나라에서도 살인을 저질렀을 수도 있다\"라며 미궁에 빠진 수사에 과몰입하겠다고 밝혀 눈길을 끌었다","link":"https://m.entertain.naver.com/now/article/416/0000307624","retrieved":1724339461049}]}