{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김준호, 김지민에 눈물의 세레나데 \"마지막 사랑이 되어줘\"(종합)","contents":"김준호가 김지민을 향한 프러포즈에 성공했다. 22일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 미우새)'에서는 김준호가 김지민에게 청혼하는 모습이 공개됐다. 이날 프러포즈 2시간 전 김준호는 이상민을 만나 프러포즈 계획을 설명했다. 김준호는 \"이미 회사 사무실에 준비를 전부 해뒀고 김지민을 유튜브 촬영 핑계로 회사로 유인한 후 이상민과 함께 깜짝 프러포즈할 것\"이라고 말했다. 구체적인 프러포즈 내용은 적은 스케치북을 층별로 준비해 엘리베이터를 오를 때마다 메시지를 보게 한 후 옥상까지 올라오면 꾸며놓은 비밀의 장소가 공개되는 것이었다. 이후 김준호가 노래를 부르며 등장하는 것이 프러포즈의 완성이었다. 두 사람은 제 타이밍에 스케치북이 펼쳐질 수 있도록 엘리베이터를 조작하는 리허설을 진행했다. 이어 김지민이 회사에 들어오며 프러포즈가 시작됐다. 김준호가 준비한 메시지에는 \"지민아 그동안 네가 '운동 좀 해'라고 잔소리했잖아, 남성 호르몬이 2.7밖에 안 되는 나지만 지금","link":"https://m.entertain.naver.com/now/article/421/0007981609","retrieved":1734887124891},{"title":"이현이 기면증 \"잠드는 시간 3.9분, 부부싸움 중에도 잠 들어…\"","contents":"이현이가 기면증으로 인한 불편함을 호소했다. 22일 오후 방송된 SBS 예능 프로그램 '미운 우리 새끼(이하 미우새)'에서는 이현이가 스페셜 게스트로 출연해 재미를 더했다. 이날 김준호와 김지민의 위내시경 건강검진 VCR을 보던 중 서장훈이 말문을 열었다. 서장훈은 이현이를 향해 건강검진에 대해 질문하며 \"언제 어디서든 3분이면 잠에 빠지는 기면증 진단을 받았다던데, 평균 잠드는 시간이 3.9분이다\"라고 소개했다. 이현이는 \"누워있으면 4분 안에 뇌파가 모두 잠든다\"라고 덧붙였다. 이현이는 \"자기 전에 부부싸움을 하다가 남편이 막 이야기를 하는 도중 잠든다, 남편이 더 화가 나서 일어나보라고 깨운다\"라고 고충을 털어놓았다. 이어 \"그래서 신혼 초에는 그것 때문에 더 싸웠다, 그런데 기면증 진단 받았다고 하니 이해하더라\"라며 털어놓아 스튜디오를 폭소케 했다.","link":"https://m.entertain.naver.com/now/article/421/0007981608","retrieved":1734887124892},{"title":"장나라, ‘굿파트너’로 SBS 연기대상","contents":"배우 장나라(사진)가 22일 서울 마포구 SBS프리즘타워에서 열린 ‘2024 SBS 연기대상’에서 드라마 ‘굿파트너’로 대상을 수상했다. 2002년 MBC와 KBS에서 가요대상을 받았던 장나라는 사상 최초로 가요대상과 연기대상을 수상한 기록을 갖게 됐다. 장나라는 지난 7~9월 방영한 ‘굿파트너’에서 철두철미한 성격의 17년 차 이혼 전문변호사 차은경을 연기했다. 2001년 가수로 데뷔한 장나라는 2001년 시트콤 ‘뉴 논스톱’에 출연하며 배우 활동을 시작했다. SBS ‘명랑소녀 성공기’(2002)로 큰 인기를 얻은 뒤 ‘고백부부’ ‘황후의 품격’ ‘VIP’ 등의 드라마에 출연했다. 올해 데뷔 23년을 맞이했다. 무대에 오른 장나라는 “믿기지 않아서 무슨 말을 해야 할지 모르겠다. 제목 그대로 ‘굿파트너’들을 만나서 대상 트로피를 만져 볼 수 있게 됐다”며 “얼굴도 모르는 분들이 나를 좋아해 주시고, 우리가 만든 드라마를 봐주시는 게 얼마나 기적 같은 일인지 나이가 들면서 깨닫는다.","link":"https://m.entertain.naver.com/now/article/005/0001747358","retrieved":1734887124894},{"title":"‘하얼빈’ 현빈 “안중근 무게감에 출연 세 번 거절”","contents":"오는 24일 개봉하는 영화 ‘하얼빈’은 기존에 안중근 의사를 다룬 영화와 결이 다르다. 그동안 안중근 의사의 의거를 다룬 영화들은 안중근의 곧고 강인한 모습, 어머니와의 일화, 하얼빈 의거와 재판 과정 등을 주요하게 다뤘다. 하지만 이번 영화는 안중근의 내면을 조명한다. 그는 영화 내내 괴롭고, 외롭고, 두렵다. 독립운동이 한 명의 영웅적인 서사가 아니라 모두의 힘으로 완성된다는 걸 보여주고자 함이다. 안중근을 연기한 배우 현빈(사진)을 지난 19일 서울 종로구 한 카페에서 만났다. 현빈은 “작업을 마친 뒤 후유증이 다른 작품들과는 완전히 달랐다”며 “촬영이 다 끝나고 소회를 담는 영상을 촬영할 때 왈칵 감정이 쏟아졌다. 아직 안 끝난 기분도 있고, 한동안 무언가 억누르고 있었던 것도 같은 낯선 기분이었다”는 소감을 전했다. 영화는 안중근이 동지들로부터 배척당하고 의심받는 데서 이야기가 시작된다. 포로로 잡았다가 안중근이 풀어준 일본군 우두머리 모리 다쓰오(박훈)가 독립군을 습격해","link":"https://m.entertain.naver.com/now/article/005/0001747357","retrieved":1734887124896},{"title":"김준호, 3년 열애 끝 '♥김지민'에 프로포즈 성공…\"오빠랑 결혼해줄래?\" (미우새)[종합]","contents":"김지민이 김준호의 깜짝 프로포즈를 받아들였다. 22일 방송된 SBS '미운 우리 새끼'에서는 게스트로 모델 이현이가 출연한 가운데, 김지민과 김준호의 프로포즈 에피소드가 공개됐다. 이날 김준호는 김지민 몰래 이상민과 접선해 프로포즈 계획을 밝혔다. \"저 먼저 가겠다\"라며 미리 준비한 반지와 함께 프로포즈 계획을 읊는 김준호의 말을 듣던 이상민은 \"그래 알겠다\"라며 흔쾌히 수긍하더니 \"가기만 하고 돌아오지는 마라\"라며 조언해 웃음을 자아냈다. 김준호의 계획한 프로포즈는 무려 건물 하나를 통째로 사용하는 엄청난 스케일. 일일이 수작업으로 준비한 김준호는 이상민과 함께 최종 리허설까지 마친 뒤 긴장 가득한 얼굴로 김지민의 등장을 기다렸다. 이윽고 김지민이 엘리베이터 문을 열고 등장하자 김준호는 지하 1층부터 4층까지 뛰어올라가며 스케치북 메시지 이벤트를 선보였다. 특히 금연과 금주를 약속하며 보인 퍼포먼스로 모두를 놀라게 만들었다. 이후 화려하게 꾸민 프로포즈 무대에 선 김지민. 그가 김","link":"https://m.entertain.naver.com/now/article/311/0001809417","retrieved":1734887124897},{"title":"정유민 깜짝 임신발표…“가수만 챙긴 연예대상”","contents":"21일을 시작으로 연말 방송가 시상식이 본격적으로 시작됐다. 예년과 마찬가지로 시상식은 시상자, 수상자들의 재치있는 말들로 재미를 더했다. 하지만 씁쓸한 현실과 맞닿은 참가자들의 말은 ‘웃픈(웃기고 슬픈)’ 상황을 만들어냈다. SBS ‘연기대상’에서는 수상자들의 벅찬 소감이 이어졌다. 미니시리즈 장르/액션부문 조연상 정유민은 깜짝 임신 발표를 했다. 말실수도 있었다. 대상 시상자로 나온 김태리는 “올해 MBC는…”이라고 말을 했다가 당황하며 말을 잇지 못하기도 했다. KBS ‘연예대상’에서는 파트리샤의 돌방상황이 이어졌다. 베스트 팀워크상 시상에 나선 조나단, 파르티랴 남매 중 파트리샤가 긴 드레스 길이를 가누지 못해 넘어졌다. 이에 조나단은 카메라를 향해 “카메라 잠깐 치워요”라고 농담했다. 시상에 대한 ‘블랙 유머’도 이어졌다. SBS ‘연기대상’ 김인권은 미니시리즈 휴먼/판타지 조연상을 받고 지승현이 공동수상한다는 사실을 알고 “저만 받는 거 아니었어요? 독차지하려고 했는데”라","link":"https://m.entertain.naver.com/now/article/144/0001008478","retrieved":1734879982272}]}