{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[수상한 그녀] 낯선 여자에게서 엄마가 보인다… 아침밥 챙기는 정지소에 짜증 쏘아붙이는 서영희","contents":"가출한 엄마와 비슷한 말투와 행동을 보이는 오두리에게 반지숙이 혼란을 느꼈다. 아이돌 데뷔조에 합류해 합숙 생활을 시작한 오두리(정지소)는 프로듀서 대니얼 한(진영)에게 당분간 출퇴근을 하겠다고 통보했다. 만류를 뿌리치고 집으로 향한 오두리는 남사친 박갑용(정보석)을 만나 20세로 회춘한 사실을 털어놨다. 오말순(김해숙)이었던 오두리는 의문의 택시가 데려다준 사진관에서 영정사진을 찍은 후 20대로 회춘했다. 오두리는 박갑용에게 기적의 열쇠를 쥐고 있는 택시 기사를 찾아달라고 부탁했고 숙박객 신분으로 집에 들어갔다. 박갑용의 부탁으로 어쩔 수 없이 오두리를 받아준 반지숙(서영희)은 나이에 맞지 않는 오두리의 행동과 말투를 수상하게 여겼다. 빈속으로 출근하는 반지숙을 불러 세운 오두리는 “아침을 먹어야 힘을 내지.”라며 식사를 권했다. 낯선 여자가 엄마의 습관 같은 말투를 입에 담는 것에 놀란 반지숙은 참았던 불만을 쏟아냈다. “나 솔직히 그쪽 마음에 안 들어요.”라고 쏘아붙이는 반지숙","link":"https://m.entertain.naver.com/now/article/438/0000069739","retrieved":1735740739978},{"title":"'수상한 그녀' 정지소, 벌써 지각..\"모든 트레이닝 제외\" 조치 [별별TV]","contents":"'수상한 그녀'에서 정지소가 모든 트레이닝에서 제외됐다. 1일 방송된 KBS 2TV 수목드라마 '수상한 그녀' 5회에서는 오두리(정지소 분)을 찾아온 오말순(김해숙 분)의 모습이 그려졌다. 오말순의 갑작스러운 등장에 놀란 오두리는 정신을 팔다 연습에 늦은 것을 뒤늦게 자각했다. 이미 연습은 시작된 상황. 오두리가 연습실에 나타나자 호이(이달 분)는 \"너 회사가 아주 우습지? 데뷔가 장난이고\"라며 오두리를 몰아세웠다. 대니얼 한(진영 분) 역시 \"평가에 지장 없게 한다면서 첫날부터 지각이야? 이번이 마지막이라고 했지\"라며 오두리에게 크게 실망한 모습을 숨기지 못했다. 리나(이화겸 분)눈 오두리 앞으로 와 \"개별 일탈, 동선 미보고, 연습생 행동강령 3조, 5조, 6조 위반\"이라며 \"오늘부터 일주일 데뷔곡 평가 전까지 모든 트레이닝에서 제외\"라고 예외 없이 단호한 처벌을 내렸다. 그러면서 \"이번 평가는 여기 있는 데뷔 조 모두가 진짜 데뷔 무대에 설 수 있는 자격이 있는지 평가하는 자리","link":"https://m.entertain.naver.com/now/article/108/0003293270","retrieved":1735740739985},{"title":"정지소, ‘남사친’ 정보석과 관계 오해받았다..진영 “너 아웃이라고”  (‘수상한 그녀’)[종합]","contents":"‘수상한 그녀’ 정지소가 오해를 받아 잘릴 위기에 처했다. 1일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분) 이날 오말숙과 대면한 오두리는 “우리 처음 아니지? 당신 누구야. 누군데 내 집에 와서 내 행세하려고 하냐”라고 물었다. 오말숙은 “언니랑 나 한번은 만나야 하잖아. 똑같은 얼굴, 똑같은 목소리”라며 “그래 내가 누구겠어”라고 밝혔다. 이에 오두리는 “정말 너여? 아니 이게 말이 돼?”라고 현실 부정을 했고, 오말숙은 그대로 오두리를 끌어안고 눈물을 흘렸다. 하지만 오두리는 오말숙 품을 벗어나 “아니. 자네는 나한테 예전에 없던 사람 그냥 죽은 사람이다. 이제와서 뭘 어쩌자고 찾아온 거냐 . 그것도 내 집도 내가 마음대로 못 들어가는 마당에 무슨 꿍꿍이로 내 얼굴을 하고 나타났냐. 누가 반가워한다고”라고 날을 세웠다. 오말숙이 “꼭 해줄 이야기가","link":"https://m.entertain.naver.com/now/article/109/0005220274","retrieved":1735740739985},{"title":"'수상한 그녀' 정지소, 정보석과 스캔들 위기…\"구설수 얼마나 무서운데\"","contents":"배우 정지소가 스캔들 위기에 처했다. 1일 방송된 KBS 2TV '수상한 그녀'에서는 오두리(정지소)와 박건용(정보석)의 모습을 포착한 대니얼 한의 모습이 그려졌다. 이날 강애심(차화연)은 대니얼 한을 불러 저녁 식사를 했다. 강애심은 \"사춘기 애도 아니고, 계속 이렇게 굴거야? 제일 좋아하는 일, 잘하는 일 놔두고 자꾸 어딜 떠난다는 거야\"라고 다그쳤다. 대니얼 한은 \"이모\"라고 말했고 강애심은 \"걔 때문이구나\"라더니 대니얼 한에게 사진 한 장을 건넸다. 사진 속 오두리는 박갑용의 오토바이를 타는가 하면, 함께 식사를 하고 있었다. 강애심은 \"같은 연습생이 우연히 찍은 거래. 심각하다고 생각해서 회사에 알린 거고\"라고 말했다. 대니얼 한이 \"어떤 상황인지 알아보겠다\"고 하자 강애심은 \"아이돌에게 구설수가 얼마나 무서운 건지 한 이사가 제일 잘 알잖아. 예의 없고 버릇 없고, 거기다 불성실하기까지. 오늘도 당당하게 연습에 늦었다고 선생들이 기막혀하더라. 언제까지 그렇게 감싸기만\"이라","link":"https://m.entertain.naver.com/now/article/117/0003900492","retrieved":1735740739985},{"title":"정지소, 김해숙과 대면에 경계…\"무슨 꿍꿍이로 나타났냐\" (수상한 그녀)[종합]","contents":"정지소가 김해숙과의 갑작스런 만남에 당황한 기색을 드러냈다. 1일 방송된 KBS 2TV 수목드라마 '수상한 그녀' 5회에서는 오두리(정지소 분) 앞에 오말숙(김해숙)과 똑같은 사람이 나타나 심상치 않은 전개를 예고했다. 이날 오두리는 자신의 모습과 똑같은 얼굴로 나타난 수상한 인물을 향해 “우리 처음 아니지? 당신 누구야. 누군데 내 집에 와서 내 행세하려고 하냐”라며 추궁했다. 이에 말숙은 “언니랑 나 한번은 만나야 하잖아. 똑같은 얼굴, 똑같은 목소리. 그래 내가 누구겠어”라며 씁쓸하게 웃었다. 오두리는 “정말 너여? 아니 이게 말이 돼?”라며 놀라움을 금치 못했고, 오말숙은 그대로 오두리를 끌어안고 눈물을 보였다. 함께 눈물을 흘리던 오두리는 품에서 벗어나 “아니. 자네는 나한테 예전에 없던 사람 그냥 죽은 사람이다. 이제와서 뭘 어쩌자고 찾아온 거냐 . 그것도 내 집도 내가 마음대로 못 들어가는 마당에 무슨 꿍꿍이로 내 얼굴을 하고 나타났냐. 누가 반가워한다고”라며 날카롭게","link":"https://m.entertain.naver.com/now/article/311/0001812043","retrieved":1735740739985},{"title":"'수상한 그녀' 진영, 스토커 주거 침입에 경악…\"환영해 줄거지?\"","contents":"배우 진영이 스토커의 만행에 놀랐다. 1일 방송된 KBS 2TV '수상한 그녀'에는 강애심(차화연)에게 적개심을 드러내는 오두리(정지소)의 모습과 함께 스토킹 피해를 당하고 있는 대니얼 한(진영)의 모습이 그려졌다. 이날 오두리는 회사 대표인 강애심과 저녁 약속 내내 \"성공은 남의 등 쳐서 이루면 그게 성공이나유? 부끄러운 훈장이지\", \"그렇게 살면 행복하신가요?\"라며 묘한 신경전을 벌였다. 저녁 약속이 마무리되고 강애심은 대니얼 한에게 \"걔 일부러 나 돋운거 알지? 작정한 눈빛이더라. 재밌어\"라고 말했다. 대니얼 한은 \"취해서 그런 것 같은데, 제가 단단히 주의를 시키겠다\"고 답했다. 그러자 강애심은 \"가까이도 하지 말고 엮이지도 마. 알아서 아웃되면 더 좋고. 세상엔 말로 설명할 수 없는 일들이 있고 말로 설명할 수 없는 느낌들이 있어. 그냥 내 말대로 해\"라고 말한다. 이후 대니얼 한은 집에 돌아와 탁자 위의 사진이 사라진 것을 확인하고 경악한다. CCTV 기록을 확인했지만 지","link":"https://m.entertain.naver.com/now/article/117/0003900489","retrieved":1735740739985},{"title":"‘수상한 그녀’ 정지소, 직원들 앞 차화연 도발..“그렇게 살면 행복하신가요?” [순간포착]","contents":"‘수상한 그녀’ 정지소가 회식 자리에서 차화연을 도발했다. 1일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분)가 회장 김애심(차화연 분)과 신경전을 벌였다. 이날 회식에서 회장 김애심을 만난 오두리는 “이번 평가를 앞두고 제가 한 말씀 올려도 될까요? 살다 보니까요. 높이 오르고 싶다고 남의 등에 올라타는 것들이 있더라. 이번 평가 정정당당 정직하게 겨뤄보자 이겁니다”라고 말했다. 김애심은 “표현은 좀 거칠지만 좋은 표현이다. 모두들 새겨듣길 바래요”라면서도 불편한 심기를 드러냈다. 나아가 오두리는 “회장님께 제가 한잔 올려도 되겠습니까?”라며 잔을 따르면서도 “그렇게 살면 행복하신가요?”라고 물어 모두를 놀라게 했다. 이후 김애심은 대니얼 한(진영 분)에게 “걔 나 일부러 돋군거야 알지? 가까이도 말고, 엮이지도 마. 알아서 아웃되면 더 좋고”라며 “세상","link":"https://m.entertain.naver.com/now/article/109/0005220269","retrieved":1735740739985},{"title":"'수상한 그녀' 정지소, 김해숙과 대면..\"누군데 내 행세를..\" 싸늘","contents":"'수상한 그녀'에서 정지소가 김해숙을 싸늘하게 대했다. 1일 방송된 KBS 2TV 수목드라마 '수상한 그녀' 5회에서는 오두리(정지소 분)을 찾아온 오말순(김해숙 분)의 모습이 그려졌다. 이날 오두리는 자기 집에 찾아온 오말순에게 \"우리 처음 아니지?\"라며 \"누군데 내 집에 와서 내 행세하려고 하는 거냐\"라고 싸늘하게 몰아세웠다. 이에 오말순은 \"언니랑 나 한번은 만나야 하잖아. 똑같은 얼굴, 똑같은 목소리. 그래, 내가 누구겠어\"라고 했다. 그러자 오두리는 \"정말 너여? 아니, 이게 말이 돼?\"라며 놀란 모습을 보였다. 오말순은 그런 오두리를 끌어안고 눈물을 흘렸다. 그러나 오두리는 이내 곧 그를 품에서 밀어내고는 \"자네는 나한테 예전에 없던 사람. 그냥 죽은 사람이다. 이제 와서 뭘 어쩌자고 찾아온 거냐. 내 집도 내가 마음대로 못 들어가는 마당에 무슨 꿍꿍이로 나타난 거냐. 누가 반가워한다고\"라며 날을 세웠다.","link":"https://m.entertain.naver.com/now/article/108/0003293267","retrieved":1735740739985},{"title":"정지소, 김해숙과 대면..“무슨 꿍꿍이로 내 얼굴하고 나타났냐” (‘수상한그녀’)[Oh!쎈 포인트]","contents":"‘수상한 그녀’ 김해숙과 정지숙이 만났다. 1일 방송된 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분) 앞에 오말숙(김해숙 분)과 똑같은 사람이 나타났다. 이날 오두리는 자신의 모습과 똑같은 얼굴로 나타난 인물에 “우리 처음 아니지? 당신 누구야. 누군데 내 집에 와서 내 행세하려고 하냐”라고 물었다. 오말숙은 “언니랑 나 한번은 만나야 하잖아. 똑같은 얼굴, 똑같은 목소리”라며 “그래 내가 누구겠어”라고 밝혔다. 이에 오두리는 “정말 너여? 아니 이게 말이 돼?”라고 했고, 오말숙은 그대로 오두리를 끌어안고 눈물을 흘렸다. 오두리 역시 눈물을 흘렸지만 품에서 벗어나 “아니. 자네는 나한테 예전에 없던 사람 그냥 죽은 사람이다. 이제와서 뭘 어쩌자고 찾아온 거냐 . 그것도 내 집도 내가 마음대로 못 들어가는 마당에 무슨 꿍꿍이로 내 얼굴을 하고 나타났냐. 누가 반가","link":"https://m.entertain.naver.com/now/article/109/0005220267","retrieved":1735740739985},{"title":"'오겜3 출연설' 디카프리오도 친한파? 톰아저씨부터 로다주까지..韓과 인연 맺은 ★들 [종합]","contents":"할리우드 스타 레오나르도 디카프리오의 ‘오징어게임3’ 출연설이 불고 있는 가운데, 그의 첫 드라마 출연이 한국 드라마가 될 수 있을까. 또 디카프리오가 ‘오징어게임3’를 계기로 글로벌 스타 중 ‘친한파’로 거듭날 수 있을지도 궁금증을 안긴다. 대표적인 친한파 배우로는 ‘미션 임파서블’의 톰 크루즈, ’아이언맨’의 로버트 다우니 주니어 등이 있다. 1월 1일 OSEN 취재 결과, 할리우드 배우 레오나르도 디카프리오가 넷플릭스 메가 히트작 '오징어게임3'에 출연할 예정이라고. 이미 모든 촬영을 마쳤고, 올해 여름쯤 공개되는 시즌3에 깜짝 등장하는 것으로 알려졌다. 분량은 많지 않으며, 스포일러를 우려해 정확한 캐릭터 등은 베일에 싸여있는 것으로 전해졌다. 이에 대해 넷플릭스 측은 \"우리도 레오나르도 디카프리오 출연 얘기를 들었는데, 사실이 아니다\"라며 선을 그었다. 디카프리오는 지금껏 영화만 촬영했고, 단 한번의 드라마, 시리즈에도 출연한 바 없다. 만약 디카프리오의 ‘오징어게임3’ 출","link":"https://m.entertain.naver.com/now/article/109/0005220266","retrieved":1735740739987},{"title":"'다리 부상' 서현, '연기대상' MC 투혼...유연석 깁스·김남길 골절·박나래 목발도 있었다 [Oh!쎈 이슈]","contents":"걸그룹 소녀시대 멤버 겸 배우 서현이 작품 촬영 중 다리 부상을 입었음에도 불구하고 지팡이까지 짚고 연말 시상식 MC 자리를 지켰다. 그의 부상 투혼에 역대 스타들의 부상 투혼이 함께 회자되고 있다. 1일 OSEN 단독 보도를 통해 서현의 다리 부상 소식이 알려졌다. KBS 2TV 새 드라마 '남주의 첫날밤을 가져버렸다'를 촬영하며 다리 부상을 당했으나, 지난달 31일 진행된 '2024 KBS 연기대상'에서 MC로서 지팡이까지 짚어가며 투혼을 보여준 것이다. 실제 서현은 제주항공 여객기 참사로 인한 생방송 결방에도 불구하고 화이트 드레스까지 입어가며 진행석을 지켰다. 이에 현장에 참석한 관계자들과 팬들을 놀라게 했다는 후문이다. 이 밖에도 작품 촬영 중 스타들의 부상은 뗼 수 없는 문제다. 사소한 장면부터, 격한 액션까지 부상의 위험은 언제나 도사리는 바. 투혼을 불사하게 만든 다른 스타들의 사건들을 찾아봤다. # 유연석, '헤드윅' 원작자처럼 반깁스 하고도 무대에 배우","link":"https://m.entertain.naver.com/now/article/109/0005220258","retrieved":1735737294372},{"title":"[종합]나영희 손자 찾았다…한그루, 입양아 고백 \"권도형과 친남매 아냐\"('신데렐라 게임')","contents":"구하나(한그루 분)이 황진구(최상 분)에게 입양아라고 고백했다. 1일 방송된 KBS 2TV 일일드라마 '신데렐라 게임' 23회에서는 신여진(나영희 분)이 잠적한 남편을 원망하고 있는 가운데 보육원에서 우연히 마주친 남자에 대한 의구심을 품는 모습이 그려졌다. 이날 신여진은 \"진구야. 내 손자 할 수 있는 모든 방법을 찾아서 찾아낼 거다. 남편은 남일 보듯 구경만 하고 있다. 내가 찾을 거다. 내 힘으로\"라고 다짐했다. 이어 신여진은 보육원 원장실에 손수건을 두고 나왔고, 다시 찾은 원장실에서 윤성호(최종환 분)을 보게 됐다. 윤성호의 뒷모습을 본 신여진은 황진구에게 \"아까 보육원 원장실에서 남자분을 봤는데 이상하게 마음에 걸린다\"라고 털어놨다. 윤성호 역시 손자 이은총(김건우 분)에 대해 \"은총이 찾으려고 저렇게 혈안이 되어있는데 자칫 혜성그룹에 핏줄인 게 알려질까 봐 걱정이 된다\"라고 걱정했다. 신여진은 \"지금도 내 탓이라고 생각해 유진이한테 아들이 있다고 해도 안 나타나냐. 그","link":"https://m.entertain.naver.com/now/article/312/0000694924","retrieved":1735733671744},{"title":"한그루, 입양 사실 고백 \"친남매 아냐…사랑 많이 받고 자라\" (신데렐라 게임)[종합]","contents":"한그루가 최상에 본인이 입양아임을 밝혔다. 1일 방송된 KBS2TV 일일드라마 '신데렐라 게임' 23회에서는 구하나(한그루 분)가 황진구(최상)에게 본인이 입양아라는 사실을 밝혔다. 이날 구하나는 황진구와의 식사 자리에서 \"저는 가이드이자 오퍼레이터로 우뚝 설 거다. 그래서 가족들이 힘들고 지칠 때 편하게 쉴 수 있는 든든한 가장이 될 거다\"라며 가족을 향한 애정을 드러냈다. 황진구는 늘 가족을 위해 희생하는 구하나에 \"구하나 씨는 가족밖에 몰라요? 내가 있고, 가족이 있는 거다\"라며 구하나에 조언했다. 이에 그가 \"사장님은 나랑 가족이랑 딱 구분이 되냐\"라고 묻자 황진구는 \"나는 구하나 씨랑 다르다. 가족이 날 위해 희생했다. 지금도\"라며 씁쓸함을 드러냈다. 구하나는 \"부모님들이야. 자식 위해서라면 뭔들\"이라고 하면서도 '어머님이 회장님 댁에서 도우미 하시는 거 알면 많이 속상하시겠다'라며 속마음을 드러냈다. 황진구가 \"부모여도 너무 희생적인 거 바람직 하다고 생각하지 않는다. 구","link":"https://m.entertain.naver.com/now/article/311/0001812034","retrieved":1735733671744},{"title":"나영희, 잠적한 '♥남편' 알아보나…\"이상하게 걸려\" 찝찝 (신데렐라 게임)","contents":"나영희가 최종환의 뒷모습에 그의 정체를 의심하기 시작했다. 1일 방송된 KBS 2TV 일일드라마 '신데렐라 게임' 23회에서는 신여진(나영희 분)이 잠적한 남편에 대해 분노하던 중, 보육원에서 마주친 남자의 뒷모습에 의구심을 품었다. 이날 리차드 윤(최종환)이 보육원 사무실에서 원장과 함께 손자 이은총(김건우)의 정체를 숨기기 위해 모의하는 장면이 공개됐다. 그러던 와중, 신여진이 분실물을 찾기 위해 갑작스럽게 사무실을 방문했고 리차드 윤은 급하게 몸을 돌려 정체를 숨겼다. 분실물을 받아든 신여진이 뒤를 돈 사내의 뒷모습에 의구심을 품자 원장은 그를 몸으로 가렸다. 집으로 돌아온 뒤 신여진은 진구(최상)에 \"아까 보육원 원장실에서 남자분을 봤는데, 이상하게 마음에 걸린다\"라며 의심을 품었다. 이에 진구가 \"무슨 일 있으셨냐\"라고 묻자 신여진은 \"얼굴은 못 봤어. 체격이 있고 나이도 좀 있어보이던데, 보육원 쪽에서 좀 찾아봐\"라고 답했다. 남편 리차으 윤을 생각하는 거냐는 진구의 말에","link":"https://m.entertain.naver.com/now/article/311/0001812030","retrieved":1735733671744},{"title":"\"이혼 절대 못해\" 심이영, 최정윤X정영섭 불륜 커플에 선전포고('친절한 선주씨')","contents":"피선주(심이영 분)이 정영섭(전남진 분)과 진상아(최정윤 분)에게 이혼을 못하겠다고 선언했다. 1일 방송된 MBC 일일드라마 '친절한 선주씨'에서는 피선주에게 남편 정영섭이 이혼을 해달라고 요구하는 모습이 그려졌다. 정영섭은 피선주에게 \"우리 잘 헤어지자\"라고 얘기했고, 피선주는 \"당신은 개소리를 뭐 있는 것처럼 해. 그래서 속았었다. 당신이 똑똑한 사람이라고. 이런 게 가스라이팅인가 봐. 이제 슬슬 눈이 떠져. 당신 진짜 되게 멍청하다\"라고 똑 부러지게 말했다. 진상아가 \"그럼 놔주면 되겠네\"라고 뻔뻔하게 얘기하자 피선주는 \"아니 누구 좋으라고 절대 못 놔. 멍청해도 내 옆에 꼭 붙들고 살 테니까. 너네들 하고 싶은 대로 해 나는 나 하고 싶은대로 할 테니까\"라고 이혼을 절대 못한다고 선언했다. 이에 진상아는 \"지금 나랑 해보자는 거야?\"라고 도발했고, 피선주는 \"진상아 한번 해보자 누가 나가떨어지자 끝까지 해봐\"라고 응수했다. 피선주는 남편과 친구 진상아에게는 이혼을 못한다고 선","link":"https://m.entertain.naver.com/now/article/312/0000694922","retrieved":1735733671744},{"title":"'오겜2' 시작부터 후끈..디카프리오 출연·1조 수익설 부인, 시즌3 예고[종합]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임2'가 시작부터 달아올랐다. 1일 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면, 12월 넷째 주(23∼29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억8760만 시간으로 집계됐다. 이를 전체 러닝타임 7시간 10분으로 나눈 시청 수는 6800만 뷰였다. 이에 따라 '오징어 게임2'는 이번주 비영어권 TV 부문 1위를 차지했으며, 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간을 자랑했다. '오징어 게임 시즌1'은 2021년 9월 넷째 주(20∼26일) 공개 첫 주에 4억 4873만 시간을 기록했다. '오징어 게임2'는 시즌1의 자체 기록을 깨고 최대 시청 시간을 기록했다. 국가별로 보면, '오징어 게임2'는 미국과 프랑스, 일본, 인도, 호주 등 92개국에서 시청 순위 1위를 차지했다. '오징어 게임2'는 지난달 26일 공개돼 일주일도 지나지 않았지만, 이미 넷플릭스 역대 가장 인기 있는","link":"https://m.entertain.naver.com/now/article/108/0003293250","retrieved":1735733671746},{"title":"한그루, 최상과 ♥핑크빛 기류…꿀이 뚝뚝 (‘신데렐라 게임’)","contents":"한그루와 최상 사이의 설렘 가득한 분위기가 감지됐다. 1일 방송되는 KBS2 일일드라마 ‘신데렐라 게임’ 23회에서는 구하나(한그루)와 황진구(최상)가 서로를 향한 속마음을 털어놓는다. 앞서 신여진(나영희)은 진구와 함께 딸 윤유진(민하람/아역 이소윤이 생활한 보육원을 찾아갔지만, 딸에 대한 정보를 들을 수 없었다. 망연자실한 여진은 딸과 손자의 행방을 다시 수소문하기로 결심했다. 뿐만 아니라 최명지(지수원)는 여진이 쓰러진 이후 진구만 가까이 두려고 하자 그 이유를 파헤치기로 해 긴장감을 선사했다. 이날 방송에서 여진은 남편 성호에게 수차례 메일을 보냈지만, 답장이 없자 한계에 도달한다. 그녀는 딸의 사망 소식과 손자가 있다는 사실에도 모습을 비추지 않는 성호를 향해 분노를 쏟아낸다. 한편 하나와 진구는 고깃집에서 진솔한 대화를 나눈다. 취기가 오른 하나는 깜짝 발언으로 진구를 놀라게 한다고. 진구는 전에는 볼 수 없었던 흐트러진 하나의 모습을 다정한 시선으로 바라보고 있어 설렘을","link":"https://m.entertain.naver.com/now/article/241/0003404909","retrieved":1735733671746},{"title":"서현, 드라마 촬영 중 다리 부상…지팡이 짚고 KBS ‘연기대상’ 진행","contents":"서현. 사진 | 스포츠서울 DB 그룹 소녀시대 멤버이자 배우 서현이 드라마 촬영 중 다리 부상을 입고 회복 중이다. 소속사 나무엑터스는 1일 “서현이 드라마 촬영 중 부상을 입어, 현재 치료받으며 회복 중”이라며 “곧 다시 촬영에 합류할 예정”이라고 밝혔다. 서현은 현재 KBS2 새 드라마 ‘남주의 첫날밤을 가져버렸다’를 촬영 중이다. 서현의 다리 부상은 지난달 31일 진행된 ‘2024 KBS 연기대상’ 녹화 당시 MC를 맡은 서현이 지팡이를 짚고 무대 위에 등장한 모습이 퍼지며 알려졌다. ‘2024 KBS 연기대상’은 12월 29일 발생한 제주항공 여객기 사고 여파로 인해 31일로 예정했던 생방송을 취소하고 녹화 방송으로 진행했다. 한편 서현이 출연하는 ‘남주의 첫날밤을 가져버렸다’는 평범한 여대생의 영혼이 깃든 로맨스 소설 속 병풍 단역이 소설 최강 집착남주와 하룻밤을 보내며 펼쳐지는 ‘노브레이크’ 경로 이탈 로맨스 판타지로 드라마다. 옥택연과 서현이 주연을 활약한다.","link":"https://m.entertain.naver.com/now/article/468/0001118170","retrieved":1735722577141},{"title":"'민폐' 이병헌, 사실 팽이돌리기 달인이었다..\"눈 감고·뒤로 던져도 잘해서 NG\"('오징어 게임2' 비하인드)[종합]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임2' 배우들이 유쾌한 촬영 비하인드를 밝혔다. 1일 넷플릭스 코리아 공식 유튜브 채널에는 '이병헌, 이정재, 강하늘, 이서환, 조유리의 방청객급 리액션 | 하이라이트 리액션 | 오징어 게임 시즌2'이란 제목으로 영상이 게재됐다. 영상 속에는 이병헌, 이정재, 강하늘, 이서환, 조유리가 자신들이 출연한 '오징어 게임2' 장면을 보고 비하인드를 설명했다. '오징어 게임2' 속 '5인 6각 경기'가 치러지고 故(고) 신해철의 '그대에게'가 배경음악으로 깔린 장면이 나오자 이병헌은 \"정말 이 음악을 쓸 줄은 몰랐다. 우리가 현장에서 현장 편집을 늘 하는데 그때 감독님이 장난처럼 이 음악 어떻겠냐고 그래서 그때 출연자들이나 스태프들이 다 한참 되게 많이 웃었던 기억이 난다\"고 말했다. 그는 \"응원가로 잘 알려진 노랜데 저런 피바다 속에서 아주 희망찬 응원가를 듣게 되는 것이 그 아이러니한 상황을 잘 보여줄 수 있겠구나 하는 생각이 들었는데 결국 진짜로 이","link":"https://m.entertain.naver.com/now/article/108/0003293239","retrieved":1735719101328},{"title":"나영희 딸 사망했는데…무관심한 ♥남편, 소식 듣고도 연락두절('신데렐라게임')","contents":"한그루와 최상 사이의 설렘 가득한 분위기가 감지됐다. 오늘(1일) 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 23회에서는 구하나(한그루 분)와 황진구(최상 분)가 서로를 향한 속마음을 털어놓는다. 앞서 신여진(나영희 분)은 진구와 함께 딸 윤유진(민하람 분 / 아역 이소윤 분)이 생활한 보육원을 찾아갔지만, 딸에 대한 정보를 들을 수 없었다. 망연자실한 여진은 딸과 손자의 행방을 다시 수소문하기로 결심했다. 뿐만 아니라 최명지(지수원 분)는 여진이 쓰러진 이후 진구만 가까이 두려고 하자 그 이유를 파헤치기로 해 긴장감을 선사했다. 오늘 방송에서 여진은 남편 성호에게 수차례 메일을 보냈지만, 답장이 없자 한계에 도달한다. 그녀는 딸의 사망 소식과 손자가 있다는 사실에도 모습을 비추지 않는 성호를 향해 분노를 쏟아낸다. 한편, 하나와 진구는 고깃집에서 진솔한 대화를 나눈다. 취기가 오른 하나는 깜짝 발언으로","link":"https://m.entertain.naver.com/now/article/312/0000694914","retrieved":1735719101328},{"title":"넷플릭스 “'오겜2' 예상 수익 1조 5천억? 사실과 달라..산정 어렵다” (전문)[공식]","contents":"넷플릭스가 인기 시리즈 ‘오징어게임2’의 수익이 1조 5천억 원에 달할 것이라고 추정된다는 소식에 적극 반박했다. 1일 넷플릭스는 공식 보도자료를 통해 “공개 첫 주부터 넷플릭스 공식 집계 사이트에서 전 세계 1위를 차지한 자랑스러운 한국 작품 ‘오징어 게임2’에 보내주고 계신 많은 관심과 사랑에 깊이 감사드린다”며 “어제 국내 모 조사 단체가 발표한 ‘오징어 게임 2’의 개별 작품 수익률 분석과 관련해 사실과 전혀 다른 부분이 있어 넷플릭스의 입장을 말씀드린다”고 밝혔다. 앞서 이날 미디어 연구소 K엔터테크허브는 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'가 최소 1조 5천억 원의 예상 수익을 거둘 것으로 추정된다고 밝혔다. K엔터테크허브에 따르면 '오징어 게임' 시즌1은 약 250억 원의 제작비를 투입해 1조원의 수익을 냈다. '오징어 게임 시즌2'의 경우 제작비는 1천억 원 가량으로 시즌1보다 4배로 뛰었는데, 시즌1이 넷플릭스 글로벌 1위를 차지하는 데 8일이 걸렸던 것보","link":"https://m.entertain.naver.com/now/article/109/0005220171","retrieved":1735719101328},{"title":"'오겜2' 수익 1조 5천? 넷플릭스 \"산정 불가능, 평가 할 수 없어\" [공식입장]","contents":"'오징어 게임' 시즌2가 최소 1조 5000억 원 이상의 수익을 낼 것이라는 전망이 나온 가운데, 넷플릭스 측은 \"불가능 하다\"고 선을 그었다. 앞서 미디어 연구소 K엔터테크허브는 '오징어 게임 시즌2'(이하 '오징어 게임2')의 예상 수익이 최소 1조 5000억 원에 달할 것이라고 주장했다. 시즌1 때 추이를 대입해 계산했을 때 시즌2 예상 수익은 1조 5000억 원에 달할 것이라고 추정한 것. 이와 관련해 넷플릭스 측은 1일 \"공개 첫 주부터 넷플릭스 공식 집계 사이트에서 전 세계 1위를 차지한 자랑스러운 한국 작품 '오징어 게임2'에 보내주고 계신 많은 관심과 사랑에 깊이 감사드린다\"라고 운을 뗐다. 이어 \"어제(2024년 12월 31일) 국내 모 조사 단체가 발표한 '오징어 게임2' 개별 작품 수익률 분석과 관련해 사실과 전혀 다른 부분이 있어 넷플릭스의 입장을 말씀드린다\"라고 덧붙였다. 그러면서 \"넷플릭스와 같은 월정액 구독형 서비스는 개별 작품의 시청 수나 시청 시간으로","link":"https://m.entertain.naver.com/now/article/408/0000247814","retrieved":1735719101328},{"title":"넷플릭스, '오겜2' 1조 5천억 수익설 부인..\"구독형 서비스 수익 산정 불가\"[공식]","contents":"넷플릭스 측이 '오징어 게임' 시즌2(이하 '오징어 게임2')의 '1조 5천억 원 이상 수익설'을 일축했다. 넷플릭스 측은 1일 \"공개 첫 주부터 넷플릭스 공식 집계 사이트에서 전 세계 1위를 차지한 자랑스러운 한국 작품 '오징어 게임2'에 보내주고 계신 많은 관심과 사랑에 깊이 감사드린다\"라며 공식입장을 밝혔다. 이어 \"어제 국내 모 조사 단체가 발표한 '오징어 게임 2'의 개별 작품 수익률 분석과 관련해 사실과 전혀 다른 부분이 있어 넷플릭스의 입장을 말씀드린다\"라며 \"넷플릭스와 같은 월정액 구독형 서비스는 개별 작품의 시청 수나 시청 시간으로 별도의 추가 수익을 얻을 수 없다. 이에, 한 작품의 흥행으로 수익을 산정하는 것은 불가능하다\"고 설명했다. 또한 \"개별 작품으로 인한 금전적 수익의 추산을 가능케 하는 공식 정보 역시 존재하지 않다. 넷플릭스 또한 이러한 방식으로 작품의 성과를 평가하지 않으며, 평가할 수도 없다\"라며 \"개별 작품의 추가 수익 추산이나 예측은 영화관 티켓","link":"https://m.entertain.naver.com/now/article/108/0003293237","retrieved":1735719101328},{"title":"넷플릭스 “‘오징어 게임2’ 예상 수익이 1조 5천억 원? 사실은 전혀 달라” [전문]","contents":"넷플릭스 측이 ‘오징어 게임’ 시즌2가 최소 1조 5천억원 이상의 수익을 낼 것이라는 한 미디어 연구소의 주장에 “사실이 아니다”는 입장을 밝혔다. 넷플릭스는 1일 “어제 국내 모 조사 단체가 발표한 ‘오징어 게임2’의 개별 작품 수익률 분석과 관련해 사실과 전혀 다른 부분이 있어 넷플릭스의 입장을 말씀드린다”고 공식입장을 밝혔다. 이날 미디어 연구소 K엔터테크허브는 ‘오징어 게임2’가 최소 1조5000억 원 이상의 수익을 낼 것이라는 전망을 내놓았다. 이들 주장에 따르면 시즌1과 시즌2를 비교 분석한 결과, 시즌1은 제작비 약 250억원을 투입해 약 1조원의 수익을 냈으며, 이는 수익률이 제작비 대비 약 40배였던 셈이며, 시즌1이 1위를 차지하는 데 8일이 걸렸던 속도를 감안 했을 때 시즌2의 예상 수익은 최소 1조5천억 원으로 추산된다고 설명했다. 한정훈 K엔터테크허브 대표는 “시즌1의 수익성(제작비 대비 40배)에는 미치지 못하더라도, 제작비 대비 최소 10배 이상의 수익이","link":"https://m.entertain.naver.com/now/article/410/0001043857","retrieved":1735719101328},{"title":"시즌1 넘은 '오겜2'…전 세계 4.9억 시간 시청, 역대 첫주 최고 기록 [MD이슈]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2가 압도적인 글로벌 흥행으로 전 세계의 이목을 집중시키고 있다. 1일 넷플릭스 공식 사이트 '넷플릭스 TOP 10'에 따르면 '오징어 게임' 시즌2는 12월 넷째 주(26일~29일) 집계 기준 총 4억8760만 시청시간(Hours Viewed, 해당 주간동안 타이틀을 시청한 총 누적)을 기록했다. 공개 첫 주 기준으로 '오징어 게임' 시즌1이 2021년 9월 넷째 주(20~26일) 세운 4억4873만 시청시간을 훌쩍 넘어섰다. 주간 기준으로도 '오징어 게임' 시즌1의 10월 첫 주(9월 27일~10월 3일) 5억7176만에 이은 역대 2위 기록이다. 전체 러닝타임(7시간 10분) 기준 시청수(Views, 누적 시청시간을 타이틀 러닝타임으로 나눈 값)는 6800만을 기록, 글로벌 TOP 10 1위를 석권했다. 종전 최고 기록이었던 '웬즈데이' 시즌1의 첫주 5010만 시청수보다 1800만이나 높은 수치다. 이에 더해 공개 주 최고 시청수","link":"https://m.entertain.naver.com/now/article/117/0003900451","retrieved":1735719101328},{"title":"“슬픔 강요 옳지 않아”JK김동욱, 추모 분위기 속 소신발언","contents":"JK김동욱 전남 무안국제공항 제주항공 참사를 두고 추모 분위기가 퍼진 가운데 가수 JK 김동욱이 발언을 했다. JK김동욱은 1일 자신의 SNS에 “그 어떤 이유든 슬픔을 강요하는 건 절대 옳지 않아”라는 글을 게재했다. 그는 일부 누리꾼으로부터 추모글을 올리라는 요구를 받자 이러한 생각을 밝힌 것으로 보인다. 이어 “SNS에 사진 안 올린다고 슬퍼하지 않는 게 아니고 글 하나 안 썼다고 추모하지 않는 게 아냐”라며 “새해가 밝았고 우린 모두 사랑하는 사람들과 기뻐하고 슬퍼하며 함박웃음과 눈물 속에서 또 한 해를 살아가야지 않겠어?”라고 자신의 생각을 밝혔다. 그러면서 “다들 올 한 해는 무엇이 옳은지 그른지를 판단할 수 있는 이성과 더 나아가 세상을 이롭게 할 수 있는 한 해로 만들어보자고”라고 강조했다. 끝으로 “나도 그런 마음으로 곡을 쓰고 있는 중이니까 나부터..나로부터..나이기에 더 좋은 세상을 만들 수 있을 거란 생각으로 살아보자!”라고 다짐했다. 앞서 소방청 등 구조당국에","link":"https://m.entertain.naver.com/now/article/468/0001118160","retrieved":1735715446864},{"title":"진영, 귀염상 여배우와 ♥핑크빛 기류…녹음실서 둘만의 시간 포착('수상한그녀')","contents":"정지소와 진영의 사이가 점점 깊어져 간다. 오늘(1일) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분)와 대니얼 한(진영 분)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 그 가운데 오늘(1일) 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리","link":"https://m.entertain.naver.com/now/article/312/0000694913","retrieved":1735715446864},{"title":"‘오겜’ 팬 디카프리오, 시즌3 출연하나…넷플릭스 측 소문 일축","contents":"할리우드 배우 레오나르도 디카프리오의 ‘오징어 게임3’ 출연설이 불거졌다. 1월 1일 레오나르도 디카프리오가 넷플릭스 시리즈 ‘오징어 게임’ 시즌3에 출연한다는 소식이 전해졌다. 미국 현지에서 이미 극비리에 촬영을 마쳤다는 것. 이에 넷플릭스 측이 “레오나르도 디카프리오가 시즌3에 출연한다는 것은 근거 없는 소문”이라며 재빠르게 부인했다. 앞서 ‘오징어 게임’ 시리즈 주인공인 이정재는 지난 2021년 11월 10일 미국의 한 행사에서 ‘오징어 게임’ 팬이라고 밝힌 레오나르도 디카프리오와 함께 찍은 사진을 공개해 화제가 된 바 있다. 한편, 지난해 12월 26일 공개된 ‘오징어 게임’ 시즌2는 넷플릭스 역대 공개 첫 주에 가장 많은 시청수를 기록하며 전 세계의 이목을 집중시키고 있다.","link":"https://m.entertain.naver.com/now/article/408/0000247813","retrieved":1735715446864},{"title":"디카프리오가 ‘오징어 게임3’에 출연한다고?...넷플릭스 “사실무근” [공식]","contents":"넷플릭스가 할리우드 배우 레오나르도 디카프리오의 ‘오징어 게임3’ 출연설에 대해 부인했다. 넷플릭스 ‘오징어 게임2’ 관계자는 1일 오후 MK스포츠에 “‘오징어게임3’에 디카프리오가 출연하고, 이미 극비로 촬영을 마쳤다는 보도는 사실이 아니다. 근거 없는 소문”이라고 일축했다. 이날 한 매체는 디카프리오가 연내 공개 예정인 ‘오징어 게임3’에 출연을 확정했으며, 미국 현지에서 모든 촬영을 마쳤다고 보도했다. 디카프리오가 ‘오징어 게임’의 팬으로도 잘 알려져 있는 가운데, 해당 시리즈의 주연인 이정재는 미국 캘리포니아에서 열렸던 미국 배우조합상 시상식에서 “시즌2에 레오나르도 디카프리오가 출연했으면 좋겠다”고 말한 바 있다. 이후 이정재는 LA 카운티 미술관에서 열린 ‘2021 아트+필름 갈라’에서 디카프리오와 함께 찍은 사진을 공개하며 관심을 모았다. ‘오징어 게임’의 황동혁 감독 역시 2022년 9월 ‘오징어 게임’ 에미상 수상 기념 간담회에서 ”해외에서는 워낙에 배우분들이 많이들","link":"https://m.entertain.naver.com/now/article/410/0001043854","retrieved":1735715446869},{"title":"‘오징어 게임2’, 공개 첫주 전세계서 4.9억 시간 봤다","contents":"전 세계 시청자가 ‘오징어 게임’ 시즌2(오징어 게임2)를 시청한 시간이 5억 시간에 가까운 것으로 나타났다. 공개 첫 주 기준 넷플릭스에서 가장 많이 본 콘텐츠에 등극함과 동시에 전작의 기록을 깼다. 1일 넷플릭스 공식 사이트 ‘넷플릭스 톱 10’에 따르면 12월 넷째 주(23~29일) ‘오징어 게임2’의 시청 시간은 4억8760만 시간으로 집계됐다. 전체 러닝타임(7시간10분)으로 이를 나눈 시청 수는 6800만이다. 이는 비영어권 TV 부문에서의 1위 기록일뿐 아니라 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 시청 시간이 압도적으로 길다. 전작 ‘오징어 게임’ 시즌1이 공개 첫 주인 2021년 9월 넷째 주(20~26일)에 세운 4억4873만 시간의 기록을 깬 것이기도 하다. 주간 기준으로는 10월 첫 주(9월 27일~10월 3일) ‘오징어 게임1’의 5억7176만 시간에 이어 역대 2위다. ‘오징어 게임2’는 공개된 지 일주일밖에 안 됐지만 누적 기준","link":"https://m.entertain.naver.com/now/article/005/0001749156","retrieved":1735711948746},{"title":"\"오겜3에 디카프리오 출연\"... 넷플릭스 \"사실무근\"","contents":"할리우드 스타 레오나르도 디카프리오가 '오징어게임' 시즌3 출연설에 넷플릭스가 이를 부인했다. 1일 한 매체는 디카프리오가 연내 공개 예정인 '오징어게임3'에 출연한다고 보도했다. 디카프리오가 미국 현지에서 모든 촬영을 마쳤다고까지 했다. 이에 대해 넷플릭스 관계자는 \"근거 없는 소문\"이라며 일축했다. 그동안 '오징어게임' 황동혁 감독과 이정재가 디카프리오를 언급한 건 사실이다. 황 감독은 지난 2022년 '오징어게임'이 에미상 6관왕을 휩쓴 뒤 한국 기자회견에서 할리우드 배우의 출연 가능성이 있냐는 물음에 \"디카프리오가 오징어게임 팬이라고 해서 우리끼리 '제안해 볼까' 얘기한 적은 있다\"고 말했다. 지난 2021년 이정재가 미국 LA에서 열린 LACMA 아트 필름 갈라 행사에서 디카프리오와 사진을 찍은 것도 실마리 중 하나였다. 오징어게임2는 지난해 12월26일 공개됐다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞는 프런트맨(이병헌 분)의 치열한 대결","link":"https://m.entertain.naver.com/now/article/008/0005135702","retrieved":1735711948749},{"title":"‘오징어게임3’ 디카프리오 출연? 넷플릭스 “근거없는 소문” 일축 [공식]","contents":"배우 겸 환경운동가 레오나르도 디카프리오가 지난해 로스앤젤레스 비벌리 힐튼에서 열린 ‘2024 힐튼 인도주의상’을 수여하고 있는 모습. 로스앤젤레스 | AP연합뉴스 할리우드 톱스타 레오나르도 디카프리오가 ‘오징어게임3’에 출연한다는 소식에 대해 넷플릭스가 부인하고 나섰다. 넷플릭스 관계자는 ‘오징어게임3’에 디카프리오가 출연한다는 한 매체 보도에 대해 “근거 없는 소문”이라고 일축했다. 평소 ‘오징어게임’의 팬이라고 자처한 디카프리오의 출연에 기대감이 한껏 모아졌지만 근거 없는 낭설이라는 게 공식 입장이다. 이미 시즌 2,3를 동시에 촬영했기에 이미 촬영을 마쳤다는 이야기까지 나왔지만 이 역시 사실이 아니라고 선을 그었다. 앞서 주연 이정재는 2021년 시즌1 오픈 직후, 미국 LA 카운티 미술관에서 열린 ‘LACMA 아트+필름 갈라’에서 레오나르도 디카프리오와 만나 다정한 모습을 보여준 바 있다. 이정재는 ‘오징어게임’으로 미국 배우조합상(SAG)에서 남우주연상을 받은 이정재는 레","link":"https://m.entertain.naver.com/now/article/468/0001118108","retrieved":1735711948752},{"title":"'오징어게임2', 시즌1 신기록 다 깨는 중...공개 첫 주 시청만 '약 5억 시간' [공식]","contents":"'오징어 게임 시즌2'가 공개 첫 주부터 시즌1을 넘어서는 신기록을 세웠다. 1일 넷플릭스 콘텐츠 뉴스 사이트 투둠(Tudum)에 따르면 넷플릭스 오리지널 시리즈 '오징어 게임 시즌2'(극본, 연출 황동혁)가 12월 넷째 주 비영어권 TV쇼 순위에서 1위를 기록했다. 투둠에서 '오징어 게임 시즌2'는 4억 8760만 시간의 시청시간을 기록했다. 이는 '오징어 게임' 첫 시즌이 지난 2021년 기록한 공개 첫 주 시청시간 4억 4873만 시간을 뛰어넘은 수치다. 또한 7부작인 '오징어 게임 시즌2'의 전체 러닝타임 7시간 10분으로 나누면 시청 수는 6800만에 해당한다. 이는 종전 최고 기록인 지난 2022년 공개된 넷플릭스의 또 다른 오리지널 '웬즈데이' 시즌1의 5010만 보다도 높다. 덩달아 '오징어 게임' 첫 시즌의 시청 시간도 치솟고 있다. 동일기간에 '오징어 게임' 첫 시즌은 6710만 시청 시간을 기록하며 '역주행'을 기록하고 있다. 더욱이 '오징어 게임 시즌2'는 92","link":"https://m.entertain.naver.com/now/article/109/0005220035","retrieved":1735708158893},{"title":"‘오징어게임 시즌2’ 수익만 1조5000억원 이상 전망, 극명한 호불호 덕분?","contents":"‘오징어게임2’ 성기훈(이정재 분). 사진 | 넷플릭스 호불호가 갈린다. 개인적으로는 2부를 채 완주하지 못했다. “초반엔 지루한 감이 없지 않지만, 재미있다”는 반응도 있다. ‘엣지가 없다’는 비판과 ‘시즌 3이 기대된다’는 찬사가 엇갈린다. OTT 플랫폼에 ‘K-드라마’ 열풍을 정착시킨 오징어게임 얘기다. 엄청난 기대 속 글로벌 스트리밍한 ‘오징어게임 시즌2’가 우려와 기대 속 손익분기점을 무난하게 넘을 것이라는 전망이 나왔다. ‘오징어게임2’ 코인 유튜버 이명기(임시완 분). 사진 | 넷플릭스 미디어 연구소 K엔터테크허브는 1일 “오징어게임 시즌2는 최소 1조5000억원 이상 수익을 낼 것”이라고 예상했다. 시즌1은 제작비 약 250억원을 투입해 1조원가량 수익을 냈다. 시즌2는 제작비가 전작의 4배에 달하는 1000억원가량 든 것으로 알려졌다. 기대와 달리 스트리밍 후 혹평과 호평이 엇갈렸지만, 공개 이틀 만에 93개국 TV쇼 부문 1위를 독식하며 건재함을 과시했다. 시즌1이","link":"https://m.entertain.naver.com/now/article/468/0001118096","retrieved":1735708158907},{"title":"‘신데렐라 게임’ 최상, 한그루에 반했나? 깜짝 발언 뭐길래","contents":"한그루와 최상의 심상치 않은 기류가 포착됐다. 오늘(1일) 방송되는 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희 / 제작 미라클케이스토리, 지담미디어) 23회에서는 구하나(한그루 분)와 황진구(최상 분)가 서로를 향한 속마음을 털어놓는다. 앞서 신여진(나영희 분)은 진구와 함께 딸 윤유진(민하람 분 / 아역 이소윤 분)이 생활한 보육원을 찾아갔지만, 딸에 대한 정보를 들을 수 없었다. 망연자실한 여진은 딸과 손자의 행방을 다시 수소문하기로 결심했다. 뿐만 아니라 최명지(지수원 분)는 여진이 쓰러진 이후 진구만 가까이 두려고 하자 그 이유를 파헤치기로 해 긴장감을 선사했다. 오늘 방송에서 여진은 남편 성호에게 수차례 메일을 보냈지만, 답장이 없자 한계에 도달한다. 그녀는 딸의 사망 소식과 손자가 있다는 사실에도 모습을 비추지 않는 성호를 향해 분노를 쏟아낸다. 한편, 하나와 진구는 고깃집에서 진솔한 대화를 나눈다. 취기가 오른 하나는 깜짝 발언으로 진구를 놀","link":"https://m.entertain.naver.com/now/article/408/0000247806","retrieved":1735708158907},{"title":"‘오징어게임’ 영희 친구 철수, 시즌2 쿠키영상→시즌3 본격 등장","contents":"‘오징어 게임’ 시즌2가 넷플릭스 역대 공개 첫 주에 가장 많은 시청수를 기록하며 전 세계의 이목을 집중시키고 있는 가운데, 시즌3의 스페셜 티저 포스터가 공개돼 화제다. 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기 ‘오징어 게임’ 시즌2가 넷플릭스 역대 공개 첫 주에 가장 많은 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)를 경신하는 대기록을 세운 가운데, 시즌3에 대한 기대감을 증폭시키는 스페셜 티저 포스터를 공개했다. 공개된 스페셜 티저 포스터에는 ‘무궁화 꽃이 피었습니다’ 게임에서 엄청난 임팩트를 남기며 ‘오징어 게임’을 상징하는 가장 강력한 아이콘인 ‘영희’와, 시즌2 마지막 화의 쿠키 영상에 깜짝 등장해 모두의 호기심을 자극한 ‘철수’의 모습을 담고 있어 눈길을 끈다. 시즌1에 이어 시즌2에서도 잔혹한 게임의 본격적인 시작을 알린 ‘무궁화 꽃이 피","link":"https://m.entertain.naver.com/now/article/408/0000247803","retrieved":1735704676900},{"title":"진영, 녹음하는 정지소 향한 그윽한 눈빛…'의미심장' 분위기 포착 (수상한 그녀)","contents":"'수상한 그녀'에서 정지소와 진영의 사이가 점점 깊어져 간다. 1일 방송되는 KBS 2TV 수목드라마 '수상한 그녀' 5회에서는 오두리(정지소 분)와 대니얼 한(진영)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 안겼다. 1일 공개된 스틸에서는 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리를 그윽한 눈빛으로 바라보며 흠뻑 빠져든다. 한편 장난기가 발동한 두리는 대니얼에게 녹음실 귀신 이야기를 들려준다. 이를","link":"https://m.entertain.naver.com/now/article/311/0001811936","retrieved":1735704676903},{"title":"'오징어 게임3' 6월 27일 오픈 정보 '빛삭'..'철수와 영희' 섬뜩 포스터 공개[스타이슈]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임 시즌3'(이하 '오징어 게임3') 포스터가 공개됐다. 1일 넷플릭스 코리아 공식 계정에는 \"영희와 철수, 동심의 게임은 끝나지 않는다. '오징어 게임' 시즌 3, 2025년 공개. 오직 넷플릭스에서\"라는 글과 함께 영상이 올라왔다. 해당 영상은 '오징어 게임3' 티저 영상으로, '오징어 게임'의 마스코트인 영희에 이어 새로운 얼굴 '철수'가 나타나 눈길을 끌었다. 영희는 '오징어 게임' 시즌1과 시즌2에서 '무궁화 꽃이 피었습니다' 게임에 등장, 움직이는 사람을 눈동자로 겨냥해 그 사람이 사살되는 섬뜩한 모습을 보여준다. 철수 역시 영희처럼 카메라 눈동자가 돌아가는 모습을 보여 또 다른 잔인한 게임의 상징으로 등장할 것을 전망케 했다. 철수의 등장과 함께 완성된 '오징어 게임3' 포스터는 영희의 얼굴 반쪽, 철수의 얼굴 반쪽이 크게 담겼다. 이들의 뒤로는 어둠 속 초승달과 수평선에서 빛나는 해가 그려져 있었다. 특히 넷플릭스 측은 유튜브에 티저","link":"https://m.entertain.naver.com/now/article/108/0003293219","retrieved":1735701714236},{"title":"진영, 정지소 향한 ‘그윽한 눈빛’ (수상한 그녀)","contents":"정지소, 진영의 의미심장한 분위기가 포착됐다. 오늘(1일) 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5회에서는 오두리(정지소 분)와 대니얼 한(진영 분)이 녹음실에서 둘만의 시간을 보낸다. 앞선 방송에서 대니얼은 노래를 부르는 두리 곁으로 다가와 함께 기타를 치고 합을 맞추며 시청자들에게 흐뭇함을 선사했다. 대니얼은 마음이 불안정할 때마다 두리가 선물해 준 약을 먹고는 안정을 찾는 모습을 보이며 앞으로 그려질 이들의 관계성에 설렘을 자극했다. 그 가운데 오늘(1일) 공개된 스틸 속 두리의 새초롬한 표정이 시선을 끈다. 두리는 대니얼에게 대추차를 건네며 그간 말썽을 피운 것에 대해 사과를 하고 대니얼은 자신을 생각하는 두리의 마음에 감동한다. 또 다른 스틸에는 녹음실에서 감미로운 보이스로 노래하는 두리의 모습이 담겨 있어 이목을 집중시킨다. 대니얼은 노래를 부르는 두리를 그윽한 눈","link":"https://m.entertain.naver.com/now/article/408/0000247800","retrieved":1735701714236},{"title":"박성훈 AV 사진 공유 논란, '실수' 재차 해명에도 가혹한 '오겜2' 하차 요구 [Oh!쎈 이슈]","contents":"배우 박성훈이 '오징어 게임' 시즌2 콘셉트의 AV 사진을 유포했다는 이유로 시리즈 하차 논란까지 휩싸였다. 본인조차 당황한 실수에 재차 사과까지 했지만 비판은 끊이지 않고 있다. 박성훈은 최근 개인 SNS에 사진 한 장을 게재했다. 그가 출연한 넷플릭스 오리지널 시리즈 '오징어게임'을 콘셉트로 한 일본의 AV 영상 표지였다. 뒤늦게 이를 눈치 챈 그는 빠르게 삭제 했으나, 이미 \"박성훈이 '오겜' AV 사진을 올렸다\"는 내용이 각종 SNS와 커뮤니티를 통해 확산된 뒤였다. 이와 관련 소속사 BH엔터테인먼트는 OSEN에 \"박성훈 배우의 SNS에 최근 워낙 많은 다이렉트 메시지(DM)가 들어오고 있다. 이 가운데 박성훈 배우가 메시지들을 확인하는 과정에서 실수로 해당 사진을 업로드했다\"라고 최초 공식입장을 밝혔다. 특히 박성훈의 실수는 무안공항에서 발생한 제주항공 여객기 참사로 수많은 인명 피해가 발생해 국가애도기간이 지정된 가운데 벌어졌다. 이에 소속사 관계자는 OSEN에 \"배우 본","link":"https://m.entertain.naver.com/now/article/109/0005220012","retrieved":1735701714236},{"title":"\"'오징어 게임2', 최소 1조 5천억 원 이상 수익 기대\"..제작비 대비 10배[스타이슈]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2(이하 '오징어 게임2')가 최소 1조 5천억 원 이상의 수익을 낼 것이라는 전망이 나왔다. 1일 미디어 연구소 K엔터테크허브가 시즌1과 시즌2를 비교 분석한 데 따르면 시즌1은 제작비 약 250억 원을 투입해 약 1조 원의 수익을 냈다. 수익률이 제작비 대비 약 40배였던 셈이다. 시즌2의 경우 제작비가 시즌1의 4배인 1천억 원가량 들었다. 공개 이후 혹평도 많았으나 시즌2는 공개 후 이틀 만에 93개국 TV 쇼 부문 시청률 1위를 달성하고, 플릭스패트롤 집계 기준 93개국 가운데 93개국에서 시청률 1위로 만점(930점)을 기록하는 등 성과를 냈다. 이는 시즌1이 1위를 차지하는 데 8일이 걸렸던 것보다 훨씬 빠른 속도다. 시즌1 때 추이를 대입해 계산했을 때 '오징어 게임2' 예상 수익은 최소 1조 5천억 원으로 추정된다. 한정훈 K엔터테크허브 대표는 \"시즌1의 수익성(제작비 대비 40배)에는 미치지 못하더라도, 제작비 대비 최소","link":"https://m.entertain.naver.com/now/article/108/0003293216","retrieved":1735701714240},{"title":"벌써 등장한 ‘오징어게임3’ 포스터…주간 TOP 찍고 기대감 폭발 [공식]","contents":"‘오징어게임3’ 포스터. 사진 | 넷플릭스 넷플릭스가 오리지널 시리즈 ‘오징어 게임’ 시즌3 스페셜 티저 포스터를 공개했다. 넷플릭스는 1일 ‘오징어게임’ 시즌3에 대한 기대감을 증폭시키는 스페셜 티저 포스터를 공개했다. 공개된 스페셜 티저 포스터에는 ‘무궁화 꽃이 피었습니다’ 게임에서 엄청난 임팩트를 남기며 ‘오징어 게임’을 상징하는 가장 강력한 아이콘인 ‘영희’와, 시즌2 마지막화의 쿠키 영상에 깜짝 등장해 모두의 호기심을 자극한 ‘철수’의 모습을 담고 있어 눈길을 끈다. 시즌1에 이어 시즌2에서도 잔혹한 게임의 본격적인 시작을 알린 ‘무궁화 꽃이 피었습니다’ 게임에서 참가자들뿐만 아니라 작품을 지켜보는 시청자들의 등골까지 서늘하게 만든 ‘영희’. 그런 ‘영희’가 ‘철수’와 함께 정면을 응시하고 있는 포스터 속 모습은 이 두 아이코닉한 캐릭터가 시즌3에서는 어떤 게임을 진행할지, 그리고 이 게임 속 참가자들의 운명은 어떤 결말을 맞이할지 궁금증을 한껏 고조시킨다. 가장 한국적인","link":"https://m.entertain.naver.com/now/article/468/0001118083","retrieved":1735701714240},{"title":"‘영희’ 짝궁 ‘철수’가 온다...넷플릭스, ‘오징어 게임3’ 올해 공개 공식화","contents":"넷플릭스 ‘오징어 게임’ 시즌2가 공개 일주일여 만에 전 세계 누적 시청 5억 시간을 눈앞에 둔 가운데, 시즌3를 알리는 티저 포스터가 공개됐다. 1일 넷플릭스코리아는 “영희와 철수. 동심의 게임은 끝나지 않는다. ‘오징어 게임’ 시즌3, 2025년 공개”라는 글과 짧은 영상을 통해 시즌3 2025년 공개를 공식화 했다. 해당 영상은 ‘오징어 게임’의 상징인 영희와 함께 시즌2 마지막화 쿠키 영상에서 등장했던 철수 얼굴을 비춰주며, 강렬한 존재감을 입증했다. 이와 함께 영희가 철수와 함께 정면을 응시하고 있는 티저 포스터도 공개하면서 더욱 기대를 높이고 있다. 영희와 그의 짝궁 철수는 어린 시절 교과서에 등장한 대표적인 이름중 하나다. 이 같은 존재들이 동심을 자극하는 게임을 ‘잔혹한 생존 게임’의 소재로 만든 ‘오징어 게임’에서 어떤 이야기를 만들어 나갈지 기대가 쏠린다. ‘오징어 게임2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 프론트맨(이병헌","link":"https://m.entertain.naver.com/now/article/410/0001043846","retrieved":1735701714240},{"title":"박민영 FA, 후크엔터 3년 계약 종료 \"'컨피던스맨'까지만 동행\" [공식입장]","contents":"배우 박민영이 소속사 후크엔터테인먼트를 떠난다. 1일 후크엔터테인먼트 측 관계자는 OSEN에 \"박민영 씨와 계약 종료가 맞다. 현재 촬영 중인 차기작까지만 함께 지원하게 된다\"라고 공식입장을 밝혔다. 박민영은 지난 2021년부터 후크엔터테인먼트와 전속계약을 체결하고 활동해 왔다. 이로써 양측은 3년 만에 동행을 마무리하게 됐다. 지난 2006년 MBC 시트콤 '거침없이 하이킥'으로 데뷔한 박민영은 KBS 2TV 드라마 '아이 엠 샘', '성균관 스캔들', '영광의 재인', '7일의 왕비'를 비롯해 SBS '자명고', '시티헌터', MBC '닥터 진' 등의 드라마에서 활약했다. 특히 그는 tvN 드라마 '김비서가 왜 그럴까', '그녀의 사생활', '내 남편과 결혼해줘'로 뜨거운 사랑을 받았다. 박민영은 현재 새 드라마 '컨피던스 맨KR(가제, 극본 홍승현, 연출 남기훈)'을 촬영 중이다. '컨피던스 맨'은 올해 하반기 tvN 편성이 점쳐지고 있다. / monamie@osen.co.kr","link":"https://m.entertain.naver.com/now/article/109/0005220009","retrieved":1735701714241},{"title":"'오징어 게임3' 공개일도 맞을까…영희와 철수, 2025년 커밍순 예고 [MD이슈]","contents":"넷플릭스 오리지널 시리즈 '오징어 게임' 시즌3 커밍순 포스터가 공개됐다. 넷플릭스는 1일 여러 공식 계정에 \"영희와 철수. 동심의 게임은 끝나지 않는다. '오징어 게임' 시즌 3, 2025년 공개. 오직 넷플릭스에서\"라는 글과 함께 짧은 영상을 게재, 2025년 '오징어 게임' 시즌3 공개를 알렸다. 공개된 영상에는 '오징어 게임' 시리즈의 대표 캐릭터 '영희'의 모습이 담겼다. 시즌2 마지막 회 쿠키영상에서 모습을 드러냈던 '철수' 역시 함께다. 어릴 적 교과서에서 보았던 익숙한 짝꿍 '영희'와 '철수'의 만남이 흥미를 자아낸다. 이와 함께 철수와 영희가 나란히 자리한 커밍순 포스터도 공개됐다. 시즌1에 이어 시즌2에서도 '무궁화 꽃이 피었습니다'로 '오징어 게임'의 시작을 알렸던 '영희', 그리고 시즌3 새롭게 등장한 '철수'가 어떤 게임을 펼칠지 호기심을 자극한다. 또한 넷플릭스 코리아는 유튜브에 '오징어 게임 시즌3 2025 공개'라는 제목의 영상을 게재할 당시, 하단 설명","link":"https://m.entertain.naver.com/now/article/117/0003900416","retrieved":1735697907054},{"title":"호불호 갈려도? '오징어게임2' 전 세계서 4.9억 시간 봤다..첫주 최고 기록[스타이슈]","contents":"'오징어 게임 시즌2'(이하 '오징어 게임2')가 전 세계 시청 5억 시간을 달성, 공개 첫 주에 넷플릭스에서 가장 많이 본 콘텐츠에 등극했다. 1일 넷플릭스 공식 사이트 '넷플릭스 톱 10'에 따르면, 12월 넷째 주(23∼29일) 오리지널 시리즈 '오징어 게임2'의 시청 시간은 4억8760만 시간으로 집계됐다. 이를 전체 러닝타임 7시간 10분으로 나눈 시청 수는 6800만 뷰였다. 이에 따라 '오징어 게임2'는 이번주 비영어권 TV 부문 1위를 차지했으며, 같은 기간 영어권 TV 부문, 영어·비영어권 영화 부문과 비교해도 압도적인 시청 시간을 자랑했다. '오징어 게임 시즌1'은 2021년 9월 넷째 주(20∼26일) 공개 첫 주에 4억 4873만 시간을 기록했다. '오징어 게임2'는 시즌1의 자체 기록을 깨고 최대 시청 시간을 기록했다. 국가별로 보면, '오징어 게임2'는 미국과 프랑스, 일본, 인도, 호주 등 92개국에서 시청 순위 1위를 차지했다. '오징어 게임2'는 지난달","link":"https://m.entertain.naver.com/now/article/108/0003293212","retrieved":1735697907055},{"title":"“영희와 철수, 게임은 끝나지 않는다”‥‘오겜3’ 섬뜩한 비주얼로 2025년 공개 예고","contents":"넷플릭스가 '오징어 게임' 시즌3를 예고하며 2025년을 열었다. 넷플릭스 코리아는 1월 1일 공식 소셜 미디어를 통해 \"영희와 철수. 동심의 게임은 끝나지 않는다. '오징어 게임' 시즌 3, 2025년 공개\"라 알렸다. 공개된 영상 속 '오징어 게임' 시리즈를 대표하는 게임인 '무궁화꽃이 피었습니다'를 상징하는 캐릭터 영희에 이어, 새롭게 등장한 철수는 어떤 역할을 맡게 될지 주목된다. 한편, 지난 26일 공개된 '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 지난 29일 기준 넷플릭스 시리즈 부문 글로벌 TOP 10 1위(미국, 프랑스, 멕시코, 영국, 홍콩, 터키 등 총 93개국 전 세계 차트 1위)를 기록하는 기염을 토했다. 이번 시즌2는 욕망, 생존, 도덕성과 같은 인간 본질을 탐구하는 서사가 문화와 국가를 넘나들며 공감대를 형성하는","link":"https://m.entertain.naver.com/now/article/609/0000938086","retrieved":1735697907062},{"title":"[공식] 첫 주 전 세계 92개국서 1위 '기염' '오징어게임2' 글로벌 열풍…넷플릭스 기록 다시 썼다[종합]","contents":"넷플릭스 시리즈 '오징어게임 시즌2'가 공개 첫 주 약 5억 시간에 달하는 시청 시간을 기록하며 전 세계적인 열풍을 이어가고 있다. 12월 넷째 주(23∼29일) 집계에 따르면, '오징어게임2'는 총 4억8760만 시간을 기록하며 넷플릭스에서 가장 많이 본 콘텐츠로 등극했다. 전체 러닝타임(7시간 10분)으로 나눈 시청 수는 6800만으로 추산된다. 이는 비영어권 TV 부문 1위를 차지했을 뿐 아니라, 영어권 TV 및 영화 부문과 비교해도 압도적인 수치를 보여줬다. '오징어게임 시즌2'는 전작의 기록을 뛰어넘는 성과를 냈다. 2021년 9월 넷째 주(20∼26일) '오징어게임 시즌1'이 세운 공개 첫 주 시청 시간 기록(4억4873만 시간)을 2년 만에 갱신하며 넷플릭스 역사상 가장 성공적인 비영어권 TV쇼로 자리 잡았다. 주간 기준으로는 '오징어게임 시즌1'이 보유한 5억7176만 시간(10월 첫 주) 기록에 이어 역대 2위에 올랐다. 국가별로도 '오징어게임 시즌2'는 압도적인 반","link":"https://m.entertain.naver.com/now/article/076/0004231324","retrieved":1735697907062},{"title":"[단독] 레오나르도 디카프리오, '오징어게임' 시즌3 극비리 출연설","contents":"세계적인 톱스타 레오나르도 디카프리오가 '오징어게임' 시즌3에 등장한다는 얘기가 퍼지고 있다. 지난해 극비리에 촬영이 이뤄진 가운데, 평소 '오징어게임'의 팬이라고 자처한 디카프리오의 출연이 성사돼 기대감이 치솟고 있다. 1월 1일 OSEN 취재 결과, 할리우드 배우 레오나르도 디카프리오가 넷플릭스 메가 히트작 '오징어게임3'에 출연할 예정이라고. 이미 모든 촬영을 마쳤고, 올해 여름쯤 공개되는 시즌3에 깜짝 등장하는 것으로 알려졌다. 분량은 많지 않으며, 스포일러를 우려해 정확한 캐릭터 등은 베일에 싸여있는 것으로 전해졌다. 이에 대해 넷플릭스 측은 \"우리도 레오나르도 디카프리오 출연 얘기를 들었는데, 사실이 아니다\"라며 선을 그었다. 앞서 주연 이정재는 2021년 시즌1 오픈 직후, 미국 LA 카운티 미술관에서 열린 'LACMA 아트+필름 갈라'에서 레오나르도 디카프리오와 만나 다정한 투샷을 연출했다. 이듬해 미국 배우조합상(SAG)에서 남우주연상을 받은 이정재는 레드카펫 인터뷰","link":"https://m.entertain.naver.com/now/article/109/0005220000","retrieved":1735697907062},{"title":"김우빈, 취약 계층 환자 위해 1억원 기부..11년째 선행[공식]","contents":"배우 김우빈이 2025년 새해부터 따뜻한 마음을 나눴다. 최근 김우빈은 취약 계층 환자들의 치료비를 지원하기 위해 서울아산병원에 1억 원을 전달했다. 김우빈의 따뜻한 선행은 이미 오래전부터 알려졌다. 2014년 저소득 청소년을 돕기 위해 익명으로 기부를 시작한 김우빈은 매년 서울아산병원을 통해 소아암 환우들을 위한 지원과 소외된 계층을 위해 11년째 꾸준히 나눔을 이어가고 있다. 특히 현재까지 김우빈의 누적 기부액은 11억 원이 넘는 등 코로나19 피해, 산불, 수해 피해와 같은 사회적 재난이 발생할 때마다 자연스럽게 기부 행렬에 동참해 온정의 손길을 건넸다. 뿐만 아니라 김우빈은 올해 크리스마스에도 서울아산병원 소아병동 환아 150여 명에게 연말 선물을 보내며 응원을 전했다. 매년 환아들을 위한 크리스마스 선물들을 보내며 따뜻한 마음을 아낌없이 건넨 김우빈은 이번에도 선물과 함께 “이번 크리스마스에는 더 많은 기적이 일어날 수 있길 기도할게요. 2025년엔 더 건강하고 행복한 일들","link":"https://m.entertain.naver.com/now/article/109/0005219998","retrieved":1735697907062}]}