{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'너무' 성공한 여성의 몰락... 이 다큐는 무얼 말하고 싶었을까","contents":"▲  넷플릭스 오리지널 다큐멘터리 영화 &lt;마사&gt;의 한 장면. ⓒ 넷플릭스 SNS는커녕 인터넷도 없던 1980년대 미국, 최초의 '인플루언서'로 불린 이가 있었다. 그녀는 일상생활 전반에서 절대적인 영향력을 끼쳤고 본인의 이름 자체를 브랜드로 내세워 미국 역사상 최초의 억만장자 여성으로 우뚝 섰다. 그러나 한순간에 헤어 나오기 힘든 나락으로 떨어지고 말았다. 그리고 다시 제자리로 돌아오기 위해 부단히 노력했다. 넷플릭스 오리지널 다큐멘터리 영화 &lt;마사&gt;는 제목 그대로 '마사 스튜어트' 이야기를 전한다. 그녀의 말마따나 '소박하게 살던 소녀가 좋은 아이디어를 떠올리고 멋지게 실현해서 수익을 창출했다'는 게 그녀의 이야기일까, '타고난 수완으로 탄탄대로를 달리던 와중에 그녀를 싫어한 수많은 이의 집중포화를 받고 몰락했다'는 게 그녀의 이야기일까. 그런가 하면 '너무 완벽하고 너무 성공했고 너무 깐깐한 여성이 세상 남자들의 시기와 질투에 무너지고 말았다'는 게 그녀의 이야기일까. 이 작품의","link":"https://m.entertain.naver.com/movie/article/047/0002455683","retrieved":1733811193233},{"title":"문화역서울284 외벽에 수놓은 예술실험","contents":"-아트코리아랩, 문화역서울284와 협업 ... 15일까지 ‘수퍼 파사드 테스트’ 전시 -예술가의 기술융합 지원사업 일환으로 참여작가 12명 4개 프로젝션 매핑 작품 선보여 김원종, 전도희 작가의 작품 &lt;서울2050: 기후제어시스템&gt;이 문화역서울284 광장 앞 외벽에 매핑되고 있다. 아트코리아랩 제공 문화체육관광부(장관 유인촌)와 (재)예술경영지원센터(대표 김장호)는 한국공예·디자인문화진흥원(원장 장동광)과 협력해 12월10일부터 15일까지 서울시 중구 소재 문화역서울284(옛 서울역) 앞 광장에서 혁신적인 프로젝션 매핑(Projection Mapping) 프로젝트 ‘수퍼 파사드 테스트: 실험적 발견의 새로운 연결고리’를 선보인다. ‘프로젝션 매핑’은 건물이나 오브제의 표면에 영상을 투사해 입체적이고 역동적인 시각적 경험을 제공하는 디지털 예술 기법이다. ‘수퍼 파사드 테스트’는 서울역 건물 외벽을 캔버스 삼아 문화역서울284 건축물과 융합예술 작품이 유기적으로 결합되어 관람객에게 새","link":"https://m.entertain.naver.com/movie/article/396/0000695692","retrieved":1733811193234},{"title":"'소통왕' 이승기, 광화문 들썩!..'대가족' 흥행 정조준, 그럴'만두' [스타현장][종합]","contents":"배우 김윤석, 이승기 등 '대가족' 팀이 진정성 있는 홍보 이벤트로 12월 극장가 흥행을 정조준했다. 10일 정오 서울 중구 한국프레스센터 앞 광장에는 영화 '대가족'(감독/각본 양우석) 만두트럭 행사가 열렸다. 주요 출연진 김윤석, 이승기, 김성령, 강한나, 박수영이 모두 참석했다. 이번 이벤트는 '대가족'의 특색을 살려 의미를 더했다. 영화 속 숨은 주인공 만두에, 추위를 녹이는 핫팩을 배우들이 직접 시민들에게 나눠준 것. 선착순 무료 증정으로, 현장엔 '대가족'을 만나기 위한 구름 떼 같은 인파가 일찍이 형성됐다. 특히 젊은 층부터 중장년층, 흰머리 지긋한 할머니·할아버지, 외국인까지 남녀노소 다양한 연령대의 시민들이 몰려 '대가족'을 향한 뜨거운 관심을 실감케 했다. 많은 사람들이 행사장을 찾았지만 홍보팀과 경호팀의 안내에 따라 질서 정연하게 이벤트가 치러지는 모습도 인상적이었다. 행사 시작 시간인 정오에 맞춰 등장한 '대가족' 팀. 이들은 따뜻한 만두와 핫팩 선물은 물론,","link":"https://m.entertain.naver.com/movie/article/108/0003288484","retrieved":1733811193234},{"title":"공개 전부터 뜨겁다…‘오징어 게임2’, 美골든글로브 작품상 후보 올라 ‘이례적’","contents":"넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2가 세밑 공개에 앞서 내년 초 열리는 미국 대표 영화·TV 통합 시상식 ‘골든글로브’ 작품상 후보에 오르는 이례적 기록을 썼다. 10일(한국 시간) 골든글로브를 주최해온 할리우드 외신기자 협회(HFPA)가 발표한 후보작(자) 명단에 따르면 미공개 상태인 ‘오징어 게임’ 시즌2가 제82회 골든글로브 시상식 텔레비전 시리즈-드라마 부문 작품상 후보에 올랐다. 시상식은 내년 1월 6일 열린다. ‘오징어 게임’과 함께 시리즈 작품상 후보에 오른 작품들은 FX ‘쇼군’, 넷플릭스 ‘외교관’, 애플TV+ ‘슬로 호시스’ 프라임 비디오 ‘미스터 &amp; 미세스 스미스’ 피콕 ‘데이 오브 자칼’ 등 모두 6편으로, 이 중 일반에 아직 선보이지 않은 시리즈는 ‘오징어 게임’이 유일하다. 이번 골든글로브 수상 후보작들은 11월 4일까지 주최 측에 에피소드 전편을 제출한 올해 방영작 가운데 선정됐다. 넷플릭스에 따르면, 26일 공개를 앞둔 ‘오징어 게임’ 시즌2","link":"https://m.entertain.naver.com/movie/article/382/0001167869","retrieved":1733811193236},{"title":"'보고타' 콜롬비아 로케로 완성한 영상美…생생한 프로덕션 비하인드","contents":"영화 ‘보고타: 마지막 기회의 땅’(감독 김성제, 이하 ‘보고타)이 콜롬비아의 이국적 풍광으로 작품에 대한 기대감을 높일 프로덕션 스틸들을 10일 공개했다. ‘보고타’는 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. ‘보고타’의 배급사 플러스엠 엔터테인먼트가 콜롬비아의 이국적인 풍광이 돋보이는 프로덕션 스틸을 공개했다. 공개된 프로덕션 스틸은 콜롬비아의 수도이자 영화의 주 무대인 보고타부터 카르타헤나에 이르기까지 콜롬비아의 다채로운 모습을 담고 있어 이목을 집중시킨다. 먼저, 언덕에 올라선 국희의 앞으로 드넓게 펼쳐진 도시의 전경은 스틸만으로도 낯선 땅을 처음 마주한 설렘과 두려움을 전하는 듯하다. 유명 관광지보다 현지인들의 삶이 묻어나는 일상의 공간들을 화면에 담아내고자 했던 김성제 감독의 의도에 걸맞게, 스틸 속 포착된 보고타","link":"https://m.entertain.naver.com/movie/article/018/0005903135","retrieved":1733811193237},{"title":"한국형 웨스턴 영화 ‘매쉬빌’ 인도국제영화제 수상 쾌거…주연 전신환 “한국 관객 빨리 만나고파” 소감","contents":"영화 ‘매쉬빌’(Mash Vill). 사진 | 키치스필름 영화 ‘매쉬빌’(Mash Vill)이 ‘발리우드’ 고장 인도에서 인정받았다. 지난달 인도 뭄바이와 뉴델리에서 열 ‘옐로스톤 국제 영화제(YIFF)’에서 영화 매쉬빌이 ‘최우수 국제 장편 영화상’(best international feature flim)을 수상했다. 앞서 2024 판타지아 국제 영화제에서 감독상을 탄 것에 이은 쾌거다. 영화 ‘매쉬빌’에서 밀주업자 세종 역을 맡은 배우 전신환은 10일 스포츠서울과 인터뷰에서 “발리우드에 한창 심취했을 때가 있었다”며 “시장 자체가 세계적으로 큰 규모인데다가 소재도 이들 통속적인 스토리가 주가 되기에 웨스턴 장르를 어떻게 받아들일까가 궁금했다”고 말했다. 영화 ‘매쉬빌’(Mash Vill). 사진 | 키치스필름 영화 ‘매쉬빌’(Mash Vill). 사진 | 키치스필름 이어 전신환은 “애초 1회 상영에서 매진돼 추가 상영 소식까지 듣고 인도씨네필의 열광하는 모습이 그려졌다”며 “영","link":"https://m.entertain.naver.com/movie/article/468/0001114140","retrieved":1733811193238},{"title":"'소방관', 박스오피스 1위 탈환…83만 명 동원, 100만 관객 눈 앞","contents":"영화 '소방관'(감독 곽경택)이 박스오피스 1위 자리를 탈환했다. 10일 영진위 통합전산망에 따르면 4일 개봉한 '소방관'은 9일 8만9410명의 관객을 모아 누적 관객 수 83만3550명으로 박스오피스 1위에 올랐다. 또 9일 기록한 일일 박스오피스 8만9410명 동원은 개봉 당일인 4일의 8만1673명보다 높은 추이로 일명 개싸라기 흥행 조짐을 보이고 있어 눈길을 모은다. 무엇보다 좌석 판매율의 경우 15.9%로, 쟁쟁한 경쟁작 디즈니 '모아나 2'에게 단 한 번도 지지 않고 1위를 달성했다. 좌석수 열세에도 불구하고 압도적인 좌석 판매율까지 보여주며 개봉 2주차에 접어드는 '소방관'의 흥행 행보가 주목된다. '소방관'은 유료 관람한 관객 1인 티켓 금액당 119원을 대한민국 소방관 장비 및 처우 개선을 위해 현금 기부를 하는 '119원 기부 챌린지'를 진행하고 있다. '119원 기부 챌린지'는 '소방관'을 보는 것만으로도 소방관을 위한 기부로 이어지는 형태로, 기부 금액은 20","link":"https://m.entertain.naver.com/movie/article/311/0001805181","retrieved":1733811193239},{"title":"‘위키드’, 美골든글로브 4개 부문 후보 올라","contents":"뮤지컬·코미디 작품상 ·女주연상 후보 등 올라 국내 싱어롱 상영회 개최 뮤지컬 영화 ‘위키드’(감독 존 추)가 제82회 골든글로브 시상식에서 주요 4개 부문 후보에 오르는 쾌거를 이뤘다. 10일(한국시간) 골든글로브 측의 발표에 따르면, 영화 ‘위키드’가 제82회 골든글로브 시상식 후보 중 뮤지컬·코미디 부문 작품상, 뮤지컬·코미디 부문 여우주연상 및 여우조연상, 박스오피스 우수상까지 주요 4개 부문에 노미네이트 됐다. 특히 해외 메가 히트와 더불어 국내에서는 150만 관객을 동원, 호평 세례에 힘입어 싱어롱 상영회까지 앞두고 있다. 영화는 북미에서 약 3억 2210만 달러(약 4598억 원), 월드 와이드 누적 4억 5750만 달러(6530억 원)를 넘어섰다. 이에 브로드웨이 뮤지컬 원작 흥행 최고 신기록도 돌파하며 추위를 녹이는 흥행의 위력을 선보이고 있다. 이처럼 뮤지컬 영화의 레전드가 된 영화 ‘위키드’는 연말까지 전세계 흥행 신드롬이 이어 나갈 것으로 기대를 모은다. 영화","link":"https://m.entertain.naver.com/movie/article/009/0005411188","retrieved":1733811193248},{"title":"마이클 만·아담 드라이버 '페라리' 내년 1월 국내 개봉","contents":"제80회 베니스 영화제 황금사자상에 노미네이트되며 작품성을 인정받은 영화 ‘페라리’(감독 마이클 만)가 내년 1월 국내 개봉을 확정 짓고 티저 포스터와 예고편을 10일 전격 공개했다. 제80회 베니스 영화제 황금사자상에 노미네이트되며 작품성을 인정받은 ‘페라리’는 파산 위기에 놓인 ‘페라리’의 최고이자 최악의 1년을 그린 최초 실화 드라마다. ‘히트’, ‘라스트 모히칸’ 등 다양한 작품 활동을 펼치며 할리우드 대표 거장으로 칭송받는 마이클 만 감독의 신작으로 2025년 1월 국내 개봉을 확정하며 영화 팬들에게 설렘을 안긴다. 개봉 확정 소식과 함께 공개된 ‘페라리’의 티저 포스터는 페라리를 상징하는 빨간색을 사용하여 심플하면서도 세련된 분위기를 담아내며 이목을 집중시킨다. 여기에 포스터를 가득 채운 아담 드라이버는 묵직한 존재감을 뿜어내며 주변 분위기를 압도한다. 함께 공개된 티저 예고편은 강렬한 엔진 소리와 스피드한 레이싱카의 모습으로 시작해 눈과 귀를 모두 사로잡는다. 엔진음을","link":"https://m.entertain.naver.com/movie/article/018/0005903094","retrieved":1733811193248},{"title":"[인터뷰] 슬픔을 외면하지 않는 눈, <조명가게> 배우 엄태구","contents":"“&lt;조명가게&gt;에 등장하는 많은 인물은 저마다 슬픔을 안고 있다. 한명 한명 압축된 감정을 지니고 있어서 시적이다.” 정체를 도통 알 수 없는, 그러나 어쩐지 마음이 쓰이는 지영(김설현)에 흔들리는 현민을 그리기 위해 배우 엄태구는 그가 감각한 상황에 초점을 맞췄다. 에피소드별로 나뉜 모든 감정을 납득하기보다 현민이 당장 직면한 현실, 그리고 그가 오랫동안 움켜쥐어온 애수에 집중하길 선택한 것이다. 춥고 어두운 겨울밤, 스산한 버스 정류장 시퀀스는 호러물로서 &lt;조명가게&gt;를 정체화하는 장면이지만 추위와 외로움에 떨고 있는 여자를 외면하지 않는 현민의 따스함이 전달되는 통로이기도 하다. - 아무리 날이 바뀌어도 현민은 같은 시간, 같은 장소에서 지영을 계속 마주친다. 1화 첫 장면부터 음산하고 미스터리한 분위기가 이어진다. =극 중에서 나흘의 시간이 흐른다. 며칠 동안 퇴근길에서 지영을 만난 현민이 자연스럽게 이어져 보이도록 일관성을 유지하는 게 중요했다. 튀는 것 없이 그대로 연결되도록","link":"https://m.entertain.naver.com/movie/article/140/0000054188","retrieved":1733811193248},{"title":"[인터뷰] 같은 길을 하염없이 맴돌면서, <조명가게> 배우 김설현","contents":"이유 모르게 골목 이곳저곳을 떠돌아다니는 여자. 흰 원피스에 검고 긴 머리. 외형부터 섬뜩한 이 여자의 정체는 도대체 무엇일까. “나한테 시간이 없어요. 지금 좀 추운데. 집이 가깝다고 했죠?” 상대방의 물음에 답하기보다 일방적인 질문을 더 많이 건네고, 자신에 관한 정보는 쉽게 내어주지 않는 지영은 배우 김설현을 만나 완전한 구체성을 갖는다. 호러적 장르성, 인간성을 소생시키는 역동적인 이야기, 끊임없이 이어지는 비밀과 진실의 조우. &lt;조명가게&gt;를 구성하는 주요 키워드는 모두 김설현을 교집합으로 두고 있다. 어둡고 서글픈 세계관을 가로지르는 김설현은 그만큼의 용기를 손에 쥐고 있었다. - 지영과 현민(엄태구)이 버스 정류장에서 만나는 1화 첫 장면은 &lt;조명가게&gt;의 공포감을 처음 형성하는 중요한 역할을 수행한다. 이 장면에서 어떤 점을 드러내고 싶었나. =처음엔 지영이라는 캐릭터가 조금 어려웠다. 극 안에서 지영이 지닌 목표점이 있는데 정서를 담는 동시에 드라마적 톤을 유지해야 하는","link":"https://m.entertain.naver.com/movie/article/140/0000054187","retrieved":1733811193250},{"title":"[인터뷰] 해가 잠긴 새벽에도 빛은 사라지지 않는다, <조명가게> 배우 박보영","contents":"빛과 어둠, 삶과 죽음. 상반된 개념에서 시작되는 &lt;조명가게&gt;에서 영지는 언제나 빛을 잃지 않는다. 중환자병동의 24시간 환한 형광등 아래서 환자들을 돌보고, 어두운 병실이 무섭다는 목소리에 빠르게 작은 조명을 켜준다. 모두가 캄캄한 암흑에 혼란해할 때 길을 잃지 않는 유일한 사람, 나 홀로 어둠을 통과해가는 사람을 결코 지나치지 않는 사람. 영지의 차분하고 단단한 모습을 그린 박보영은 자신의 모난 것 없는 둥근 얼굴로 누구나 쉽게 다가갈 수 있는 영지를 완성했다. 우리가 박보영의 작품에 안정적으로 안착할 수 있는 건 그가 성실히 마련해준 도움닫기가 있기 때문이다. - 싱가포르에서 진행된 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’ 행사에서 디즈니 공주 같은 모습으로 연일 화제에 올랐다. =(박수 치며) 예상치 못하게 사진에 대해 많이 이야기해주셔서 놀랐다. ‘와, 성공했다…’고 생각했다. (웃음) 아무래도 그때 미니와 미키를 함께 만난 게 행운이었던 것 같다. - 강풀 작가와 배우","link":"https://m.entertain.naver.com/movie/article/140/0000054186","retrieved":1733811193255},{"title":"[인터뷰] 리액션의 액션, <조명가게> 배우 주지훈","contents":"“자세히, 아주 자세히 들여다봐야 해.” 주지훈이 분한 &lt;조명가게&gt; 속 원영은 현주(신은수)에게 낯선 존재를 분간하는 법을 가르쳐준다. 하지만 이 대사는 자연히 원영에게 메아리처럼 돌아온다. 원영은 자세히 들여다보고 싶지만 쉽게 그 속내를 들여다보기 어려운 캐릭터다. 조명가게의 매출을 예스럽게 수기 출납부에 기록하고, 한밤중에도 선글라스로 눈을 가린 채 가게를 찾는 모든 손님을 ‘다나까체’로 맞이하는 등 모든 순간이 미스터리하다. 오직 원영만이 조명가게를 찾는 손님의 심연을 응시할 뿐이다. 그리고 주지훈은 원영의 시선이 곧 관객의 시선이라 상정하며 활자 속 원영을 바라보았다. - 김희원 감독이 직접 전화를 걸어 &lt;조명가게&gt;의 출연을 제의했다고. 김희원 배우가 강풀 작가님의 만화를 원작으로 시리즈를 연출한다고 해서 1회 대본을 받아봤다. 대본이 술술 읽히고 재밌었다. 여느 때처럼 희원 형을 커피숍에서 만났다. 대본을 읽고 가졌던 이런저런 궁금증을 묻고 바로 출연을 결정했다. 하고 싶은","link":"https://m.entertain.naver.com/movie/article/140/0000054185","retrieved":1733811193257},{"title":"[커버] 당신도 어둠 속에서 빛을 찾나요?, <조명가게> 주지훈, 박보영, 김설현, 엄태구","contents":"2011년 강풀 작가의 연재로 시작된 ‘미스터리 심리 썰렁물’ 시리즈의 5번째 작품이자 강풀 작가의 두 번째 각본 집필작 &lt;조명가게&gt;가 드디어 공개됐다. 어둡고 비밀스러운 골목길의 끝, 원영(주지훈)의 조명가게만이 유일하게 빛을 내뿜고 있다. 늦은 시간까지 영업하는 이곳으로 드물게 손님이 찾아오지만 그중에는 사람인지 아닌지 구별하기 어려운 존재가 뒤섞여 있다. 이들의 정체는 무엇일까. 자세히 들여다보지 않으면 알 수 없는, 기묘하고 낯선 행색에 극은 공포스럽고 긴장감 높은 장르적 해상도를 높인다. &lt;무빙&gt;에서 정원고등학교 최일환 선생님으로 분투했던 배우 김희원이 첫 시리즈 연출자로서 &lt;조명가게&gt;를 이끌었다. 강풀 작가의 온화한 휴머니즘 스토리와 김희원 감독의 섬세한 연출은 새로운 공식으로 각인될 준비를 마쳤다. 조명가게 주인장 원영 역의 주지훈, 중환자병동 간호사 영지 역의 박보영, 떠돌아다니는 미스터리한 여자 지영 역의 김설현, 퇴근길마다 지영을 마주치는 현민 역의 엄태구. &lt;조명","link":"https://m.entertain.naver.com/movie/article/140/0000054184","retrieved":1733811193258},{"title":"마이클 만 감독 '페라리' 다음 달 개봉","contents":"배급사 CJ ENM은 마이클 만 감독이 연출한 영화 '페라리'를 다음 달 개봉한다고 10일 밝혔다. 파산 위기에 놓였던 엔초 페라리의 삶을 조명한 실화 드라마다. 평생 쌓아온 공든 탑이 무너지기 직전인 1957년 여름, 광기의 레이스에서 판도를 뒤집을 승부수를 띄우는 과정을 그린다. 아담 드라이버와 페넬로페 크루즈, 쉐일린 우들리 등이 주연한다. 이들과 호흡을 맞춘 만 감독은 선 굵은 범죄 영화로 사회 체제와 인간 사이의 갈등을 능숙하게 다루는 연출가다. 대표작으로는 '라스트 모히칸', '히트', '인사이더', '콜래트럴' 등이 있다.","link":"https://m.entertain.naver.com/movie/article/277/0005514761","retrieved":1733811193259},{"title":"오페라 디바 된 안젤리나 졸리…14년 만 골든 글로브 트로피 노린다","contents":"안젤리나 졸리가 뮤직 드라마 ‘마리아’로 14년 만의 골든 글로브 트로피에 도전한다. 최근 발표에 따르면 안젤리나 졸리는 ‘마리아’로 제82회 골든 글로브 시상식의 여우주연상 후보에 올랐다. ‘마리아’는 오페라 역사상 최고의 디바 마리아 칼라스의 마지막 일주일과 혼신의 아리아를 담은 이야기다. 안젤리나 졸리는 역대 골든 글로브 시상식에서 총 6차례 후보에 올라 3번이나 트로피를 들어올렸다. 이번 노미네이트로 ‘투어리스트’(2010) 이후 14년 만에 여우주연상 수상에 다시 도전하게 되었다. 이번 골든 글로브 시상식의 여우주연상 부문에는 니콜 키드먼, 틸다 스윈튼, 케이트 윈슬렛 등 세계 영화계에 한 획을 그은 대배우들이 안젤리나 졸리와 함께 후보에 올라 외신들의 시선을 사로잡고 있다. 베니스 영화제에서 첫선을 보인 ‘마리아’는 안젤리나 졸리가 오페라 역사상 최고의 디바 마리아 칼라스 역을 맡아 그의 인생과 음악까지 고스란히 스크린에 옮겨와 전 세계 영화 팬들의 뜨거운 관심을 받았다.","link":"https://m.entertain.naver.com/movie/article/241/0003400661","retrieved":1733811193260},{"title":"“김건희 제대로 알아야 위기의 한국 정치 이해된다”(퍼스트레이디)","contents":"용산 VIP를 둘러싼 문제적 다큐, '퍼스트레이디'가 개봉을 앞두고 많은 관심을 받고 있다. 12월 12일 개봉하는 영화 '퍼스트레이디'(감독 아에몽)는 현직 대통령 영부인을 소재로 한 문제적 다큐멘터리로, 그동안 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화다. 서울의 소리 이명수 기자는 장기간 은밀한 취재로 2021년 6개월 동안 김건희와 통화한 녹취 파일을 대통령 선거기간에 공개, 2023년 최재영 목사와 함께 디올백 수수 의혹을 기획하고 보도, 2024년 김대남 대통령실 행정관과의 녹취 공개를 통해 김건희의 공천개입 보도했다. 그는 이번 영화 개봉을 앞두고 “현 정권과 김건희의 민낯을 더 많은 국민들이 알아줬으면!”이라고 전해 눈길을 끌었다. 또한, 최재영 목사는 남과 북을 셔틀 왕래하며 집필과 강연활동을 통해 동포들에게 민족화합과 자주통일을 위한 새로운 이슈와 비전을","link":"https://m.entertain.naver.com/movie/article/609/0000930837","retrieved":1733807381805},{"title":"'동화지만 청불입니다' 최시원, 왕년의 음란물 단속 에이스…유쾌한 스크린 귀환","contents":"배우 최시원이 영화 ‘동화지만 청불입니다’를 통해 오랜만에 스크린에 컴백한다. 재능 발견 코미디 영화 ‘동화지만 청불입니다’가 10일 배우 최시원이 열연한 정석 캐릭터를 소개하며 박지현과의 영화 속 유쾌한 케미를 예고한다. ‘동화지만 청불입니다’(감독 이종석)는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비(박지현 분)가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화다. 배우 최시원이 ‘동화지만 청불입니다’에서 정석 역을 맡아 특유의 능청스럽고 유쾌한 코미디 연기를 선보일 예정이다. 최시원은 드라마 ‘그녀는 예뻤다’, ‘변혁의 사랑’, ‘국민 여러분!’, ‘술꾼도시여자들’ 등의 작품에서 멋짐과 망가짐을 자유자재로 오가는 코미디 연기의 정석을 보여줬다. 그런 그가 이번 영화 ‘동화지만 청불입니다’에서 음란물을 단속하다 권태기에 빠진 왕년의 에이스를 맡아 스크린으로 돌아온다. 청소년 보호팀, 일명 음란물 단속팀에서 일한 지 6년이","link":"https://m.entertain.naver.com/movie/article/018/0005903067","retrieved":1733807381805},{"title":"이승기 '구 여친' 美친 존재감 강한나 \"따뜻한 온기 가득한 '대가족'\" 소감 [직격인터뷰]","contents":"배우 강한나가 '대가족'으로 예비 관객들을 찾아가는 소감을 밝혔다. 10일 정오 서울 중구 한국프레스센터 앞 광장에는 영화 '대가족'(감독/각본 양우석) 만두트럭 행사가 열렸다. 주요 출연진 김윤석, 이승기, 김성령, 강한나, 박수영이 모두 참석했다. 특히 이번 이벤트는 '대가족'의 특색을 살려 의미를 더했다. 영화 속 숨은 주인공 만두에, 추위를 녹이는 핫팩을 배우들이 직접 시민들에게 나눠준 것. 선착순 무료 증정으로, 현장엔 '대가족'을 만나기 위한 구름 떼 같은 인파가 형성됐다. 행사를 성료한 뒤 강한나는 스타뉴스에 \"이렇게 추운 겨울 날씨에 '대가족' 팀을 만나러 와주신 많은 분들 감사드린다. 가까이서 예비 관객 분들을 만나 사랑과 응원을 가득 채운 시간이 됐다\"라고 전했다. 이어 그는 \"'대가족'도 따뜻한 온기가 가득한 영화이니, 많이 기대해 주셨으면 좋겠다\"라고 자신 있게 내세웠다. 강한나는 '대가족'에서 '스님' 함문석(이승기 분)의 '구 CC(캠퍼스 커플)' 한가연 역","link":"https://m.entertain.naver.com/movie/article/108/0003288465","retrieved":1733807381806},{"title":"'계엄→탄핵' 여기까지 오는데는 문제적 VIP가 있었다[퍼스트레이디]","contents":"용산의 VIP는 누구인가. 현직 대통령 영부인을 소재로 한 문제적 다큐멘터리 영화 '퍼스트레이디'가 오는 12일 개봉을 앞두고 있다. '퍼스트레이디'는 그동안 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 작품. 특히 이번 영화는 최근 비상계엄령 부터 탄핵 등 정치적 이슈가 국가적 사회 문제로 이르기 까지 일련의 내용을 다루고 있어 눈길을 모은다. 영화사측은 10일 다큐멘터리를 만든 관계자들의 다양한 인터뷰를 공개했다. 서울의 소리 이명수 기자는 탐사보도 전문 기자로, 장기간 은밀한 취재로 2021년 6개월 동안 김건희와 통화한 녹취 파일을 대통령 선거기간에 공개, 2023년 최재영 목사와 함께 디올백 수수 의혹을 기획하고 보도, 2024년 김대남 대통령실 행정관과의 녹취 공개를 통해 김건희의 공천개입 보도했다. 그는 이번 영화 개봉을 앞두고 “현 정권과 김건희의 민낯을 더 많은 국","link":"https://m.entertain.naver.com/movie/article/117/0003895141","retrieved":1733807381806},{"title":"영화 '보고타', 프로덕션 스틸 공개…'설렘·두려움 품은 남미'","contents":"영화 '보고타: 마지막 기회의 땅'이 생생한 남미 로케이션 현장의 모습과 함께, 치열한 생존이야기를 향한 몰입을 이끌기 시작했다. 10일 플러스엠 엔터테인먼트 측은 영화 '보고타'의 프로덕션 스틸을 공개했다. 공개된 스틸은 국희(송중기 분)과 현지 실세 수영(이희준 분), 박병장(권해효 분)의 이야기가 펼쳐질 콜롬비아의 로케이션 촬영 현장을 담고 있다. 언덕에 올라선 국희를 중심으로 한 넓은 도시전경부터 현지 일상을 품은 듯한 보고타 거리의 모습, 길목을 지키는 군인들과 상인들의 엇갈린 비주얼 등은 스토리 전개를 향한 궁금증을 불러일으킨다. 또 화려한 바캉스룩의 국희, 수영과 함께 하는 휴양 도시 카르타헤나의 이국적인 비주얼은 영화 속 또 다른 분위기를 짐작케 한다. 해당 컷들은 콜롬비아를 영화 촬영지로 홍보하는 비영리 단체 Proimagenes Colombia(프로이마헤네스 콜롬비아)와의 협력과 함께 콜롬비아 내 지출의 35%에 해당하는 세금 할인 혜택을 제공하는 CINA 인센티브","link":"https://m.entertain.naver.com/movie/article/030/0003266238","retrieved":1733807381806},{"title":"글로벌 흥행 '위키드', 美 골든글로브 4개 부문 노미네이트 쾌거","contents":"뮤지컬 영화 ‘위키드’(감독 존 추)가 전 세계 스크린을 뒤흔든 가운데, 뜨거운 반응에 힘입어 제82회 골든글로브 시상식에서 주요 4개 부문 후보에 오르는 쾌거를 이뤘다. 10일(한국시간) 골든글로브 측의 발표에 따르면, 영화 ‘위키드’가 제82회 골든글로브 시상식 후보 중 뮤지컬·코미디 부문 작품상, 뮤지컬·코미디 부문 여우주연상 및 여우조연상, 박스오피스 우수상까지 주요 4개 부문에 노미네이트되는 쾌거를 거뒀다. 특히 뜨거운 반응 속 국내에서는 열기에 힘입어 싱어롱 상영회까지 앞두고 있는 만큼 그야말로 겹경사다. 이 시대가 원하는 메시지와 아름다운 음악과 함께 압도적인 비주얼을 선사한 뮤지컬 블록버스터란 호평이 이어진다. ‘위키드’가 전 세계의 폭발적인 호평에 힘입어 트로피를 거머쥘 수 있을지 영화계의 관심이 집중된다. 한편 국내에서는 150만 관객들 돌파하며 흥행 순항 중인 ‘위키드’는 북미에서 약 3억 2210만 달러(약 4598억 원), 월드 와이드 누적 4억 5750만 달","link":"https://m.entertain.naver.com/movie/article/018/0005903058","retrieved":1733807381806},{"title":"우등생 동생의 충격적 반전, 다 안다고 생각했는데...","contents":"며칠간 글을 쓸 수도, 영화를 보기도 무척 어려웠다. 아니, \"책을 버리고 거리로 나가자\"라는 누군가의 저서 제목이 내내 머릿속을 맴돌 지경이었다. 일주일이 걸려 다시 영화를 보고 리뷰를 끄적이게 되기까지 무척 험난한 과정이었다. 지금 이 상황은 며칠 만에 끝날 리 없다. 일상을 영위하면서 매일 급변하는 상황에 '시민'의 본분으로 응답해야만 한다. 그렇게 억지로 스스로 다그쳐 다시 키보드를 두드릴 수 있었다. 지난 한 주 동안의 격변 사이, 많은 권한과 책임을 동시에 거머쥔 이들의 기민한 처세를 확인할 수 있었다. 누군가는 기대에 부응했고, 다른 누군가는 배반했으며, 또 누군가는 오직 보신에만 주변을 살피며 눈동자를 굴렸다. 극한의 상황은 인간의 숨겨진 실체를 드러내는 부수적 기능을 선보이는 바, 이번 역시 그랬다. 한 길 사람 속은 정말 알 수 없구나 하며 뇌에 저장돼 있던 인물평을 고치곤 했다. 저 사람의 실체를 정말 몰랐구나, 혹은 진가를 이제야 보게 되는구나 하면서 말이다.","link":"https://m.entertain.naver.com/movie/article/047/0002455658","retrieved":1733807381807},{"title":"'대가족' 양우석 감독 \"슬픈 대한민국이지만..모두 '해결'될 것, 굳게 믿어\" [직격인터뷰]","contents":"'대가족' 양우석 감독이 혼란스러운 시국 속 예비 관객들에게 따뜻한 위로를 건넸다. 10일 정오 서울 중구 한국프레스센터 앞 광장에는 영화 '대가족'(감독/각본 양우석) 만두트럭 행사가 열렸다. 주요 출연진 김윤석, 이승기, 김성령, 강한나, 박수영이 모두 참석해 영화 속 숨은 주인공 만두, 그리고 핫팩을 예비 관객들에게 선사하는 특색 있는 이벤트를 진행한 것. 이날 현장엔 공식 참석자 명단에 없던 양우석 감독도 자리해 눈길을 끌었다. 그는 추운 날씨를 뚫고 열혈 홍보에 나선 배우들에 힘을 보태기 위해 동행을 자처했다고. 일찌감치 행사장을 찾아 출연진은 물론, 관계자들에 아낌없는 독려를 보내는 모습이 인상적이었다. 행사 시작을 기다리며 양우석 감독은 스타뉴스에 진심 어린 한마디를 남겼다. 양 감독은 \"어찌 됐든 지금 대한민국이... 슬프게 하는 일이 참 많은 요즘이다. '대가족'이 여러분에게 위로와 공감으로 다가갈 수 있길 바란다\"라고 밝혔다. 이어 그는 \"간절한 마음으로, 이 모든","link":"https://m.entertain.naver.com/movie/article/108/0003288463","retrieved":1733807381807},{"title":"권상우 '히트맨2' 내년 1월 개봉 확정…韓 코믹 울버린 컴백","contents":"권상우의 코믹 액션 '히트맨2'가 내년 1월 극장 개봉을 확정했다. '히트맨'은2020년 설 연휴 개봉해 240만 관객을 동원, 그 해 흥행 TOP4에 오른 코믹 액션 영화다. 전작의 기운을 이어받아 내년 개봉하는 '히트맨2'는 대히트 흥행 작가에서 순식간에 ‘뇌절작가’로 전락한 ‘준’이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 이야기를 담았다. 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류한 만큼 더욱 강력해진 팀 ‘히투맨’의 활약과 더 큰 웃음을 예고해 기대감을 높인다. 공개된 '히트맨2'의 런칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 ‘준(권상우)’의 뒷모습이 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 ‘준’의 컴백을 환영하는 ‘HITMAN IS BACK’ 카피는 호기심을 더한다. 과하게 힘이 실","link":"https://m.entertain.naver.com/movie/article/015/0005068154","retrieved":1733807381811},{"title":"최시원, 19금 음란물 단속하다 권태기 빠졌다..역대급 변신(동화지만)","contents":"재능 발견 코미디 영화 ‘동화지만 청불입니다’(감독 이종석, 제공 ㈜미디어캔, 배급 ㈜미디어캔·㈜영화특별시SMC, 제작 골드독엔터테인먼트㈜·㈜영화사수작, 공동제작 ㈜필콘스튜디오)가 배우 최시원의 정석 역을 소개하며 영화 속 유쾌한 케미를 예고했다. 배우 최시원이 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화 ‘동화지만 청불입니다’에서 정석 역을 맡아 특유의 능청스럽고 유쾌한 코미디 연기를 선보일 예정이다. 최시원은 ‘그녀는 예뻤다’, ‘변혁의 사랑’, ‘국민 여러분!’, ‘술꾼도시여자들’ 등의 작품에서 멋짐과 망가짐을 자유자재로 오가는 코미디 연기의 정석을 보여주었다. 그런 그가 이번 영화 ‘동화지만 청불입니다’에서 음란물을 단속하다 권태기에 빠진 왕년의 에이스를 맡아 스크린으로 돌아온다. 청소년 보호팀, 일명 음란물 단속팀에서 일한 지 6년이 된 정석은 남다른 근무 환경에 권태","link":"https://m.entertain.naver.com/movie/article/109/0005209962","retrieved":1733807381812},{"title":"최시원, 음란물 단속팀 에이스 변신 [동화지만 청불입니다]","contents":"배우 최시원이 영화 '동화지만 청불입니다'를 통해 코미디 연기를 선보인다. 영화 '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화. 최시원은 극 중 정석 역을 맡아 특유의 능청스럽고 유쾌한 코미디 연기를 선보일 예정이다. 최시원은 ‘그녀는 예뻤다’, ‘변혁의 사랑’, ‘국민 여러분!’, ‘술꾼도시여자들’ 등의 작품에서 멋짐과 망가짐을 자유자재로 오가는 코미디 연기의 정석을 보여줬다. 그런 그가 이번 영화에선 음란물을 단속하다 권태기에 빠진 왕년의 에이스를 맡아 스크린으로 돌아온다. 청소년 보호팀, 일명 음란물 단속팀에서 일한 지 6년이 된 정석은 남다른 근무 환경에 권태기까지 오면서 남자로서의 자존감이 바닥을 찍게 되고, 참고 참다 마음에 품고 있던 사직서를 던지려는 순간, 신입 단비가 들어오게 된다. 함께 3개월만 버티면 원하는 팀으로 이동하게 해준다는 희","link":"https://m.entertain.naver.com/movie/article/117/0003895132","retrieved":1733807381812},{"title":"박지현 19금 코미디 '동화지만 청불입니다'...돌연 제작보고회 취소[공식]","contents":"다시 한번 파격 19금 소재로 돌아오는 박지현의 영화 '동화지만 청불입니다'가 돌연 제작보고회를 취소했다. 10일 '동화지만 청불입니다' 측은 돌연 안내문을 통해 오는 12일로 예정된 제작보고회를 취소한다고 전했다. 취소 사유로는 \"내부 사정으로 부득이하게 취소됐다\"고 덧붙이기도 했다. 앞서 오는 12일 오전 서울 광진구 롯데시네마 건대입구에서 '동화지만 청불입니다' 제작보고회가 개최될 예정이었으며, 이종석 감독, 박지현, 최시원, 성동일이 참석 명단에 이름을 올린 바 있다. '동화지만 청불입니다'는 동화 작가가 꿈이지만 현실은 음란물 단속 공무원인 단비가 어쩔 수 없이 19금 웹소설을 쓰다 뜻밖의 성스러운 글재주에 눈을 뜨는 재능 발견 코미디 영화​다. 최근 '히든페이스'를 통해 강렬한 노출 신으로 화제를 모았던 박지현이 동화 작가를 꿈꾸다 19금 웹소설을 집필하게 된 음란물 단속 공무원 단비 역으로 분한다. 특히 그간 무게감 있는 배역만 맡아왔던 박지현의 첫 코미디 도","link":"https://m.entertain.naver.com/movie/article/445/0000263059","retrieved":1733807381812},{"title":"'대가족' 이승기의 진심 \"따뜻한 연말, 간절히 바라봅니다\" [직격인터뷰]","contents":"배우 이승기가 영화 '대가족'으로 관객들을 찾아가는 소감을 밝혔다. 10일 정오 서울 중구 한국프레스센터 앞 광장에는 영화 '대가족'(감독/각본 양우석) 만두트럭 행사가 열렸다. 주요 출연진 김윤석, 이승기, 김성령, 강한나, 박수영이 모두 참석해 영화 속 숨은 주인공 만두, 그리고 핫팩을 예비 관객들에게 선사하는 특색 있는 이벤트를 진행한 것. 이날 시민들과 친근한 소통을 마친 뒤 이승기는 \"너무 많이 호응해 주셔서 감사하다. (만두를) 못 드신 아쉬움은 '대가족'을 보며 달래주시길 바란다\"라고 센스 만점 인사를 건넸다. 더불어 이승기는 스타뉴스에 \"추운 날씨에도 많은 분이 와주셔서 감사드린다. 저희가 준비한 따뜻한 만두처럼 가족들, 사랑하는 사람들과 온기를 나눌 수 있는 시간을 꼭 만드셔서 따뜻한 연말이 되시길 간절히 바라본다. 내일(11일) 개봉하는 '대가족'도 많은 사랑 부탁드린다\"라는 진심 어린 메시지를 남겼다. '대가족'은 이승기의 무려 6년 만의 스크린 복귀작이다. 그는","link":"https://m.entertain.naver.com/movie/article/108/0003288455","retrieved":1733807381813},{"title":"‘아노라’ 골든 글로브, 작품·감독·각본·여우주연상·남우조연상 5개 부문 노미네이트","contents":"영화 ‘아노라’. 사진 | 유니버설 픽처스 제77회 칸 영화제 황금종려상 수상작이자 골든 글로브, 아카데미를 사로잡을 작품으로 예측되며 2024년 최고의 영화로 극찬 받은 ‘아노라’가 제82회 골든 글로브 시상식 5개 부문에 노미네이트되는 쾌거를 이뤄 다시 한번 주목 받고 있다. “칸 영화제가 사랑에 빠질만한 작품”, “의심의 여지없는 션 베이커 최고의 작품” 등 전 세계적인 극찬과 호평을 받은 영화 ‘아노라’가 제82회 골든 글로브 시상식에서 5개 부문에 노미네이트 되며 이목을 집중시켰다. ‘아노라’는 작품상을 비롯해 감독상, 각본상, 여우주연상(미키 매디슨), 남우조연상(유리 보리소프) 등 주요 부문에 모두 노미네이트 되며 2024년 최고의 영화로 극찬받는 위상을 다시 한번 보여줬다. 영화 ‘아노라’. 사진 | 유니버설 픽처스 영화 ‘아노라’는 허황된 사랑을 믿고 신분 상승을 꿈꾸며 러시아 재벌2세와 결혼한 ‘아노라’가 남편 ‘이반’의 가족의 명령에 따라 둘을 이혼시키려는 하수인","link":"https://m.entertain.naver.com/movie/article/468/0001114128","retrieved":1733807381813},{"title":"권상우 코믹 액션 돌아왔다…'히트맨2' 2025년 1월 개봉 확정","contents":"배우 권상우 주연의 '히트맨2'가 새해 극장가를 찾아온다. 오는 2025년 1월 개봉을 확정한 '히트맨2'는 대히트 흥행 작가에서 순식간에 '뇌절 작가'로 전락한 '준'(권상우 분)이 야심 차게 선보인 신작 웹툰을 모방한 테러가 발생하고, 하루아침에 범죄자로 몰리면서 벌어지는 코믹 액션 영화다. '히트맨'은 믿고 보는 권상우표 코믹 액션으로 지난 2020년 설 연휴 240만 관객을 동원, 그해 흥행 톱4에 올랐다. 2편에서는 권상우, 정준호, 이이경, 황우슬혜, 이지원까지 다시 뭉친 원년 멤버에 김성오가 새롭게 합류해 더욱 기대를 모은다. 공개된 '히트맨2'의 론칭 포스터는 화려한 도시의 야경을 뒤로 한 채 어둠 속에 묻힌 준의 뒷모습으로 시선을 사로잡는다. 전설의 암살요원에서 짠내 폭발 웹툰 작가를 거쳐, 이제는 대히트 흥행 작가가 되어 돌아온 준의 컴백을 환영하는 '히트맨 이즈 백'(HITMAN IS BACK) 카피는 호기심을 더한다. 과하게 힘이 실린 어깨와 카리스마 넘치는 그","link":"https://m.entertain.naver.com/movie/article/421/0007958204","retrieved":1733803882735},{"title":"“내가 정권 잡으면, 거기 무사하지 못해” 용산 VIP를 둘러싼 문제적 다큐 ‘퍼스트레이디’ 12일 개봉","contents":"‘퍼스트레이디’. 사진 | 서울의 소리, 오늘픽처스 현직 대통령 영부인을 소재로 한 문제적 다큐멘터리 영화 ‘퍼스트레이디’가 오는 12일 개봉한다. ‘퍼스트레이디’가 오는 12일 개봉을 앞두고 서울의 소리 이명수 기자와 최재영 목사 그리고 서울의 소리 백은종 대표가 영화 속 다양한 그들의 인터뷰를 통해 다각적으로 용산 VIP를 그려내 더욱 주목받고 있다. ‘퍼스트레이디’는 그동안 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화다. 서울의 소리 이명수 기자는 진실을 끈질기게 쫓는 탐사보도 전문 기자로, 장기간 은밀한 취재로 2021년 6개월 동안 김건희와 통화한 녹취 파일을 대통령 선거기간에 공개, 2023년 최재영 목사와 함께 디올백 수수 의혹을 기획하고 보도, 2024년 김대남 대통령실 행정관과의 녹취 공개를 통해 김건희의 공천개입 보도했다. 또한, 최재영 목사는 남과 북을 셔","link":"https://m.entertain.naver.com/movie/article/468/0001114122","retrieved":1733803882735},{"title":"조여정의 '히든페이스' 속으로 [D:인터뷰]","contents":"조여정은 김대우 감독의 페르소나로 불린다. '방자전', '인간중독'에 이어 '히든페이스'까지 동행, 여러 의미로 '파격적인' 연기를 보여줬다. 변신을 두려워하지 않는 탓에 '히든페이스'에서 수연이 가지고 있는 나르시시스트 면모를 과감하게 펼쳐냈다. 단언컨대 조여정이 아니라면 이토록 뻔뻔하지만 어딘가 사랑스러운 에고이스트 캐릭터가 나올 수 없었다. 영화 '히든페이스'는 실종된 약혼녀 수연(조여정 분)의 행방을 쫓는 성진(송승헌 분)과, 수연의 후배 미주(박지현 분)가 얽히며 벌어지는 미스터리 스릴러다. 사라진 줄 알았던 수연이 가장 가까운 비밀의 공간에서 드러내는 충격적인 진실을 담은 이야기다. 조여정은 극중 성진과의 결혼을 앞두고 갑자기 스스로 사라진 수연을 연기해 지금까지 본 적 없는 새 얼굴을 선사했다. 동명의 콜롬비아 영화를 리메이크한 작품으로 조여정은 원작과 전혀 다른 이야기로 풀어낸 김대우 감독의 연출력에 감탄했다. \"원작을 못 본 상태에서 시나리오를 봤어요. 원작을 못 봐","link":"https://m.entertain.naver.com/movie/article/119/0002902387","retrieved":1733803882737},{"title":"윤석열 대통령 부부 실체 밝힌 영화…“1000만 관객 예고“ 반응 폭발","contents":"계엄 사태에 용산 VIP를 둘러싼 문제적 다큐, '퍼스트레이디' 메인 예고편을 본 누리꾼 반응이 화제다. 12월 12일 개봉하는 영화 '퍼스트레이디'는 고가의 디올백 수수, 양평고속도로 노선 변경, 민간인 국정 개입 의혹 등 논란의 중심에 서 있는 김건희 여사에 대한 이야기를 다룬 문제적 다큐멘터리 영화다. 이번 공개된 메인 예고편은 “‘VIP2’라는 거 들어봤냐, 김건희 여사를 이야기하는 겁니까?”라는 대사들로 시작하며 눈길을 끈다. ‘VIP2’라고 불리고 있는 대한민국 영부인, 대통령은 시키는 대로 하는 꼭두각시이며 이미 김건희에게 지배되고 있다는 장면들과 함께 ‘돋보이고 싶은 욕심이 부른 파국!’이라는 카피 문구가 이어지며 디올백을 전달한 최재영 목사, 20대 대통령 선거 당시 김건희 여사와 7시간 넘게 통화한 서울의 소리 이명수 기자, 김건희 일가와 10년 넘게 소송을 벌여왔던 정대택 회장 등이 출연한다. 윤석열 대통령 당선 이전에 이미 문제가 불거진 김건희의 학력과 경력 위","link":"https://m.entertain.naver.com/movie/article/213/0001319998","retrieved":1733803882738},{"title":"강한나, 사랑스러운 미소","contents":"배우 강한나가 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 포즈를 취하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167841","retrieved":1733803882738},{"title":"김윤석X이승기, ♥도 얼굴도 똑닮았다?...김성령·강한나도 '대환장' 반전 ['대가족' 사랑할 만두④]","contents":"김윤석과 이승기, 모든 게 닮았다. 11일 개봉하는 영화 '대가족'(감독 양우석)이 따스한 가족 이야기로 힐링과 웃음, 그리고 생각할 거리를 동시에 던진다. 해당 영화는 생애 최초 할아버지+육아+코미디 연기에 나선 김윤석과 실제 삭발 감행으로 스님 변신을 한 이승기의 '부자 호흡'으로 개봉 전부터 관심을 끈 바 있다. 접점도 공통점도 없을 것 같던 '대가족'을 통해 김윤석과 이승기는 점점 보면 볼수록 비슷한 성격에 얼굴까지 닮아 보이는 연기를 자랑하며 몰입도를 높인다. 양우석 감독은 엑스포츠뉴스와의 인터뷰에서 \"'대가족'을 찍은 지 만으로 2년 정도 됐다\"며 둘의 케미를 회상하며 \"극 중에서 이승기가 연기한 함문석 캐릭터는 키도 훤칠하고 잘생겼고 공부 잘하는 모범생이다. 머리로 (배우를) 생각할 때 '이승기다!' 생각했다\"며 캐스팅 비화를 털어놨다. 또한 양 감독은 \"저희 스태프들도 그렇고 모두 김윤석과 이승기 두 분이 실제로 좀 닮은 거 같다는 이야기를 좀 하시더라. 그 덕분에 극","link":"https://m.entertain.naver.com/movie/article/311/0001805148","retrieved":1733803882738},{"title":"이승기, 이렇게 과감했다고? 정자왕→스님 '헉 소리 나는' 변신의 연속 ['대가족' 사랑할 만두③]","contents":"데뷔 20주년을 맞은 이승기가 '대가족'에서 도전을 멈추지 않는다. \"삭발? 큰 부담은 아니었지만, 대단한 일이었네요\" 20년 활동에서 처음으로 주지스님 역할을 맡게 된 이승기가 파격적인 스타일 변신에 대해 담담한 소감을 전했다. 영화 '대가족'(감독 양우석)은 스님이 된 아들 '함문석'(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 '함무옥'(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디다. 2004년 가수로 데뷔한 이승기는 '내 여자라니까'로 국민 연하남에 등극한 뒤 2006년 주말드라마 '소문난 칠공주'와 2007년 KBS 2TV 예능 '1박 2일'까지 출연해 안방극장에 눈도장을 확실히 찍으면서 다방면으로 활약해왔다. 꾸준히 드라마에 출연했던 것과 다르게 영화는 2015년 '오늘의 연애', 2018년 '궁합' 단 두 편뿐이었던 이승기는 2024년 '대가족'으로 6년 만에 스크린에 얼굴을 비췄다. 오랜만에","link":"https://m.entertain.naver.com/movie/article/311/0001805147","retrieved":1733803882739},{"title":"강한나, 만두 드세요~","contents":"배우 강한나가 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 포즈를 취하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167840","retrieved":1733803882739},{"title":"아이돌 김윤석? ♥김성령과 키스→육아까지 '귀여운 아저씨' ['대가족' 사랑할 만두②]","contents":"배우 김윤석의 대변신, 제대로 터졌다. 빨간 머리 김윤석, 로맨틱한 남자 김윤석을 본 적이 있는가. 11일 개봉하는 영화 '대가족'(양우석 감독)에 기존 이미지를 뒤집을 할아버지 김윤석이 등장한다. '김윤석'하면 생각나는 이미지는 무엇이었나. '타짜'의 아귀부터 '황해' 면정학, '완득이' 동주 등이 떠오른다. 때로는 살벌하고 피도 눈물도 없는 이로, 때로는 껄렁하지만 만만하지 않은 인물로 변신했던 김윤석이 이번엔 가장 따스한 '할아버지'로 돌아온다. 의외로 그는 '대가족'을 통해 필모그래피 최초 가족 코미디에 도전한다. 대한민국 대표 아버지 배우인 그의 색다른 변신은 극을 더욱 풍부하게 만들며 관객에게 생각지 못한 웃음을 안긴다. 함무옥(김윤석 분)은 만두를 빚어 빌딩을 사고 맛집 평만옥을 바닥부터 이끈 '만두 장인'이다. 돈도 있고 건물도 있고 아들도 있는 그에게 고민은 딱 하나, 함씨 가문 대가 끊긴 것. 그에게 딱 하나 있는 아들 함문석(이승기)은 엘리트 의대생이지만 어머니의","link":"https://m.entertain.naver.com/movie/article/311/0001805146","retrieved":1733803882740},{"title":"강한나, 핫팩 받으세요","contents":"배우 강한나가 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 팬들에게 핫팩을 주고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167839","retrieved":1733803882741},{"title":"'다둥이 아빠' 된 이승기X김윤석...이상한데 따뜻하다 ['대가족' 사랑할 만두①]","contents":"'대(代)가족'에서 '대(大)가족'이 되는 과정이 이상하면서도 만두처럼 따뜻하게 빚은 가족영화다. 영화 '대가족'(감독 양우석)은 스님이 된 아들 '함문석'(이승기 분) 때문에 대가 끊긴 만두 맛집 평만옥 사장 '함무옥'(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디를 담는다. 이른 새벽부터 직접 만두를 빚는가 하면 빈 병 줍기에 몰두하는 짠돌이 함무옥은 손님들이 줄을 설 정도의 만두 맛집을 운영한다. 빌딩 숲 한옥을 고집스럽게 유지하고 있는 그는 알고 보면 서울에 빌딩을 몇 채나 가지고 있는 '건물주'다. 자수성가해 남부러울 게 없는 것처럼 보이는 함무옥은 사실 외아들 함문석의 출가로 가문의 대가 끊길 위기에 처해 매일을 걱정 속에 살아가고 있다. (빌딩 숲 사이 고집스럽게 한옥 가게를 유지하고 있는 함무옥은 아들에게 유일하게 요구하는 것도 조상님들의 제사일 정도로 대를 중요시한다.) 잘 들리지 않는 귀 때문인지,","link":"https://m.entertain.naver.com/movie/article/311/0001805145","retrieved":1733803882744},{"title":"김성령 ‘만두 드시고 추위 이겨내세요’","contents":"배우 김성령이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 인사말을 하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167838","retrieved":1733803882757},{"title":"김성령, 만두 맛있게 드세요","contents":"배우 김성령이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 팬에게 만두를 주고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167837","retrieved":1733803882759},{"title":"김윤석, 따뜻한 만두 드세요","contents":"배우 김윤석이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 인사말을 하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167836","retrieved":1733803882760},{"title":"영화 ‘대가족’ 평만옥의 만두 트럭 출장","contents":"배우 이승기, 김성령, 강한나, 박수영, 김윤석이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 포즈를 취하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167835","retrieved":1733803882762},{"title":"박수영, 핫팩으로 추위 녹이세요","contents":"배우 박수영이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 인사말을 하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167834","retrieved":1733803882767},{"title":"이승기, 해맑은 인사","contents":"배우 이승기가 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 인사말을 하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167833","retrieved":1733803882768},{"title":"이승기, 만두 드세요","contents":"배우 이승기가 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 팬에게 만두를 주고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167832","retrieved":1733803882770},{"title":"이승기-김성령, 만두 맛있게 드세요","contents":"배우 이승기, 김성령이 10일 서울 중구 프레스센터 앞 광장에서 열린 영화 ‘대가족’ 만두 트럭 이벤트에서 포즈를 취하고 있다. 주현희 기자 teth1147@donga.com","link":"https://m.entertain.naver.com/movie/article/382/0001167831","retrieved":1733803882772},{"title":"디즈니 흥행 전략의 갈림길…애니 실사화, 통할까 [D:영화 뷰]","contents":"월트디즈니(이하 디즈니)가 '인사이드 아웃2'의 흥행으로 올해 체면을 지켰다. 박스오피스 모조(Box Office Mojo)에 따르면, 올해 전 세계 박스오피스 1위에 '인사이드 아웃2'가 올랐다. '인사이드 아웃2'는 16억 9854만 5771 달러의 수익을 올렸다. 이어 '데드풀과 울버린', '슈퍼배드4', '듄: 파트1', '고질라x 콩 뉴 엠파이어', '쿵푸팬더4', '베놈: 라스트 댄스', '비틀쥬스 비틀쥬스', '모아나2', '나쁜 녀석들: 라이드 오어 다이'가 2위부터 10위까지 차지했다. 지난해 워너브러더스의 '바비'에게 내준 전 세계 1위 자리를 가져오고, '인사이드 아웃2'를 포함, 2위 '데드풀과 울버린', 9위 '모아나2' 세 작품을 10위권 내 올렸지만, '어벤져스' 시리즈, '아바타2' 등에 비해 강력한 흥행력을 동원하지 못하고 있는 건 분명한 과제로 남아있다. 디즈니가 부진을 겪는 이유로는 마블 스튜디오의 영향력이 상대적으로 감소하면서 전 세계적으로 강력한","link":"https://m.entertain.naver.com/movie/article/119/0002902382","retrieved":1733803882773}]}