{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"82메이저, 미니2집으로 컴백[포토엔HD]","contents":"82메이저(82MAJOR/윤예찬,김도균,남성모,박석준,황성빈,조성일) 미니 2집 'X-82(엑스-82)' 컴백 미디어 쇼케이스가 10월15일 오후 서울 강남구 일지아트홀에서 진행됐다. 이날 82메이저가 포토 포즈에 응했다.","link":"https://m.entertain.naver.com/now/article/609/0000909194","retrieved":1728958378152},{"title":"'돌싱글즈6' 직업·나이 공개…상상 초월 정보에 '멘붕'","contents":"이지혜 \"직업 들어니 이혼 사유 이해 가\" '돌싱(돌아온 싱글)' 남녀 10인이 각자 신상을 공개한다. 15일 MBN 예능프로그램 '돌싱글즈' 시즌6(이하 '돌싱글즈6') 제작진은 \"17일 방송되는 6회에서 '비밀도장 데이트'를 마치고 모인 돌싱남녀 10인이 각자 나이와 직업을 오픈한다\"고 전했다. 10명은 서로의 개인 정보를 듣고 '멘붕(멘탈 붕괴)'에 빠졌다는 후문이다. 이날 MC 이지혜는 정보공개가 시작되기 전 \"출연자 중 정명이 과거 '걸그룹 출신'이라는 사실이 방송 전부터 알려졌는데 현재 무슨 일을 하고 있는지 무척 궁금하다\"고 관심을 보인다. 은지원은 \"나이 공개로 모든 출연자들이 깜짝 놀랐다\"고 귀뜸해 본 방송에 궁금증을 높인다. 이후 10명은 차례로 나이를 밝히고 상상을 초월하는 '동안' 소유자들이 나온다. 출연진이 입을 모아 \"무조건 막내일 것\"이라고 예측한 인물이 40대로 밝혀지자 모두 \"거짓말\" \"닭살 돋았다\" 등의 반응을 보인다. 직업 공개에서도 반전은 계속된다","link":"https://m.entertain.naver.com/now/article/629/0000328991","retrieved":1728958378152},{"title":"전우애가 뭐길래‥장은실 냉철한 여전사 눈물 터졌다(강철부대W)","contents":"장은실이 눈물을 흘린다. 10월 15일 방송되는 채널A ‘강철부대W’ 3회에서는 첫 번째 본 미션인 ‘기동 타격 작전’에서 패배한 세 부대가 생존을 위해 극악의 ‘데스매치’를 벌이는 한편, 첫 탈락부대가 ‘강철부대W’를 떠난다. 이날 ‘기동 타격 작전’에서 패배해 ‘데스매치’에 들어간 세 부대는 비통한 심경과 함께 사생결단 각오를 드러낸다. 이들은 “우리가 어떤 팀인데…”, “압도적으로 이겨야 한다. 꼴찌는 절대 안된다”, “힘들어 죽더라도 이길 것”이라며 이를 악 문다. 뒤이어 이들은 가파른 절벽 앞에 도착해 ‘데스매치’ 미션에 대한 설명을 듣는다. 최영재 마스터는 “이번 ‘데스매치’ 미션은 250kg 목봉 이송전”이라며 ‘강철부대’ 사상 최악의 난이도임을 설명한다. 대원들은 거대한 목봉의 등장에 “한 번도 들어본 적이 없는데…”라며 당황하고, ‘선수 출신 MC 라인’ 김동현-장은실 역시 “한 사람이 60kg 넘게? 말이 안 된다”며 고개를 흔든다. 츄도 “저런 거는 포클레인이 옮","link":"https://m.entertain.naver.com/now/article/609/0000909193","retrieved":1728958378152},{"title":"‘싱글맘’ 조윤희, 이혼 4년만 “연하남과 로맨스 중” 고백 화제","contents":"배우 조윤희. 사진 | TV조선 ‘이제 혼자다’ ‘싱글맘’ 조윤희가 연하남과 교제 중이라고 고백해 화제를 모았다. 15일 방송되는 TV조선 관찰예능 ‘이제 혼자다’에서 기존 출연자 조윤희, 전노민, 최동석과 새 출연자 이상아, 우지원, 김새롬의 이야기가 그려진다. 앞서 지난 8일 방송에서 우지원의 이혼 이야기가 담긴 가운데, 15일에는 세 차례 이혼을 겪은 이상아가 나와 파란만장했던 결혼생활을 회고한다. 이런 가운데 조윤희가 “지금 연하남과 로맨스를 하고 있다”라며 수줍게 고백해 스튜디오를 발칵 뒤집어 놨다. 조윤희는 지난 2017년 배우 이동건과 결혼했으나 지난 2020년 이혼했다. 현재는 홀로 딸을 키우고 있다. 조윤희는 혼전임신으로 서둘러 진행된 결혼과 3년 만의 이혼에 대해 “제 사전에 이혼은 없다고 생각하고 결혼했다. 전 배우자가 같은 일을 하다 보니까 결혼 생활에 대해 솔직하게 말을 못 하겠다. 제가 꿈꿔왔던 결혼생활은 아니었다. 굉장히 고민을 많이 했는데 결론은 이혼밖에","link":"https://m.entertain.naver.com/now/article/468/0001100156","retrieved":1728958378152},{"title":"5주 동안 7.5kg 감량...'신맛+쓴맛'으로 하는 '맛 다이어트' 무엇? (몸신)","contents":"갱년기 여성 도전자가 '몸신'의 맛 다이어트로 5주 동안 7kg 감량에 성공한다. 15일 방송 예정인 채널A '몸신의 탄생'에서는 갱년기를 맞은 도전자를 위한 다이어트 비법이 공개된다. 이날 스튜디오에는 갱년기를 맞은 여성 도전자가 등장한다. 도전자는 생각보다 준수한 몸으로 스튜디오에 등장해 모두를 어리둥절하게 만들었지만, 곧이어 감춰둔 비밀을 공개하면서 출연 이유를 밝히는데. 특히 세 자릿수가 되기 직전의 허리둘레부터 안명 홍조, 피부 트러블까지 현실적인 갱년기 여성의 모습을 보여줘 안타까움을 더한다. 도전자의 일상 영상에서도 큰 문제점이 발견된다. 임채선 전문의는 뱃살과 피부 트러블 유발의 가장 큰 문제점으로 식습관을 언급하며, 도전자가 하루 동안 섭취한 당이 WHO 기준 하루 당 섭취 권고량인 50g보다도 훨씬 많다고 지적한다. 이때 정제당 중독인 도전자를 위한 임채선 전문의의 특급 솔루션이 공개된다. 바로 당을 덜 올리게 하는 신맛과 배출의 기능을 하는 쓴맛의 섭취가 다이어트","link":"https://m.entertain.naver.com/now/article/311/0001783337","retrieved":1728958378152},{"title":"한석규, 34년 차 대배우도 이토록 열심히…\"다시 한번\" 무한 반복 ('이친자')","contents":"'이토록 친밀한 배신자' 배우들과 감독의 디테일한 촬영장이 화제다. 지난 11일 첫 방송 된 MBC 금토 드라마 '이토록 친밀한 배신자'(이하 '이친자')가 '내 딸이 누군가를 죽였다면?'이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기를 그리며 안방극장에 신선한 충격을 선사했다. 한석규는 아빠로서 딸을 믿어야 하는 마음과 프로파일러로서 의심이 드는 상황 속 복잡한 감정 연기를 펼치며 “역시 한석규”라는 반응을 끌어냈다. '이친자'는 매회 영화를 보는 것 같은 몰입감으로 시청자들의 취향을 저격했다. 미장센 하나하나 신경 쓴 연출과 표정, 숨소리까지 놓칠 수 없는 배우들의 열연이 프레임을 꽉 채우며 눈을 뗄 수 없게 했다. 그 비결은 방송 후 공개된 '이친자'의 1, 2회 비하인드 영상에서 확인할 수 있었다. 한석규는 감독에게 대본에 없던 아이디어를 제시하고, 리허설 때는 쉬지 않고 연습을 하는 열정을 보여줬다. 극 중 딸 채원빈(장하빈 역)과 연기할 때는 감정을","link":"https://m.entertain.naver.com/now/article/312/0000684676","retrieved":1728958378152},{"title":"'돌싱글즈6' 나이·직업 정보공개…'걸그룹 출신' 정명, 현재 직업은?","contents":"'돌싱글즈6'의 돌싱남녀 10인이 '돌싱 하우스' 입소 3일 차 밤, 정보공개로 인해 또 한 번 충격에 휩싸인다. 오는 17일 방송하는 MBN '돌싱글즈6' 6회에서는 '비밀도장 데이트'를 모두 마치고 모인 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 각자의 나이와 직업을 오픈하는 '정보공개' 직후 '멘붕'에 빠지는 현장이 공개된다. 이날 스튜디오 MC 이지혜는 '정보공개'가 시작되기 전, \"출연자 중 정명이 과거 '걸그룹 출신'이라는 사실이 방송 전부터 알려졌는데, 현재는 무슨 일을 하고 있는지 무척 궁금하다\"며 관심을 보인다. 은지원은 \"나이 공개로 인해 모든 출연자들이 '멘붕'에 빠졌다고 들었다\"고 귀띔해 궁금증을 높인다. 잠시 후, 10인은 차례로 나이를 밝히는데, 상상을 초월하는 '동안'의 소유자들이 속출해 모두를 소름돋게 만든다. 급기야 \"무조건 막내일 것\"이라고 예측한 인물이 '앞자리 4'라는 나이를 밝히자 전원 \"거짓말…\", \"닭살 돋았다\"며","link":"https://m.entertain.naver.com/now/article/311/0001783336","retrieved":1728958378152},{"title":"김원희, 국내 최초 크리스천 연애 리얼리티 ‘홀리한 내짝’ MC 발탁","contents":"방송인 김원희가 연애 리얼리티 프로그램 ‘홀리한 내짝’ MC를 맡는다. 소속사 린브랜딩에 따르면, 김원희는 10월 말 방송 예정인 CBS 연애 리얼리티 프로그램 ‘홀리한 내짝’ MC로 발탁됐다. ‘홀리한 내짝’은 크리스천 청춘 솔로 남녀6인이 짝을 찾는 국내 최초 크리스천 연애 리얼리티 프로그램이다. 김원희는 메인 MC를 맡아 연애와 결혼에 진심인 솔로 출연진의 이야기를 들어보며 ‘인생 선배’의 시선을 담아 진솔한 연애 코치로 활약할 예정이다. 김원희는 센스있는 명품 진행과 솔직하고 거침없는 입담을 통해 시청자들의 과몰입을 유발하는 동시에, 현실적 조언으로 공감대를 이끄는 역할을 할 것으로 기대된다. 김원희는 최근 유튜브 웹 예능 ‘핑계고’ 등 다양한 채널에 출연하며 대중을 만나고 있다. 앞으로 ‘홀리한 내짝’을 비롯한 여러 프로그램을 통해 활발한 방송 활동을 이어갈 계획이다. 김원희가 MC로 나설 CBS 연애 리얼리티 ‘홀리한 내짝’은 오는 10월 말 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003386765","retrieved":1728958378157},{"title":"\"양다리 전남친, 이별 후 '성 파트너' 제안…다시 만나고파 받을까 고민\"","contents":"바람피운 남자 친구로부터 이별 후 '성적 파트너'를 제안받은 여성이 결국 극단 선택까지 시도했다며 눈물을 흘렸다. 지난 14일 방송된 KBS Joy '무엇이든 물어보살'에는 11톤 트럭을 몰며 월수입 1400만 원을 버는 여성 A 씨가 등장했다. 이날 A 씨는 \"전 남자 친구가 양다리를 걸치고, 내 뒷담화를 하고 심지어 이별 후 파트너 제안까지 했다\"고 운을 뗐다. A 씨는 전 남자 친구와 2022년 12월 중순쯤 소개팅으로 만나 2023년 새해부터 1년 7개월 정도 교제했다. 그는 \"고백받은 날 전 남자 친구가 게임기를 사줬다. 근데 그걸 사주느라 돈이 없다고 저한테 밥을 사 달라고 하더라. 그때부터 모든 데이트 비용을 내가 냈다. 일주일에 5일 정도 만났는데 10만 원씩 썼다\"고 밝혔다. 이어 \"전 남자 친구가 5월에 헤어지자고 하더라. 상황이 좋지 않다고, 빚도 있다길래 우리 집으로 들어오라고 했는데 핑계를 대며 안 들어왔고 연락이 끊겼다\"며 \"그래서 제가 7월에 헤어지자고 했","link":"https://m.entertain.naver.com/now/article/421/0007844207","retrieved":1728958378157},{"title":"‘고딩엄빠5’ 조아라 “바람 피우다 남편에게 3번 들켜”→맞바람 의심","contents":"‘청소년 엄마’ 조아라가 “내가 바람을 피웠던 터라, 남편도 못할 이유가 없지 않을까?”라며 남편을 몰아붙여 3MC 박미선, 서장훈, 인교진의 탄식을 유발한다. 10월 16일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’에서는 조아라가 남편 박성우와 동반 출연해 갈수록 깊어지는 부부 갈등을 솔직하게 털어놓고 스튜디오 출연진들의 따끔한 조언을 받는 모습이 펼쳐진다. 우선 조아라는 재연드라마를 통해 ‘청소년 엄마’가 된 사연을 털어놓는다. “부모의 이혼 후, ‘중2병’이 세게 와서 채팅앱으로 여러 남자를 만나며 방황을 했다”는 조아라는 “대학도 포기한 채, 고교 졸업 후 바로 헤어숍에 취직했다. 그러다 친구의 소개로 지금의 남편인 남자친구를 만났는데, 나중에 남친이 나이를 속인 것은 물론, 교도소를 다녀온 과거가 있다는 사실을 알게 돼 믿음이 깨졌다”고 이야기한다. 하지만 조아라는 “남편을 용서하고 계속 잘 만나다가 제가 바람을 피워서 (남친에게) 세 번이나 들켰다”","link":"https://m.entertain.naver.com/now/article/609/0000909192","retrieved":1728958378157},{"title":"Lee Jin-ho to remain on Netflix’s 'Comedy Revenge' despite gambling fallout and JTBC show departure","contents":"Debt-ridden comedian Lee Jin-ho will appear on Netflix’s new comedy show, “Comedy Revenge,” but will no longer be part of JTBC's “Men on a Mission,” where he was a regular cast member. \"'Comedy Revenge' is the result of the dedication and hard work of not only our comedians but also the hundreds of cast, crew and staff behind the scenes,\" Netflix said on Monday. \"Due to the team competition format of the show, we are unable to fully edit out individual teams.\" Set to be released on Tuesday, “Com","link":"https://m.entertain.naver.com/now/article/640/0000060159","retrieved":1728958378157},{"title":"‘빅스’ 켄, 단독 유튜브 웹 예능 ‘YES I KEN’ 호스트 도전","contents":"빅스 켄이 ‘무엇이든 할 수 있는’ 만능 엔터테이너로 변신한다. 15일 오전 소속사 S27M 엔터테인먼트는 “켄이 최근 신규 유튜브 웹 예능 ‘YES I KEN’(예스 아이 켄)의 메인 MC로 발탁됐다. 켄 특유의 긍정적 성격과 재치 있는 언변은 물론 다채로운 도전을 통해 보여줄 재미를 기대해 달라”고 전했다. ‘YES I KEN’(예스 아이 켄)은 켄의 이름과 무엇이든 할 수 있음을 뜻하는 ‘YES I CAN’의 합성어로 켄이 매사에 열심히 시청자가 원하는 것이라면 무엇이든 대신하는 예스맨으로 변신, 다양한 주제에 도전해 보는 과정을 담은 리얼리티 프로그램이다. 켄은 ‘YES I KEN’(예스 아이 켄)을 통해 데뷔 후 첫 웹 예능 단독 MC로 활약한다. 빅스 멤버이자 솔로 뮤지션, 뮤지컬 배우 등 활동 영역을 넓혀가고 있는 켄은 프로그램을 통해 위트는 물론 자신만의 엉뚱 솔직한 예능감을 담아낼 예정이다. 지난 11일 공개된 첫 번째 에피소드에서 켄은 한 섬유 탈취제 브랜드의 브랜","link":"https://m.entertain.naver.com/now/article/057/0001847218","retrieved":1728958378157},{"title":"“퇴폐적이라서…” 혜은이 방송 출연 정지당했었네 (미스쓰리랑)","contents":"시대의 아이콘 혜은이 특집이 성사된다. 16일 방송되는 TV CHOSUN ‘미스쓰리랑’ 25회는 ‘혜은이와 혜바라기’ 특집으로 꾸며진다. 이에 ‘미스쓰리랑’ TOP7 멤버들과 스페셜 게스트들은 ‘혜바라기’ 팀과 ‘혜. 사. 모’ 팀으로 나뉘어 불꽃 튀는 노래 대결에 나선다. 제작진에 따르면 이날 원조 국민 요정 혜은이가 출격한다. 그간 혜은이의 곡으로 여러 무대를 꾸리며 열렬한 팬심을 드러냈던 TOP7은 “진짜 ‘미스쓰리랑’ 하기를 잘했다”, “우리 오늘은 져도 상관없다. 나는 소원 풀었어”, “선배님 사랑해요!” 등의 반응을 쏟아낸다. 이런 가운데 시대의 아이콘 혜은이의 화려한 과거 이력이 공개돼 관심을 집중시킨다. 혜은이는 1975년 1집 ‘당신은 모르실거야’로 데뷔한 이래, 14집 앨범까지 모든 타이틀곡이 1위에 오르는 신드롬급 인기를 이끌었다고. 그런 그가 퇴폐적 가사 때문에 방송 출연 정지를 당한 경험이 있다고 밝혀 궁금증을 자아낸다. 또한, 이날 혜은이의 사촌 동생인 서울","link":"https://m.entertain.naver.com/now/article/382/0001156442","retrieved":1728958378157},{"title":"'그 사건' 이후 빚만 15억...박해미 子 \"우리 집 금기어\" (안 나가요)","contents":"박해미와 황성재가 '그 사건' 이후 빚이 15억이 생겼다고 고백한다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 박해미X황성재 母子가 본인들을 힘들게 했던 '그 때 그 사건'을 회상한다. 지난 방송 말미 박해미의 눈치를 보며 의문의 택배 상자를 개봉하는 황성재의 모습이 궁금증을 자아낸 가운데 택배의 정체는 캣타워로 밝혀진다. 고양이 털 때문에 괴로워하는 박해미의 반대에도 황성재는 거실에 캣타워를 설치하고, 홍진경은 진심으로 짜증난 모습을 보인다. 아들의 행동에 \"미쳐버려, 환장하겠다\"면서 레이저 눈빛을 쏘는 박해미의 모습에 황성재는 필살기를 사용해 엄마의 마음을 녹이고, 아들 앞에서만큼은 약해지는 박해미의 모습에 모두가 깜짝 놀랐다고. 특히 이날 박해미는 (부동산)빚이 15억원이 있음을 밝히면서 황성재와 나눠서 갚아 나가고 있다고 말한다. 빚에 대해 황성재는 \"그 사건 때문에 생긴 빚이다. 우리 집에서는 금기어\"라고 힘들었던 당시를 떠올린다. '그 사건'","link":"https://m.entertain.naver.com/now/article/311/0001783333","retrieved":1728958378163},{"title":"박나래♥양세형, 母도 허락한 결혼설…솜이불 공약→2세 암시까지[종합]","contents":"코미디언 박나래와 양세형의 방송용 결혼설이 관심을 모으고 있다. 10월 17일 방송되는 MBC 예능프로그램 '구해줘! 홈즈'에서는 가수 영탁, 배우 박기웅이 양세형과 함께 경상북도 안동시로 임장을 떠나는 모습이 공개된다. 특히 이날 방송에서는 박나래와 양세형의 결혼설이 재점화될 예정. 최근 녹화에서 양세형을 만난 목화솜 장인은 박나래와의 연애에 대해 질문했고 \"두 사람이 결혼하면 솜이불을 선물하겠다\"는 공약까지 내세웠다는 후문이다. 이에 스튜디오는 다시 한번 두 사람의 연애 이야기로 후끈 달아올랐다고. 앞서 박나래 어머니는 지난 8월 '구해줘! 홈즈'를 통해 \"인연은 가까운 데서 고르는 것\"이라며 양세형을 사윗감으로 낙점한 바 있다. 박나래의 만류에도 어머니는 양세찬에게 \"형수로서 박나래 어떻냐\"고 질문했고, 당황한 양세찬은 \"둘이 결혼한다면 대한민국 톱이다. 예능계의 원빈, 이나영급\"이라고 답해 웃음을 자아냈다. 이후로도 박나래 어머니는 \"목포 임장 여행이 너무 마음에 들었다\"는","link":"https://m.entertain.naver.com/now/article/609/0000909190","retrieved":1728958378163},{"title":"제니, 파격 또 파격‥란제리룩→한뼘 시스루 MV 속 과감 패션","contents":"블랙핑크 제니가 신곡 ‘Mantra’(만트라) 뮤직비디오에서 다양한 스타일링을 선보였다. 제니는 지난 10월 11일 새 싱글 ‘Mantra’를 각종 음원사이트를 통해 발매했다. ‘Mantra’는 모두가 자신만의 방식으로 빛나며, 당당하게 본인만의 매력을 만들어가는 것을 응원하는 강렬하고 에너지 넘치는 곡이다. 공개 첫날 세계 최대 음악 스트리밍 업체 스포티파이의 ‘데일리 톱 송 글로벌’ 최신차트 5위로 진입 후 올해 처음으로 미국 아이튠즈 ‘톱 송’ 차트에서 1위를 차지한 K-팝 여성 솔로 아티스트가 됐다. 13일 0시까지 국내 음원사이트 벅스 실시간 차트와 미국, 브라질, 싱가포르, 필리핀, 멕시코 등 57개 국가/지역 아이튠즈 ‘톱 송’ 차트 1위에 오르며 전 세계적인 인기를 입증한 가운데, ‘Mantra’ 뮤직비디오도 15일 오전 10시 기준 2,959만 뷰를 기록하며 관심을 이어가고 있다. 제니는 ‘Mantra’ 뮤직비디오에서 파격적인 의상들을 선보였다. 벌룬 형태의 소매가","link":"https://m.entertain.naver.com/now/article/609/0000909189","retrieved":1728958378163},{"title":"‘역대급 흥행’ 흑백요리사 시즌2 확정… “내년 하반기 예정”","contents":"넷플릭스가 제작한 요리 서바이벌 ‘흑백요리사: 요리 계급 전쟁’(흑백요리사) 시즌2를 제작하기로 했다. 흑백요리사 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다. 넷플릭스는 보도자료를 통해 “넷플릭스가 한국에서 선보인 예능 최초로 3주 연속 넷플릭스 글로벌 TOP 10 TV 비영어 부문 1위를 기록한 흑백요리사 시즌2는 내년 하반기 공개를 목표로 제작을 준비할 예정이다”라고 밝혔다. 흑백요리사 시즌2는 시즌1과 같이 스튜디오슬램의 김학민, 김은지 PD와 모은설 작가가 참여할 계획이다. 두 PD는 “시청자분들 덕에 시즌2까지 갈 수 있게 돼 감사하다. 기대와 사랑에 보답하고자 노력하겠다”라며 시즌2에 대한 포부를 전했다. 지난달 17일부터 이달 8일까지 공개된 흑백요리사 시즌1은 입지전적인 명성을 가진 20명의 ‘백수저’ 요리사와 이름이 비교적 덜 알려졌으나 뛰어난 실력을 갖춘 재야의 고수 ‘흑수저’ 요리사 80명의 요리 대결을 다뤘다. 흥미로운 대결 구도, 수십 명이 한","link":"https://m.entertain.naver.com/now/article/005/0001731346","retrieved":1728958378163},{"title":"[공식] 조나단X파트리샤, 유병재와 한솥","contents":"조나단과 파트리샤 남매가 블랙페이퍼와의 전속 계약을 체결했다. 오늘(15일) 블랙페이퍼 측은 \"방송과 웹 예능에서 종횡무진 활약 중인 조나단, 파트리샤와 전속 계약을 체결했다\"고 밝혔다. 이어 \"두터운 신뢰와 유대감을 바탕으로 조나단, 파트리샤 남매가 폭넓은 활동을 이어갈 수 있도록 전폭적인 지원을 아끼지 않을 것이다. 이들을 트렌디하고 자기 색깔이 뚜렷한 예능인이자 MZ 아이콘으로 키워나갈 계획\"이라고 덧붙였다. 블랙페이퍼는 tvN '유퀴즈 온 더 블럭'의 메인 작가 이언주, 만능 엔터테이너 유병재, MBC '전지적 참견 시점'을 통해 이름을 알린 전 매니저 유규선 세 사람이 손잡고 설립한 국내 최초 크리에이티브 아티스트 매니지먼트 및 콘텐츠 제작사로, TVING 오리지널 '소년 소녀 연애하다', MBC '솔로동창회 학연' 등의 독창적인 콘텐츠와 유병재가 1호 아티스트로 이름을 올리면서 주목받았다. 일찌감치 조나단의 잠재력을 알아본 유규선이 광주까지 달려가 아르바이트 중이던 조나단","link":"https://m.entertain.naver.com/now/article/312/0000684674","retrieved":1728958378163},{"title":"양세형♥박나래, 열애설 다시 후끈...\"결혼하면 솜이불 주겠다\" ('홈즈')","contents":"개그맨 양세형과 박나래의 열애설이 다시 달아올랐다. 오는 17일 방송되는 MBC '구해줘! 홈즈'는 소도시 임장 특집으로 경상북도 안동시로 아주 특별한 임장을 떠난다. 이날 방송은 지난여름 특집으로 방송된 전라남도 목포시 지역 임장 후속으로, 안동 출신의 가수 영탁과 배우 박기웅이 양세형을 데리고 안동 임장 투어에 나선다. 영탁은 \"고향 안동의 매물도 보고, 가을 여행지로서 안동의 진짜 매력 또한 소개하겠다\"라고 포부를 밝힌다. 본격적인 임장 투어에 앞서, 1년 고향 선후배 사이인 영탁과 박기웅은 안동에서의 학창 시절을 회상한다. 두 사람은 학창 시절에는 서로를 알지 못했고, 성인이 된 이후에 친해졌다고 고백한다. 영탁이 \"박기웅 씨가 얼굴 잘생긴 걸로 유명했다고 하던데, 못 들어봤다\"라고 농담을 하자, 박기웅 역시 \"영탁 선배님도 학교 노래짱 정도는 아니었습니다\"라고 반격에 나서 웃음을 유발한다. 장동민은 안동 토박이를 자처하는 두 사람에게 '안동의 아들' 즉, 홍보대사가 누구냐고","link":"https://m.entertain.naver.com/now/article/213/0001312854","retrieved":1728958378163},{"title":"이성미 \"생모에게 100일 만에 버려져…28살에 진실 알았다\" (4인용식탁)[종합]","contents":"개그우먼 이성미가 가정사를 털어놓았다. 14일 방송된 채널A '절친 토큐멘터리-4인용식탁'(이하 '4인용식탁')에서는 이성미의 절친 양희은, 김수철, 김혜영이 출연해 다양한 이야기를 나눴다. 이날 양희은은 이성미와의 첫만남을 회상하며 \"(이)성미가 아침 프로를 담당했는데, 어떤 작은 애가 깨워줄 사람이 없어서 매일 방송국 소파에서 잔다고 들었다. 복도에서 만나서, 우리집에 성미를 초대했다. 밥 해주겠다고 했다\"고 얘기했다. 이에 이성미는 \"난 언니가 그 때 나한테 툭 내뱉은 그 말이 항상 남아있다. 한번도 누가 내 밥을 차려준 적이 없었다. 어릴 때는 남의 집에서 얻어먹으면서 눈칫밥 먹었다\"라고 씁쓸해하면서 \"그 밥 한 끼를 얻어먹으면서 평생 이 언니 옆에 있어야겠다고 생각했다\"며 울컥했다. 생모에게 100일 만에 버려졌던 가슴 아픈 이야기도 직접 얘기했다. 이성미는 \"내가 태어난 지 100일만에 친엄마가 나를 아버지에게 맡기고 떠났다고 하더라. 새엄마를 엄마라고 부르면서 자랐다.","link":"https://m.entertain.naver.com/now/article/311/0001783332","retrieved":1728958378163},{"title":"마이큐 “♥김나영 子 학부모 참관 수업 동참해” (동상이몽)","contents":"가수 겸 화가 마이큐가 사랑꾼 면모를 드러냈다. 14일 방송된 SBS ‘동상이몽 시즌2 - 너는 내 운명’에는 마이큐가 출연했다. 이날 마이큐는 “방송 자체가 처음이다. 긴장을 안 했는데, 계단 내려오면서 심장이 너무 떨리기 시작했다”고 소감을 전했다. MC 김구라는 김나영에게 “남자친구 잘 부탁한다”고 이야기했고, 마이큐는 “겸손하게 착실히 임하겠다”고 각오를 내비쳤다. 마이큐는 ‘동상이몽2’ 선택 이유로 “부부예능 부담이 있었지만, 대화하며 관찰하는 거라 잘할 수 있을 거라고 생각했다. 나영이 내 방송 출연에 놀라더라. 조언 대신 ‘말 많이 해라, 눈치 보지 말고’라고 말해줬다”고 밝혔다. 또 마이큐는 열애 후 달라진 점에 대해 “펑크록 밴드를 하다가 나영을 만난 후의 기분과 설렘을 인디팝 음악과 그림으로 담는 중”이라며 “원래 어린아이를 좋아하는 성향이 아니었다. 연애 초반만 해도 둘만의 시간을 기대했는데, 아이들이 쑥쑥 크더라. 어린 시절이 정말 빨리 가서 아이들과 함께하는","link":"https://m.entertain.naver.com/now/article/144/0000994388","retrieved":1728958378163},{"title":"'3번 바람' 청소년 母 \"남편도 못할 이유 없어\" 집착+의심 (고딩엄빠5)","contents":"'청소년 엄마' 조아라가 \"내가 바람을 피웠던 터라, 남편도 못할 이유가 없지 않을까?\"라며 남편을 몰아붙여 3MC 박미선, 서장훈, 인교진의 탄식을 유발한다. 오는 16일 방송하는 '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 18회에서는 조아라가 남편 박성우와 동반 출연해 갈수록 깊어지는 부부 갈등을 솔직하게 털어놓고 스튜디오 출연진들의 따끔한 조언을 받는 모습이 펼쳐진다. 우선 조아라는 재연드라마를 통해 '청소년 엄마'가 된 사연을 털어놓는다. \"부모의 이혼 후, '중2병'이 세게 와서 채팅앱으로 여러 남자를 만나며 방황을 했다\"는 조아라는 \"대학도 포기한 채, 고교 졸업 후 바로 헤어숍에 취직했다. 그러다 친구의 소개로 지금의 남편인 남자친구를 만났는데, 나중에 남친이 나이를 속인 것은 물론, 교도소를 다녀온 과거가 있다는 사실을 알게 돼 믿음이 깨졌다\"고 이야기한다. 하지만 조아라는 \"남편을 용서하고 계속 잘 만나다가 제가 바람을 피워서 (남친에게) 세 번이나 들켰다\"","link":"https://m.entertain.naver.com/now/article/311/0001783330","retrieved":1728958378171},{"title":"소유진 \"♥백종원 자주 예민…나 때문인 것 같으면 피해 다닌다\"","contents":"배우 소유진이 남편 백종원과의 갈등을 피하는 방법에 대해 언급했다. 14일 방송된 MBC 예능 프로그램 '오은영 리포트-결혼 지옥'에서 소유진은 \"결혼해서 살다 보면 상대방 기분이 예민하다고 느껴질 때가 있다. 그럴 때 어떻게 대처하는지?\"라고 MC들에게 물었다. 문세윤이 \"백종원 대표님이랑 트러블이 좀 있어서 팁을 얻어가시려고 하는 거냐\"며 너스레를 떨자, 소유진은 웃으며 \"(남편이) 자주 예민해 있다. 뭔가 나 때문인 것 같다 하면 살살 피해 다닌다\"고 했다. 이어 \"내가 당당하면 '여보 피곤하시죠' 하면서 이렇게 저렇게 (헤쳐 나간다)\"고 대처법을 전했다. 오은영 박사는 \"저는 제 직업적 특성상 (갈등을) 피하진 않는 편\"이라면서도 \"그 자리에서 물어보진 않는다\"고 했다. 오 박사는 \"저는 주로 남편 머리를 쓰다듬어 주거나 손을 꼭 잡아준다\"며 \"그러면 남편이 '내가 말이야' 하고 (속에 있는) 얘기를 한다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/421/0007844127","retrieved":1728958378171},{"title":"김석훈, 결혼 5년만 여행 \"아이 하원 시간만 되면 동공 지진 와\" (지닦남)","contents":"MBCx라이프타임 '지구를 닦는 남자들' 김석훈 전화벨이 크루들을 공포에 떨게 만든다. 15일 첫 방송하는 '지구를 닦는 남자들'(지닦남)에서는 첫 여행지인 몽골로 떠난 '쓰저씨' 김석훈, '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션 5인 크루의 이야기가 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 ESG향 여행 프로그램이다. 이날 '지닦남' 크루들은 맏형 김석훈의 전화벨 소리에 대해 \"공포의 벨 소리\"라고 털어놓았다. 김석훈의 벨 소리만 들었다 하면 벌벌 떨며 무서워했다. 김석훈의 벨 소리가 '지닦남' 크루들을 잔뜩 겁에 질리게 한 사연은 무엇일지 본방송이 궁금해진다. 그런가 하면, 김석훈은 결혼 5년 만에 떠난 본격 여행에 설렘 반 걱정 반 모습을 드러낸다. 5년간 아이와 매일 붙어 있다가 처음으로 아이와 떨어지게 된 것이다. 이에 권율은 \"석훈이 형이 아이 하원 시간만 되면 동공 지진이 오","link":"https://m.entertain.naver.com/now/article/311/0001783329","retrieved":1728958378171},{"title":"'영복, 사치코' 강미나·최리, 하준 두고 팽팽한 기싸움","contents":"두 여인의 치열한 동행기…11월 19일 방송 배우 강미나와 최리가 하준을 둘러싸고 삼각관계를 만든다. 15일 KBS2 '드라마 스페셜 2024 - 영복, 사치코'(극본 고우진, 연출 박단비, 이하 '영복, 사치코') 제작진은 \"강미나 최리 하준이 출연을 확정 지었다\"고 전했다. 강미나와 최리는 하준을 두고 날카로운 신경전을 벌인다. '영복, 사치코'는 한국전쟁 발발 1년 전 한 명의 남편을 두고 쟁탈전을 벌인 한국인 처 영복(강미나 분)과 일본인 처 사치코(최리 분), 결코 가까워질 수 없는 두 여인의 치열하고 애틋한 동행기를 담은 작품이다. 극 중 강미나는 임서림의 한국인 아내 구영복 역을 맡는다. 광복 전 위안소로 끌려가지 않기 위해 행방불명된 유학생 임서림(하준 분)과 혼인한 영복은 얼굴 한 번 본 적 없는 남편을 대신해 병든 시부모를 돌본다. 생과부 생활 5년 만에 일본인 아내 사치코와 함께 고향으로 돌아온 남편을 마주하며 인생의 변곡점을 맞이한다. 최리는 임서림의 일본인 아","link":"https://m.entertain.naver.com/now/article/629/0000328964","retrieved":1728958378172},{"title":"‘김윤아♥’ 김형규, 충격 뱃살에 건강적신호 켜졌다 “2년만 15kg 쪄”(동상이몽2)[결정적장면]","contents":"'동상이몽2' 김형규의 건강적신호가 켜졌다. 10월 14일 방송된 SBS '동상이몽2-너는 내 운명'에서 김형규, 김윤아 부부는 병원을 찾아 김형규의 S대 동문인 의사를 만났다. 김형규는 \"키 177cm에 58kg에서 63kg까지 왔다 갔다 했다. 2년 만에 15kg 쪘다\"고 고백했다. 이를 듣던 김윤아는 \"살이 쪄서 외형이 달라진 문제가 아니\"라며 매년 종합검진 때마다 지방간, 고혈압 전 단계 등 여러 문제가 있다고 토로했다. 이어 김윤아는 \"혹시 살이 찌는 것과 면역력 저하 관계가 있냐. 최근에 코로나, 장염, 식중독, 이상한 감기 같은 걸 계속 걸린다\"고 걱정했다. 검사를 위해 탈의를 한 김형규는 볼록 나온 배로 충격을 안겼다. 의사는 검사를 진행한 후 \"전형적인 ET 체형\"이라는 진단을 내리며 \"내장지방은 건강과 직결된다. 내방지방 정상 수치가 5인데, 김형규는 9다. 거의 2배\"라고 설명했다. 체지방만 8~9kg을 빼야 하는 상태라고 해 김형규의 다이어트 부담감을 높였다.","link":"https://m.entertain.naver.com/now/article/609/0000909187","retrieved":1728958378173},{"title":"[TD영상] 김민하 '독보적으로 매력적인 오리엔탈 무드'","contents":"배우 김민하가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027070","retrieved":1728958378175},{"title":"양희은 \"첩 용서 안돼 집 나간 엄마…아빠, 그날 밤 여자 데려와 새살림\"","contents":"가수 양희은이 첩을 뒀던 아버지와 갈등을 빚던 어머니가 집을 나갔던 어린 시절 가정사를 고백했다. 14일 방송된 채널A '절친 토큐멘터리 4인용 식탁'에서는 대한민국 1호 개그우먼 이성미가 절친 양희은, 김수철, 김혜영을 초대해 한 끼 식사를 대접하는 모습이 그려졌다. 이날 이성미는 양희은을 향해 \"언니가 엄마랑 그렇게 티격태격하건 알콩달콩하건 내 엄마를 엄마라고 부르면서 살아온 세월이 제일 부럽다\"라고 말했다. 이어 \"엄마는 100일 때 나를 아버지에게 맡기고 떠나셨다. 새엄마를 엄마라고 불렀었고 '엄마'라고 하면 어떤 그림도 안 그려진다. 희은 언니 엄마가 돌아가셨을 때 너무 부럽더라. 엄마가 쭉 있다가 돌아가시는 것이 저런 거구나 싶었다\"라고 털어놨다. 이에 양희은은 \"모녀지간은 애증이 있는 거다. 특히 엄마와 큰딸은. 너무 싫고 엄마처럼 살고 싶지 않다가도 연민이 생긴다. 희한한 건 엄마가 돌아가시고 나니 엄마가 내 속으로 쑥 들어오더라. 나를 짜증 나게 했던 게 뭔지 알겠더","link":"https://m.entertain.naver.com/now/article/421/0007844096","retrieved":1728958378176},{"title":"최동석 “전처 TV서 만나면” 질문에 입술 꽉, 조윤희·전노민도 ★와 이혼(이제혼자다)","contents":"최동석이 전처 '박지윤' 소환에 입술을 깨물었다. 10월 15일 방송될 TV CHOSUN 관찰 예능 프로그램 ‘이제 혼자다’에서는 80년 대 하이틴 스타였던 이상아가 출연한다. 예고 영상에서 이상아는 TV를 보다가 전 배우자를 본다. 그는 \"나 이거 섭외 들어왔었다\"라고 했다. 그러자 박미선은 \"전 배우자를 TV를 통해 볼 수 있지 않나\"라고 물었고, 이상아는 \"전 가끔씩 봐요. 무슨 이야기를 하는지\"라고 했다. 조윤희는 \"일부러 찾아보지는 않겠지만 우연히 보면은\"이라 했다. 전노민은 \"네?\"하고 되물었고, 최동석은 입술을 꽉 깨물어 눈길을 잡았다. 한편 이상아는 지난 1997년 코미디언 김한석과 결혼했으나 1년 만에 이혼했다. 이후 2000년 가수 겸 영화 기획자 전철과 재혼해 딸을 품에 안았지만, 다시 1년 만에 이혼했다. 2003년에는 11살 연상 사업가와 재혼했지만 2016년 파경을 맞아 안타까움을 안겼다. 조윤희는 지난 2017년 배우 이동건과 결혼해 슬하에 딸 로아 양을","link":"https://m.entertain.naver.com/now/article/609/0000909185","retrieved":1728958378177},{"title":"'나는솔로' 22기 돌싱 옥순 \"손잡아도 돼요?\"…경수 당황 '얼음'","contents":"'나는 솔로' 22기 옥순이 스킨십으로 경수를 놀라게 한다. 오는 16일 방송되는 ENA·SBS플러스 '나는 솔로'에서는 손잡기로 '폭풍 진도'를 빼는 경수 옥순의 설레는 로맨스가 펼쳐진다. 그동안 경수과 옥순은 서로에게 마음이 있었지만 '다대일 데이트'와 '플러팅 오해' 사건 등으로 순탄치 않은 러브라인을 이어왔다. 드디어 처음으로 1:1 데이트를 하게 된 두 사람은 그간의 오해를 풀며 서로에게 직진하는 모습을 보인다. 특히 옥순은 '인기남' 경수에게 쉽게 다가갈 수 없었던 나름의 사정과 이로 인해 힘들었던 속내를 솔직하게 고백한다. 그러자 경수는 \"정확한 표현이 없어서 (옥순이 내게 호감을 갖고 있는지) 잘 몰랐다\"며 아쉬워하고, 이에 옥순은 \"손잡아도 돼요?\"라고 거침없이 말해 '상여자' 매력을 폭발시킨다. 경수는 옥순의 훅 들어온 '스킨십 공격'에 당황하고 그 자리에서 '얼음'이 된다. 이어 경수는 \"뇌가 정지된 것 같아\"라며 어쩔 줄 몰라 하고, 이내 옥순의 손을 살며시 잡","link":"https://m.entertain.naver.com/now/article/421/0007844091","retrieved":1728958378178},{"title":"박해미, 전 남편 황민 음주운전 사고 간접 언급 \"빚만 15억\"","contents":"배우 박해미와 황성재가 '그 사건' 이후 생긴 빚이 약 15억 원이라고 고백했다. 이는 박해미의 전 남편이자 황성재의 친부인 황민의 음주운전 사고를 간접 언급한 것이다. 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 박해미 황성재가가 본인들을 힘들게 했던 '그 때 그 사건'을 회상한다. 지난 방송 말미 박해미의 눈치를 보며 의문의 택배 상자를 개봉하는 황성재의 모습이 궁금증을 자아낸 가운데 택배의 정체는 캣타워로 밝혀진다. 고양이 털 때문에 괴로워하는 박해미의 반대에도 황성재는 거실에 캣타워를 설치하고, 홍진경은 진심으로 짜증난 모습을 보인다. 아들의 행동에 \"미쳐버려, 환장하겠다\"면서 레이저 눈빛을 쏘는 박해미의 모습에 황성재는 필살기를 사용해 엄마의 마음을 녹이고, 아들 앞에서만큼은 약해지는 박해미의 모습에 모두가 깜짝 놀랐다. 특히 이날 박해미는 (부동산)빚이 약 15억 원이 있음을 밝히면서 황성재와 나눠서 갚아 나가고 있다고 말한다. 빚에 대해 황성재","link":"https://m.entertain.naver.com/now/article/469/0000827845","retrieved":1728958378178},{"title":"\"결혼하면 솜이불 선물\"...양세형♥박나래 열애설에 불지폈다 '후끈' (홈즈)","contents":"양세형♥박나래의 연애 이야기에 목화솜 장인이 거들며 스튜디오가 후끈 달아오른다. 17일 방송되는 MBC '구해줘! 홈즈'에서는 소도시 임장 특집으로 경상북도 안동시로 아주 특별한 임장을 떠난다. 이날 방송에서는 안동 출신의 가수 영탁과 배우 박기웅이 양세형을 데리고 안동 임장 투어에 나선다. 영탁은 \"고향 안동의 매물도 보고, 가을 여행지로서 안동의 진짜 매력 또한 소개하겠다.\"라는 포부를 밝힌다. 본격적인 임장 투어에 앞서, 1년 고향 선후배 사이인 영탁과 박기웅은 안동에서의 학창 시절을 회상한다. 두 사람은 학창 시절에는 서로를 알지 못했고, 성인이 된 이후에 친해졌다고 고백한다. 영탁이 \"박기웅 씨가 얼굴 잘생긴 걸로 유명했다고 하던데, 못 들어봤다\"라고 농담을 하자, 박기웅 역시 \"영탁 선배님도 학교 노래짱 정도는 아니었습니다.\"라고 반격에 나서 웃음을 유발한다. 영탁과 박기웅은 양세형과 함께 경상북도 안동시로 떠난다. 안동에 도착한 두 사람은 시작부터 고향에 대한 강한 자부","link":"https://m.entertain.naver.com/now/article/311/0001783327","retrieved":1728958378179},{"title":"[TD영상] 이지아-고현정-이영애 '언니들의 시계만 멈췄나? 동안 미모 끝판왕들이 한 자리에'","contents":"배우 이지아, 고현정, 이영애가 14일 오후 서울 종로구 포시즌스 호텔에서 열린 제19회 'W Korea' 유방암 인식 향상 캠페인 자선 행사에 참석했다.","link":"https://m.entertain.naver.com/now/article/440/0000027069","retrieved":1728958378180},{"title":"정윤혜♥안재민, 13일 백년가약...'레인보우' 완전체 모여 우정 과시","contents":"그룹 레인보우 출신 정윤혜와 배우 안재민의 결혼식에 레인보우 멤버가 총 출동해 돈독한 우정을 보여줬다. 지난 13일 정윤혜와 안재민은 서울 모처에서 결혼식을 올렸다. 정윤혜는 지숙, 고우리에 이어 레인보우 멤버 중 세 번째 신부가 됐다. 이날 진행된 결혼식에는 레인보우 완전체(김재경, 고우리, 김지숙, 노을, 오승아, 정윤혜, 조현영)가 참석해 눈길을 끌었다. 또한 개그우먼 심진화, 배우 김호영 등도 참석해 축하를 건넸다. 지난 14일 레인보우 멤버들은 각자의 개인 계정에 정윤혜의 결혼을 축하하는 글과 결혼식 사진을 게재했다. 오승아는 개인 계정에 \"사랑하는 우리 윤혜 결혼식. 어리게만 느껴지던 윤혜가 어느덧 결혼을 하다니. 정말 아름답고 사랑스러운 선남선녀의 결혼식이었다. 행복하게 잘 살길 기도할게. 사랑해 윤혜야\"라고 기록했다. 노을도 \"고등학생 때부터 봐오던 윤혜도 드디어 결혼을 하다니. 우리가 그동안 함께 성장한 시간들이 주마등처럼 스쳐 지나가는 감격스러운 어제였다. 우리 참","link":"https://m.entertain.naver.com/now/article/213/0001312852","retrieved":1728958378180},{"title":"박해미, 전남편 음주 사망사고 후 15억 빚..“아들과 나눠 갚고 있어” (다 컸는데 안 나가요)","contents":"뮤지컬배우 박해미와 그의 아들 황성재가 '그 사건' 이후 생긴 빚이 15억 원이라고 고백한다. 10월 15일 방송되는 MBC에브리원 예능 '다 컸는데 안 나가요' 3회에서는 박해미X황성재 모자가 본인들을 힘들게 했던 '그 때 그 사건'을 회상한다. 지난 방송 말미 박해미의 눈치를 보며 의문의 택배 상자를 개봉하는 황성재의 모습이 궁금증을 자아낸 가운데 택배의 정체는 캣타워로 밝혀진다. 고양이 털 때문에 괴로워하는 박해미의 반대에도 황성재는 거실에 캣타워를 설치하고, 홍진경은 진심으로 짜증난 모습을 보인다. 아들의 행동에 \"미쳐버려, 환장하겠다\"면서 레이저 눈빛을 쏘는 박해미의 모습에 황성재는 필살기를 사용해 엄마의 마음을 녹이고, 아들 앞에서만큼은 약해지는 박해미의 모습에 모두가 깜짝 놀랐다고. 특히 이날 박해미는 (부동산)빚이 15억원이 있음을 밝히면서 황성재와 나눠서 갚아 나가고 있다고 말한다. 빚에 대해 황성재는 \"그 사건 때문에 생긴 빚이다. 우리 집에서는 금기어\"라고 힘들었","link":"https://m.entertain.naver.com/now/article/076/0004204217","retrieved":1728958378181},{"title":"장동건 “‘친구’ 사투리 쓰는 주인공 모험, 독립영화라 생각하고 참여” (만날텐데)","contents":"장동건이 영화 '친구' 개봉 당시를 회상했다. 10월 14일 공개된 '성시경의 만날텐데'에 출연한 장동건이 영화 '친구'에 대해 이야기 했다. 장동건은 \"처음에 시나리오를 받았는데 사투리였다. 그때만해도 주인공이 사투리 쓰는건 코미디 아니면 안 되는 시대였다. 모험이었다\"고 밝혔다. 이어 \"모든 사람이 독립영화 수준이라 생각하고 참여했다. 예산도 별로 없었다\"고 덧붙였다. 장동건은 \"그때는 그런 과도기였다. 전국관객 전산망이 없을 때라 서울 관객수가 중요했다. 서울 관객 10만 들면 선방하고 잘 된 영화라고 했다. 820만이 넘었다. 800만이 넘어버리니까 상업영화가 된거다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000909184","retrieved":1728958378183},{"title":"김석훈, 결혼 5년만 떠난 여행 “아이 하원 시간만 되면 동공지진”(지닦남)","contents":"김석훈 전화벨이 크루들을 공포에 떨게 만든다. 10월 15일 오후 9시 첫 방송되는 MBC '지구를 닦는 남자들'(이하 지닦남)에서는 첫 여행지인 몽골로 떠난 '쓰저씨' 김석훈, '세상 깔끔남' 권율, '중고 마니아' 임우일, '황금 막내' 신재하, '오지 전문 유튜버' 노마드션 5인 크루의 이야기가 그려진다. '지닦남'은 없으면 없는 대로 떠나는 여행을 통해 환경을 돌아보는 신개념 ESG향 여행 프로그램이다. 이날 '지닦남' 크루들은 맏형 김석훈의 전화벨 소리에 대해 \"공포의 벨 소리\"라고 털어놔 이목을 집중시킨다. 김석훈의 벨 소리만 들었다 하면 벌벌 떨며 무서워했다고. 김석훈의 벨 소리가 '지닦남' 크루들을 잔뜩 겁에 질리게 한 사연은 무엇일지 본방송이 궁금해진다. 그런가 하면, 김석훈은 결혼 5년 만에 떠난 본격 여행에 설렘 반 걱정 반 모습을 드러낸다. 5년간 아이와 매일 붙어 있다가 처음으로 아이와 떨어지게 된 것. 이에 권율은 \"석훈이 형이 아이 하원 시간만 되면 동공","link":"https://m.entertain.naver.com/now/article/609/0000909182","retrieved":1728958378185},{"title":"장나라 “연기대상? 욕심 없다…가수 복귀도 NO, 지금이 좋다” (종합)[DA:인터뷰]","contents":"결혼하지 않는 사회인 대한민국은 다른 말로 하면 ‘이혼하는 사회’다. 온갖 이유로 한떄 부부로 연을 맺던 이들이 갈라선다. 그리고 이를 온전힌 조용한 작품이 있다. SBS 금토드라마 ‘굿파트너’(극본 최유나 연출 김가람)다. ‘굿파트너’는 이혼이 ‘천직’인 스타변호사 차은경(장나라 분)과 이혼은 ‘처음’인 신입변호사 한유리(남지현 분)의 차갑고 뜨거운 휴먼 법정 오피스다. 인생 계획에 없던 뜻하지 않은 이별을 마주한 사람들, 가정을 해체하는 순간에 벌어지는 빅딜과 딜레마를 ‘현실적’이고 ‘직접적’으로 담아냈다고 평가받는 작품이다. 냉혹한 인생 밸런스 게임에서 차선 중의 최선을 선택하려는 이혼변호사들의 고군분투를 유쾌하게 그려냈다는 평가다. 그리고 베테랑 이혼전문변호사 차은경을 연기한 장나라에게 좋은 평도 뒤따른다. 세상 직설적이고 까칠하지만, 예상치 못한 인생 격변의 갈림길에서 자신과 정반대인 한유리와 부딪히고 연대하며 큰 변화를 맞은 차은경이라는 인물을 입체적으로 연기","link":"https://m.entertain.naver.com/now/article/382/0001156436","retrieved":1728958378186},{"title":"키스오브라이프, 오늘(15일) ‘Get Loud’로 컴백","contents":"걸그룹 키스오브라이프가 새로운 앨범으로 글로벌 시장을 정조준한다. KISS OF LIFE(키스오브라이프)의 세 번째 미니 앨범 ‘Lose Yourself’는 데뷔 앨범부터 현재까지 ‘자유’라는 키워드로 각 앨범을 유기적으로 연결해온 이들이 ‘자유’를 초월한 ‘몰입’의 과정을 표현한 앨범으로 타이틀곡 ‘Get Loud’를 비롯해 총 7개 트랙이 수록됐다. 타이틀곡 ‘Get Loud’는 더기 스타일의 힙합 리듬과 라틴 풍의 멜로디, 이를 뒷받침하는 기타 스트로크 찹이 인상적인 트랙으로 멤버들의 묵직하면서도 거친 개성 가득한 보컬과 랩이 돋보인다. 현실에서 꿈을 좇는, 조금은 이상해 보이는 아티스트들의 이야기를 담아낸 이 곡은 자신이 좋아하는 것에 몰입하며 꿈을 꾸는 이들의 빛나는 순간을 조명하고 나도 몰랐던 새로운 자신을 발견하는 모습을 유니크하고 트렌디하게 풀어냈다. 특히 멤버 벨이 작곡에 참여, 자신의 음악적 역량을 아낌없이 뽐냈다. 데뷔곡 ‘쉿 (Shhh)’을 비롯해 ‘안녕, 네버","link":"https://m.entertain.naver.com/now/article/057/0001847203","retrieved":1728958378188},{"title":"Netflix’s 'Culinary Class Wars' set to return for second season after global success","contents":"Netflix’s cooking survival show, “Culinary Class Wars,” is set to return for a second season, the streaming platform said Tuesday. Production for the second season is being prepared, with a goal of releasing the show in the second half of next year, Netflix said. The upcoming season will once again be helmed by producers Kim Hak-min and Kim Eun-ji, who also led the first season. “We are grateful to be able to move forward with a second season, and it’s all thanks to the viewers,” the two produce","link":"https://m.entertain.naver.com/now/article/640/0000060154","retrieved":1728958378189},{"title":"장동건, 무슨 일 있었나? “김광진 노래에 혼자 오열” (만날텐데)","contents":"장동건이 음악의 힘을 느낀 순간을 공개했다. 10월 14일 공개된 '성시경의 만날텐데'에 '보통의 가족' 허진호 감독, 배우 장동건이 출연했다. 장동건은 \"2,3주 전에 심기한 경험을 했다. 김광진이란 분의 노래를 좋아했다. 내가 모르는 노래인데 어느 날 낮에 차 몰고 올림픽대로를 가는데 알고리즘 때문에 그 노래가 나왔다. 제목이 '유치원에 간 사나이'다\"고 말했다. 이어 \"난 그 노래를 몰랐다. 만화 주제곡 같이 '모두 덤벼' 그런 노래였는데 그걸 들으면서 혼자 오열을 했다\"고 밝혔다. 성시경은 \"이걸 들으면 광진이 형 너무 좋아하겠다\"고 말했다. 장동건은 \"내가 연기하면서도 그렇게 진심으로 저절로 운 적이 없다. 차 안에서 혼자 음악 듣고 가는데 그 노래를 듣고 갑자기 뭔가 탁 터졌다\"고 털어놨다. 이어 \"노래가 아빠에 대한 이야기이다. 되게 인상적이었다\"고 덧붙였다. 허진호 감독은 \"그걸 보면 음악이 영화보다 더 훨씬 감정적으로 빠르다\"고 말했고 장동건은 \"그 시절 그 감정으로","link":"https://m.entertain.naver.com/now/article/609/0000909181","retrieved":1728958378190},{"title":"사유리, 정자 기증→젠 출산 “일본에서는 혼자 키운다 하면 죄송하다고” (꽃중년)","contents":"‘자발적 비혼모’ 방송인 사유리가 ‘아빠는 꽃중년’에 전격 합류, 정자를 기증받아 출산한 4세 아들 젠과 함께하는 ‘체력방전’ 하루를 공개한다. 17일 방송하는 채널A ‘아빠는 꽃중년’ 25회에서는 일본인 출신 방송인이자 ‘45세 꽃엄빠’ 사유리가 새 식구로 합류해 ‘꽃대디’들의 환영을 받는 모습이 펼쳐진다. 우선 사유리는 “몇 년 전 좋아하는 사람과 이별하게 됐는데, 당시 마흔 살이 코앞인 상황이라 가임기가 얼마 남지 않았다고 판단했다. 그래서 어려운 결정 끝에 정자를 기증받아 아들 젠을 출산하게 됐다”고 ‘자발적 비혼모’가 된 사연을 밝힌다. 이어 “한국에서는 내 사정을 다 알고 있다 보니 싱글맘의 삶에 대해 질문하지 않는데, 일본에서는 ‘혼자 키우고 있다’고 말을 하면 ‘죄송하다’는 답이 돌아온다. 앞으로 그런 말을 듣지 않았으면 좋겠다”라고 방송 출연 계기를 밝힌 뒤, (출산) 결정을 정말 잘했다고 생각한다”는 소신을 전한다. 잠시 후, 사유리와 아들 젠의 하루가 펼쳐진다.","link":"https://m.entertain.naver.com/now/article/144/0000994383","retrieved":1728958378192},{"title":"안재현, '이것'보고 무릎 꿇었다...\"딸들 너무 부러워\" 질투 (실내합니다)","contents":"안재현이 수샤샤의 두 딸이 사용하는 장난감에 눈독을 돌였다. 오는 16일 오후 9시에 방송되는 '안재현의 잠시 실내합니다!' 7회에서는 MC 안재현이 패션-뷰티 크리에이터로 활약 중인 수사샤의 집을 방문한다. 실제 동양화를 전공한 수사샤는 “집의 인테리어 포인트는 도화지 같은 집”이라며, 무엇을 담든 어우러질 수 있도록 여백의 미를 살린 인테리어를 소개해 안재현의 감탄을 자아낸다. 이 가운데 수사샤의 거실 소파가 안재현의 시선을 사로잡는다. 안재현은 팔걸이마저도 널찍한 모듈 소파의 안락함에 마음을 빼앗긴 채 “저는 성격이 급해서 소파 팔걸이에 앉은 채로 대화 나누는 것을 좋아한다”라며 독특한 생활습관을 고백해 웃음을 자아낸다. 더불어 안재현은 “친환경 소재로 만들어져서 구매 직후에도 본드 냄새가 나지 않았다”는 수사샤의 경험담에 “안 보이는 곳을 꼼꼼하게 처리하는 게 프로”라며 명언까지 투척한다는 전언이다. 평소 아기자기한 아이템에 사족을 못 쓰는 안재현은 이날 수사샤의 두 딸을 향","link":"https://m.entertain.naver.com/now/article/311/0001783323","retrieved":1728958378193},{"title":"'어린이 판소리 왕중왕에 도전하세요'…고창군, 참가자 11월 8일까지 접수","contents":"전북자치도 고창군이 올해의 어린이 판소리 왕중왕을 가리는 제37회 전국 어린이판소리왕중왕대회 참가자를 11월 8일까지 모집한다. 왕중왕 대회는 판소리 여섯바탕 사설을 집대성한 동리 신재효 선생의 문화예술사적 업적을 기념하며 유업을 계승하기 위해 고창군과 KBS 전주 방송총국이 공동 주최하고 (사)동리문화사업회가 주관한다. 해가 거듭될수록 명성이 높아지고 있는 대회는 고창 동리국악당에서 11월 9일 예선을 거쳐 10일 7명의 어린이가 본선 경연을 한다. 왕중왕전은 KBS 전주 방송총국이 전국에 방영해 어린 꿈나무들의 판소리 기량을 널리 알릴 예정이다. 대회 참가는 2023~2024년 국악대회에서 입상한 전국의 어린이로 (사)동리문화사업회에 신청하면 된다.","link":"https://m.entertain.naver.com/now/article/421/0007844038","retrieved":1728958378195},{"title":"'티아라 출신' 소연, 두바이서 화려한 파티...\"남편과 완벽한 생일\"","contents":"그룹 티아라 출신 소연이 남편 조유민과 함께 행복한 생일을 맞았다. 14일(현지 시간) 소연은 \"올 해도 최고의 생일을 만들어준 내 유민이\"라며 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속에서 소연은 두바이의 유명 레스토랑을 찾은 것으로 확인된다. 그는 \"두바이에서의 첫 번째 생일, 완벽했다\"라며 행복한 생일 소감을 전했다. 소연은 2022년 축구선수 조유민과 결혼했다. 결혼 발표 당시 이들이 9살 연상연하 커플인 것으로 밝혀져 많은 화제를 모으기도 했다. 조유민은 2022 카타르 월드컵에서 대한민국 국가대표로 활약했으며, 현재 아랍에미리트(UAE) 샤르자 FC에서 활동 중이다. 소연은 두바이에서 신혼 생활을 보내고 있으며, 조유민의 내조에 힘쓰고 있다. 이에 이들이 생일파티를 두바이에서 한 것으로 짐작된다. 그런가 하면, 홍명보 감독이 지휘하는 축구대표팀은 10일 오후 11시(한국시간) 요르단 암만국제경기장에서 개최된 ‘2026 북중미 월드컵 아시아지역 3차 예선 3차전","link":"https://m.entertain.naver.com/now/article/213/0001312850","retrieved":1728958378196},{"title":"더라이프, 이유리·엄지윤·모니카와 함께하는  ‘맥미걸(MAKE ME Girl)’ 12월 방영","contents":"더라이프가 여성들을 위한 새로운 오리지널 예능 ‘MAKE ME Girl(이하 맥미걸)’을 오는 12월 방영한다. ‘맥미걸(CP 박현우, 연출 방우태)’은 지난 3월 종영한 남성 메이크오버 예능 ‘MAKE미남’의 성공에 힘입어 기획된 프로그램으로, 여성들의 외모 고민을 해결하고 자존감을 회복시키며 선한 영향력 행사를 위해 기획한 특별 프로젝트다. 프로그램의 첫 티저를 통해 MC로 이유리, 엄지윤, 모니카가 출연한다는 사실이 밝혀지며 화제를 모았다. 세 명의 출연진은 배우, 개그우먼, 안무가이자 댄서로 각자의 분야에서 활발하게 활약 중으로, 그들의 유쾌한 호흡이 프로그램에 활력을 불어넣을 것으로 기대를 모으고 있다. 이번 ‘맥미걸’은 단순히 외모를 변화시키는 데 그치지 않고, 심리적인 치유와 자신감을 되찾아주는 과정이 포함된 메이크오버 프로그램이다. 특히 2030 여성들이 겪고 있는 콤플렉스, 자존감 저하, 일상 속 불편함 등을 해결해주는 프로젝트로 관심을 받고 있다. 이번 ‘맥미걸’은","link":"https://m.entertain.naver.com/now/article/020/0003592304","retrieved":1728958378197},{"title":"前 티아라 소연, ♥조유민과 두바이 초호화 레스토랑서 “최고의 생일”","contents":"그룹 티아라 출신 소연이 두바이에서 남편과 맞은 생일을 기념했다. 소연은 10월 14일 개인 소셜미디어에 \"올해도 최고의 생일을 만들어준 내 유민이 두바이에서의 첫 번째 생일 완벽했다\"는 글과 함께 사진을 게재했다. 공개된 사진 속에는 두바이 초고층 건물에 위치한 호화 레스토랑에서 식사를 하는 소연, 조유민 부부 모습이 담겼다. 넓은 식탁에 고급스러운 식기와 음식이 놓여있고 소연, 조유민은 애틋한 마음만큼이나 밀착한 스킨십으로 금슬을 뽐내는 모습이다. 한편 2009년 그룹 티아라로 데뷔해 지난 2017년 5월 탈퇴한 소연은 지난 2022년 9세 연하 축구선수 조유민과 3년 열애 끝에 부부의 연을 맺었다. 조유민은 2022 카타르 월드컵 국가대표로도 활약했으며, 아랍에미리트(UAE) 샤르자FC로 이적하면서 아내 소연과 함께 두바이로 이주했다.","link":"https://m.entertain.naver.com/now/article/609/0000909179","retrieved":1728958378199},{"title":"김새롬, 뒤늦게 밝힌 이혼 심경 \"알리기 싫었던 개인사\"","contents":"방송인 김새롬이 이혼 후 대중의 관심에 대한 솔직한 마음을 드러냈다. 최근 진행된 TV조선 '이제 혼자다' 녹화에 참석한 김새롬은 이혼과 관련, 유명세를 치른 상황에 대해 떠올렸다. 김새롬은 이혼의 상처를 두려워한 이상아의 마음에 깊이 공감하며 \"내 개인사를 주변에 알리기 싫은데 온 세상이 알아버리고, 커리어에도 영향을 미치는 게 가장 속상했다\"고 털어놨다. 그는 20대 때는 '매력 있는 사람'이 이상형이었지만, 이제는 매력보다 더 중요한 것들이 있다며 이혼 후 달라진 이상형을 공개한다. 김새롬은 2004년 SBS 슈퍼모델 선발대회에 출전하며 데뷔했다. MBC '섹션TV 연예통신' 리포터로 활약했고, 2015년 방송에도 출연했던 유명 셰프 이찬오와 결혼했다. 하지만 1년 4개월 만에 파경 소식을 전했다. 김새롬은 이혼 소식이 보도된 후 루머 때문에 구설에 오르기도 했다. 한 방송을 통해 김새롬은 \"다들 알다시피 성급하게 결혼을 결정하기도 했고 단순히 사랑하는 것과 실제로 함께 사는","link":"https://m.entertain.naver.com/now/article/015/0005044251","retrieved":1728958378200},{"title":"‘지옥에서 온 판사’ 주말 신작들 공세에도 끄떡없는 이유는?","contents":"갑자기 주말 신작들이 쏟아지고 있다. 방송국마다 제법 심혈을 기울인 야심작이라 할 수 있다. MBC 금토드라마 '이토록 친밀한 배신자', tvN 토일드라마 '정년이; JTBC 토일드라마 '정숙한 세일즈'다. 작품마다 한석규, 김태리, 김소연 등 간판스타들을 내세우고 있다. 신작 대전속에도 SBS 금토드라마 ‘지옥에서 온 판사’가 압도적 기세로 1위를 수성했다. 10월 12일 방송된 ‘지옥에서 온 판사’(극본 조이수/연출 박진표 조은지/제작 스튜디오S) 8회는 닐슨코리아 수도권 기준 13.7%, 전국 기준 13.6%의 시청률을 기록했다. 이는 자체 최고 기록을 경신한 것은 물론 동 시간대 전 채널 1위, 토요일 전체 방송 1위, 주간 드라마 1위에 해당하는 수치이다. 순간 최고 시청률은 무려 16.1%까지 치솟았다. 꾸준한 시청률 상승세를 보여온 ‘지옥에서 온 판사’이지만, 10월 12일 방송된 8회가 자체 최고 기록을 갈아치웠다는 것은 특히 주목할 필요가 있다. 10월 11일과 12","link":"https://m.entertain.naver.com/now/article/016/0002374008","retrieved":1728958378201},{"title":"이현진♥미라이, 핑크빛 韓日 커플 탄생 “다 보여주고파”(혼전연애)","contents":"MBN 한일 로맨스 ‘혼전연애’가 한국 편 파일럿 마지막 방송까지 온통 핑크빛으로 물들인 그린 라이트 엔딩을 선사했다. 10월 14일 방송된 MBN 한일 로맨스 ‘혼전연애’ 4회에는 서로가 서로의 운명인 걸 직감한 최다니엘과 타카다 카호, 이현진과 후쿠다 미라이, 오스틴강과 타라 리호코가 한국에서 마지막 데이트를 하는 내용이 담겼다. 속초로 떠났던 이현진과 미라이는 다음날 이현진이 끓여준 라면으로 해장을 마쳤다. 미라이는 매워하면서도 이현진이 끓여준 라면을 맛있게 먹었고, 이현진이 건네준 K-믹스커피 맛에 빠져들었다. 다음 장소로 이동하던 중 미라이는 이현진에게 자신의 본명인 “쿠루미”로 애칭을 불러달라고 했고, 그 이름은 부모님 외에는 오직 이현진만이 부르는 이름이라고 전해 이현진을 으쓱하게 했다. 애칭을 정한 두 사람은 핸드메이드 커플템 공방으로 향했고, 교감을 위해 서로의 얼굴을 손끝으로 만져보라는 미션을 받은 후 눈을 감고 손끝으로 서로의 얼굴을 느끼며 서로의 얼굴을 그림으로","link":"https://m.entertain.naver.com/now/article/609/0000909178","retrieved":1728958378203}]}