{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 다니엘 언니도 통 크네, 밴드 멤버들에 깜짝 선물","contents":"뉴진스 다니엘 언니로 유명한 싱어송라이터 올리비아 마쉬가 밴드 멤버들을 위해 나섰다. 올리비아 마쉬는 지난 12월 18일 오후 6시 공식 채널을 통해 네 번째 브이로그 콘텐츠를 공개했다. 공개된 영상 속에는 올리비아 마쉬가 세션 멤버들을 위한 크리스마스 선물을 준비하는 모습이 담겼다. 행복한 표정으로 멤버들을 생각하며 쇼핑에 나선 올리비아 마쉬는 “얼른 선물 주고 싶다”라며 기대를 드러냈다. 쇼핑을 마친 올리비아 마쉬는 직접 선물을 포장하며 세션 멤버 소리와 함께하게 된 계기를 밝혔다. “쇼케이스 연습할 때 처음 만났다. 처음에는 정말 어색했는데, 이후 라이브 공연이 얼마나 재밌는지 깨달았다”라고 밝힌 것은 물론, “다인 님은 호주의 ‘SXSW’(사우스 바이 사우스웨스트)에서 함께 연주했다. 우리는 정말 좋은 트리오”라며 애정을 드러냈다. 올리비아 마쉬의 선물을 받은 멤버들은 “유치원 때 이후로 처음 받는다”, “10년 만에 받아보는 것 같다. 정말 영광”이라며 감동했다. 이어 올리","link":"https://m.entertain.naver.com/now/article/609/0000933871","retrieved":1734559812485},{"title":"[SC인터뷰] 사이렌 오류부터 내분까지…‘피의 게임3’ 김경란·이지나·시윤이 전한 '극한 서바이벌' 민낯[종합]","contents":"웨이브 오리지널 예능 '피의 게임'이 시즌3에 접어들며 더욱 처절하고 피폐해진 서바이벌 세계를 선보였다. 출연자들의 인간 본능이 적나라하게 드러나는 극한의 상황은 화제성과 함께 논란을 불러일으키며 마니아층의 열렬한 지지를 받고 있다. 18일 오후 서울 영등포구 여의도동 웨이브 사옥에서 웨이브 오리지널 예능 '피의 게임' 시즌3 출연진 인터뷰가 진행됐다. 이날 현정완 PD를 비롯해 출연진 김경란, 이지나, 시윤이 참석해 프로그램에 대한 다양한 이야기를 나눴다. '피의 게임'은 지난 2022년 첫 선을 보인 이후 큰 인기를 끌었고 올해 시즌3까지 이어졌다. 최근 굿데이터코퍼레이션 펀덱스(FUNdex) 12월 2주차 TV-OTT 통합 비드라마 화제성 부문 1위에 오르며 화제성을 입증하기도 했다. '피의 게임' 시즌3은 독특한 세계관 속에서 잔혹한 생존 게임을 펼치며 시청자들에게 강한 몰입감을 선사했다. 하지만 저택 팀의 낙원 습격 당시 제작진의 실수로 사이렌이 예정된 시간보다 빠르게 울리","link":"https://m.entertain.naver.com/now/article/076/0004227688","retrieved":1734559812485},{"title":"'피의 게임3' 재출연 의사? 이지나·시윤 \"다시 나가고파\" 김경란 \"생각 좀…\"","contents":"'피의 게임' 시즌3 출연진들이 재출연 의사에 대한 솔직한 생각을 밝혔다. 18일 오후 서울 영등포구 여의도동 웨이브 사옥에서 웨이브 오리지널 예능 '피의 게임' 시즌3 출연진 인터뷰가 진행됐다. 이날 현정완 PD를 비롯해 출연진 김경란, 이지나, 시윤이 참석해 프로그램에 대한 다양한 이야기를 나눴다. '피의 게임'은 지난 2022년 첫 선을 보인 이후 큰 인기를 끌었고 올해 시즌3까지 이어졌다. 최근 굿데이터코퍼레이션 펀덱스(FUNdex) 12월 2주차 TV-OTT 통합 비드라마 화제성 부문 1위에 오르며 화제성을 입증하기도 했다. 이날 출연진들은 새로운 시즌에 출연할 의향을 묻는 질문에 각자의 솔직한 의견을 전했다. 먼저 시윤은 \"재출연 의사가 무조건 있다\"며 강한 의지를 드러냈다. 그는 \"이번이 첫 서바이벌 경험이었고 모든 것이 새로웠던 터라 하고 싶은 플레이를 제대로 보여주지 못한 게 아쉽다\"며 \"두 번째 기회가 주어진다면 더 빠르게 적응하고 이전과는 다른 모습을 보여줄 자신","link":"https://m.entertain.naver.com/now/article/076/0004227687","retrieved":1734559812486},{"title":"'피의 게임3' 사이렌 실수 사과한 현정완 감독 \"타이머 오류…판단 착오 있었다\"","contents":"웨이브 오리지널 '피의 게임' 시즌3에서 저택 팀 습격 당시 발생한 사이렌 오류에 대해 감독이 해명했다. 18일 오후 서울 영등포구 여의도동 웨이브 사옥에서 웨이브 오리지널 예능 '피의 게임' 시즌3 출연진 인터뷰가 진행됐다. 이날 현정완 PD를 비롯해 출연진 김경란, 이지나, 시윤이 참석해 프로그램에 대한 다양한 이야기를 나눴다. '피의 게임'은 지난 2022년 첫 선을 보인 이후 큰 인기를 끌었고 올해 시즌3까지 이어졌다. 최근 굿데이터코퍼레이션 펀덱스(FUNdex) 12월 2주차 TV-OTT 통합 비드라마 화제성 부문 1위에 오르며 화제성을 입증하기도 했다. 앞서 공개된 회차에서 김경란과 이지나가 속한 저택 팀은 낙원 습격 미션을 이행했으나 제작진의 실수로 사이렌이 약속한 시간보다 빨리 울리면서 리스크를 입었다. 이와 관련, 연출을 맡은 현정완 PD는 \"사이렌이 원래 20분 뒤에 울리도록 설정됐지만 타이머를 잘못 맞추면서 즉시 울렸다. 저희의 명백한 실수였다\"고 사과했다. 이어","link":"https://m.entertain.naver.com/now/article/076/0004227686","retrieved":1734559812488},{"title":"김경란, 서바이벌 레전드 귀환 “장동민 홍진호 재회? 살아있는 기분” (피의 게임3)[EN:인터뷰③]","contents":"(인터뷰②에 이어) 방송인 김경란이 '피의 게임3'를 통해 서바이벌 예능 레전드 장동민, 홍진호와 재회했다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 김경란, 이지나, 시윤은 12월 18일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. 지난달 15일 첫 공개된 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. '피의 게임3'는 역대 서바이벌 예능 레전드 플레이어들이 총집합해 화제를 모았다. 특히 '더 지니어스' 시리즈를 통해 피 튀기는 대결을 펼쳤던 장동민, 홍진호, 김경란의 재회는 시청자들의 도파민을 자극하기 충분했다. 무려 9년 만에 장동민,","link":"https://m.entertain.naver.com/now/article/609/0000933868","retrieved":1734559812491},{"title":"김경란, 서바이벌 복귀 늦어진 이유 “10년간 욕먹으며 고통” (피의 게임3)[EN:인터뷰②]","contents":"(인터뷰①에 이어) '피의 게임3' 김경란이 서바이벌 예능에 대한 복잡한 감정을 토로했다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 김경란, 이지나, 시윤은 12월 18일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. 지난달 15일 첫 공개된 '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 김경란은 tvN '더 지니어스: 그랜드 파이널'(2015) 이후 무려 9년 만에 서바이벌 예능에 복귀했다. 역대 최강 플레이어 중 한 명으로 평가받는 김경란은 아쉽게 제 실력을 발휘 못 하고 2번째 탈락자로 선정돼 시청자들의 아쉬움을 자아냈다. 김경란은 \"처음","link":"https://m.entertain.naver.com/now/article/609/0000933867","retrieved":1734559812491},{"title":"'피의 게임3' 김경란 \"저택팀, 후회만 남아…혼잣말로 '잔해로 갈 걸' 무한 반복\"","contents":"방송인 김경란이 '피의 게임' 시즌3 출연 당시 겪었던 저택 팀과의 갈등에 대해 솔직한 속내를 털어놨다. 18일 오후 서울 영등포구 여의도동 웨이브 사옥에서 웨이브 오리지널 예능 '피의 게임' 시즌3 출연진 인터뷰가 진행됐다. 이날 현정완 PD와 함께 출연진 김경란, 이지나, 시윤이 참석해 프로그램에 대한 다양한 이야기를 나눴다. '피의 게임'은 지난 2022년 첫 선을 보인 이후 큰 인기를 끌었고 올해 시즌3까지 이어졌다. 최근 굿데이터코퍼레이션 펀덱스(FUNdex) 12월 2주차 TV-OTT 통합 비드라마 화제성 부문 1위에 오르며 화제성을 입증하기도 했다. 이날 김경란은 방송으로 접한 출연 소감을 솔직하게 밝혔다. 그는 \"방송을 통해 제 모습을 보니 생각했던 것과는 너무 다른 이야기들이 많았다. 모든 전말을 알게 되는 것이 꼭 아름답지만은 않더라\"며 입을 열었다. 김경란은 방송 초반부터 저택 팀 멤버로 활약했으나 팀 내 스파이로 의심받으며 위협에 처했다. 이지나, 스티브예, 충","link":"https://m.entertain.naver.com/now/article/076/0004227684","retrieved":1734559812499},{"title":"‘피의 게임3’ PD “욕설+흡연 자극적 장면 불편? 일부러 뺄 필요 없어” [EN:인터뷰①]","contents":"현정완 PD가 '피의 게임3' 속 자극적인 장면에 대한 생각을 밝혔다. 웨이브 오리지널 예능 '피의 게임 시즌3'(이하 '피의 게임3') 현정완 PD, 김경란, 이지나, 시윤은 12월 18일 오후 서울 영등포구 여의도 웨이브 사옥에서 뉴스엔과 만나 인터뷰를 진행했다. '피의 게임3'는 서바이벌 레전드들과 신예들이 지킬 것인가, 뺏을 것인가를 두고 벌이는 생존 지능 서바이벌. 명불허전 서바이벌 레전드 장동민, 홍진호, 김경란, 임현서, 서출구, 엠제이킴, 유리사, 주언규와 예측불허 신예 빠니보틀, 충주맨, 악어, 최혜선, 허성범, 김민아, 이지나, 김영광, 시윤, 스티브예가 출연한다. 지난달 15일 첫 공개된 '피의 게임3'는 2024 웨이브 신규 유료 가입 견인 1위 콘텐츠에 등극했으며, 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 12월 2주차 TV-OTT 통합 비드라마 화제성 부문에서 1위를 차지하며 2주 연속 정상에 올랐다. 또 장동민이 비드라마 부문 출연자 화제성 TOP","link":"https://m.entertain.naver.com/now/article/609/0000933866","retrieved":1734559812501},{"title":"김준호 子, 수업 중 여동생에 윙크 남발… 장동민 \"뭐 하는 짓\" (슈돌)[전일야화]","contents":"김준호의 아들 은우와 장동민의 딸 지우가 첫 만남을 가지며 달달한 분위기를 자아냈다. 18일 방송된 KBS2 ‘슈퍼맨이 돌아왔다’에는 ‘함께라서 더 큰 행복’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호가 장동민의 본가로 향하며 아이들과의 만남을 가지는 모습이 전파를 탔다. 이날 김준호는 은우와 정우와 함께 강원도 원주에 위치한 장동민의 본가로 향했다. 김준호는 \"은우가 오늘 처음으로 오빠 되는 날이다\"라며 기대감을 숨기지 못했다. 은우랑 지우는 서로에게 \"안녕하세요\"라고 수줍게 상호 경례를 하는 귀여운 모습을 보였고, 장동민은 \"그거는 맞선 볼 때 하는 인사다\"고 농담을 던졌다. 훈장님으로 변신한 장동민은 \"지금부터 인사하는 방법에 대해 알려주겠다. 말을 잘 안 들으면 무서운 괴물로 변한다\"며 예절 교육을 시작했다. 장동민은 인사의 기본으로 손을 배꼽 쪽에 가지런히 모은 뒤 허리를 숙여야 한다고 가르쳤고, 아이들은 장동민의 시범을 따라 하며, 한껏 커진 목소리로 군기 잡","link":"https://m.entertain.naver.com/now/article/311/0001808164","retrieved":1734559812503},{"title":"화제작 '피의게임3'…\"2시간 길다고요? 출연진은 짧다고 아우성\"","contents":"현정완PD·출연진 인터뷰 …김경란 \"서바이벌 속에도 근사한 인간 보여주고파\" \"'피의 게임3' 최신화는 1편에 2시간이 넘어가거든요. 그런데도 모든 출연자가 저만 보면 너무 많이 편집했다고 말해요. 그만큼 모두가 여기에 몰입하고 있다는 뜻이겠죠?\" (현정완 PD) 요즘 화제를 모으고 있는 예능 프로그램 '피의 게임 시즌3'(피의 게임3)의 현 PD와 출연자 김경란, 시윤, 이지나를 18일 서울 영등포구 여의도 웨이브 사옥에서 만났다. 웨이브 오리지널 콘텐츠 '피의 게임3'는 최근 사람들의 입에 가장 많이 오르내리는 예능으로 꼽힌다. 콘텐츠 화제성 조사업체 굿데이터코퍼레이션에 따르면 12월 첫 주에 이어 둘째 주에도 TV-OTT 통합 비드라마 화제성 부문 1위에 올랐다. '나 혼자 산다', '런닝맨' 등 장수 예능 프로그램의 틈바구니에서 새로운 시리즈가, 그것도 마니아 시청층을 가진 두뇌 서바이벌이 주목받는다는 점은 놀라운 일이다. 현 PD는 인기 이유에 대해 \"출연진의 덕이 제일 크","link":"https://m.entertain.naver.com/now/article/001/0015114677","retrieved":1734559812506},{"title":"'나솔' 영호♥현숙, 눈물의 3시간 대화→23기 유일한 최종 커플[★밤TV]","contents":"'나는 SOLO'(나는 솔로)에서 23기 현숙과 영호의 오해가 풀렸다. 18일 방송된 SBS 플러스, ENA 리얼 데이팅 프로그램 '나는 SOLO'에서는 현숙과 영호가 '솔로나라 23번지'의 유일한 최종 커플이 됐다. 앞서 현숙은 영호와의 1대1 데이트에서 가정사를 고백했다. 그러나 이후 영호의 떨어진 텐션과 데이트 마지막에서 보인 영호의 붉은 눈시울에 불안감에 사로잡혔다. 결국 현숙은 영호를 찾아가 \"어떤 이유로 눈시울이 빨개진 거냐\"라고 솔직하게 물었다. 그러나 영호는 \"나는 생각보다 재밌는 사람이 아니다. 난 재밌으려고 '노력'을 해왔던 사람이다\"라고 예상외의 답을 내놓았다. 우선 현숙은 그런 영호에게 영호의 맥을 제대로 짚지 못하는 점이 자신에게는 너무 웃긴 포인트라며 영호를 위로했다. 이어 현숙이 한 번 더 \"(눈시울이 붉어진 이유가) 단순히 그거냐\"라고 재차 확인했다. 그러자 영호는 연신 고개를 끄덕였고, 심지어 현숙이 가정사를 고백했던 것은 잘 기억나지 않는다고 털어놔","link":"https://m.entertain.naver.com/now/article/108/0003290262","retrieved":1734559812508},{"title":"'손예진♥' 현빈, 2살 子 발열에 '철렁'…속타는 父 \"신경 쓰여\" (유퀴즈)","contents":"배우 현빈이 '유퀴즈' 녹화 당일 아들의 발열로 인한 걱정을 내비쳤다. 18일 방송된 tvN '유 퀴즈 온 더 블럭'에는 영화 '하얼빈' 개봉을 앞둔 현빈이 게스트로 등장해 유재석X조세호와 대화를 나눴다. 근황을 묻는 질문에 현빈은 \"개인적으로는 운동하고, 아이랑 시간을 많이 보내고 있다. 무조건 아이의 스케줄에 맞춘다\"고 밝혔다. 이어 \"오늘도 녹화하러 와야 하는데 아이가 열이 나는 거다. 그래서 계속 신경이 쓰인다\"고 전해 걱정을 자아냈다. \"아들에게서 엄마 아빠 얼굴이 보이냐\"는 조세호의 질문에 현빈은 \"제가 봤을 때는 엄마랑 더 닮은 것 같다\"고 해 궁금증을 더했다. 그런 가운데 이날 현빈은 결혼 및 득남 후 달라진 점에 대해 \"결혼을 하면서 내가 한 발짝 뒤로 물러나고, 아이가 생기고 또 한 발짝 물러나면서 내가 점점 뒤로 가고 상황을 책임진다는 느낌\"이라고 전했다. 그러면서 \"이렇게 철들어가고 어른이 된다는 생각이 든다. 내 중심에서, 점점 내가 중심이 아닌 사람으로 되어","link":"https://m.entertain.naver.com/now/article/311/0001808163","retrieved":1734559812514},{"title":"1년에 40억 버는데…박나래, 고충 토로했다 \"말 한마디 못하고 힘들어\" ('홈즈')","contents":"방송인 김나영이 과거 힘들었던 일을 고백한다. 19일 방송되는 MBC ‘구해줘! 홈즈’(연출:정다히,김문섭,김진경,김완철/이하 ‘홈즈’)에서는 방송인 김나영이 출격한다. 이날 방송에는 아이들을 위해 첫 주택 살이를 결심한 가족이 의뢰인으로 등장한다. 이들은 현재 경기도 고양시 일산에 있는 아파트에 거주하고 있으며, 두 남매를 키우고 있다고 한다. 아이들이 뛰어놀기 시작하면서 첫 주택살이를 결심했다고 밝힌다. 지역은 아내 직장까지 대중교통 1시간, 자차 30분 이내의 파주시와 고양시를 원했으며, 인근에 어린이집과 초등학교가 있길 바랐다. 예산은 단독주택과 타운하우스 기준으로 매매가 6억 원에서 9억 원 이하까지 가능하다고 밝혔다. 복팀에서는 박나래 팀장이 대표로 출격하며, 덕팀에서는 방송인 김나영이 인턴 코디로 출격한다. 두 사람은 파주시 검산동에 위치한 전원주택으로 향한다. 자유로와 서울·문산고속도로가 있어 편리한 교통을 자랑했으며, 도보 5분 거리에 초등학교가 있다고 한다. 완벽한","link":"https://m.entertain.naver.com/now/article/312/0000693410","retrieved":1734559812516},{"title":"'내년 결혼' 김종민, 2세 계획→신혼집 탐색… \"11세 연하♥ 위한 주얼리 방\"  (신랑수업)[전일야화]","contents":"김종민이 주얼리 방을 만들겠다며 사랑꾼 면모를 보였다. 18일 방송된 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 144회에서는 김종민이 코요태 멤버 빽가와 신혼집을 알아보며 결혼에 대한 로망을 밝혔다. 이날 빽가를 만난 김종민은 \"오늘 아주 중요한 날이다\"고 예고했다. 왜 불렀냐는 빽가의 말에 김종민은 \"내가 지금 해야 될 게 많은데 이쪽으로 아는 게 없다\"며 \"부동산을 모른다\"고 신혼집을 구하는 고민을 털어놓았다. 인터뷰에서 김종민은 \"제 주변 아는 사람 중에 부동산이나 재테크 지식이 있는 친구가 빽가다. 빽가랑 가면 든든할 것 같아서 같이 (부동산에) 가게 됐다\"고 밝혔다. 부동산에 대해 어떻게 관심을 가지게 됐냐는 질문에 빽가는 \"솔직히 우리 어릴 때 어렵게 자랐잖아. 나는 이태원에서 더 (어렵게) 살면서 집에 대한 로망이 있었다\"며 과거 단칸방에서 살았던 기억을 떠올렸다. 김종민은 \"저도 어렸을 때 집에 화장실이 없었다. 마을 동네에 가면 마당이 있었는데 거기","link":"https://m.entertain.naver.com/now/article/311/0001808161","retrieved":1734559812517},{"title":"\"자기 대단하고 존경\" 현빈, ♥손예진과 결혼→子와 일상 다 밝혔다(유퀴즈) [종합]","contents":"배우 현빈이 아내이자 배우 손예진과 러브스토리를 공개했다. 18일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 배우 현빈이 출연해 다양한 이야기를 나눴다. 현빈은 '유 퀴즈 온 더 블럭'을 통해 13년 만에 토크쇼에 출연하게 됐다. 현빈은 근황에 대해 \"개인적으로 운동하고, 아이와 주로 시간을 보낸다. 무조건 아이의 스케줄에 맞춘다. 오늘도 녹화하러 와야 하는데 아이가 열이 막 나서 그게 계속 신경이 쓰인다\"고 말했다. 이어 2살 아들에 대해 언급하며 \"말로 다할 수 없다. 제가 봤을 때는 엄마랑 더 닮은 것 같다. 저랑 아내는 좀 다르다. 아내는 본인을 닮았으면 좋겠다고 하고 저는 절 닮았으면 좋겠다고 한다. 별다른 뜻이 있는 건 아니고, 제가 선이 더 날카롭게 생겼고, 아내가 더 동글동글하니까 아들은 좀 더 날카롭게 생기면 좋지 않을까 해서 말한 것\"이라고 전했다. 현빈은 일과 사랑을 다 잡은 tvN 드라마 '사랑의 불시착'에 대해서도 언급했다. 그는 \"참 많은 것을 만들어준 작","link":"https://m.entertain.naver.com/now/article/108/0003290259","retrieved":1734559812519},{"title":"\"전생 아닙니다\" 이장우, '쥐포 녹여 먹던' 67kg 꽃미남 가수 시절('시골마을')","contents":"배우 이장우가 과거 가수 시절을 공개해 눈길을 끌었다. 18일 방송된 MBC 예능 '시골마을 이장우'에서는 김제에서 막걸리와 안주 개발에 전념한 이장우의 모습이 그려졌다. 이날 방송에서 이장우와 팔팔즈는 늦은 밤에 의문의 장소에 도착했다. 마중 나와 기다리고 있던 죽산면 공방 사장은 \"여기가 김제 나이트다. 열심히 흔들러 갑시다\"고 이장우와 팔팔즈를 안으로 이끌었다. 이장우는 김제 시민들이 야외 운동장에서 에어로빅을 하고 있는 모습을 보고 \"사람 되게 많다.완전 축제다\"며 감탄했고, 바로 에어로빅 동작을 적극적으로 따라해 웃음을 자아냈다. 유연한 동작을 선보이며 이장우는 녹슬지 않은 댄스 실력을 뽐냈다. 이어진 자료 화면 영상에서 이장의 과거 가수 시절의 모습이 공개돼 눈길을 끌었다. 이장우는 지난 2009년 그룹 트웬티포세븐(24/7)으로 연예계에 데뷔했다. 또한 이장우는 플라이 투 더 스카이 환희와 사촌사이며, 그뿐만 아니라 이장우의 어머니는 70년대에 활동했던 가수 출신으로 알","link":"https://m.entertain.naver.com/now/article/312/0000693409","retrieved":1734559812520},{"title":"37개월 은우, 넘치는 체력으로 무 쏙쏙 뽑아 ‘깜짝’ (‘슈돌’) [어저께TV]","contents":"'슈퍼맨이 돌아왔다’ 은우가 엄청난 크기의 무를 뽑았다. 18일 오후 방송된 KBS2 ‘슈퍼맨이 돌아왔다’(이하 '슈돌')에서는 ‘함께라서 더 큰 행복’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 김준호, 장동민, 정미애가 함께했다. 장동민은 은우와 지우에게 서로 인사를 하라고 시켰고, 둘은 방석에 앉은 상태에서 고개를 숙이며 귀엽게 인사를 했다. 둘이 수줍게 상호 경례하는 모습에 “그거는 맞선 볼 때 하는 인사다”라고 말해 웃음을 자아냈다. 지우는 은우에게 “은우 오빠 내 이름은 장지우야. 오빠 이름은 뭐야?”라고 묻기도. 이어 은우는 자기 이름을 말하고 지우의 손을 잡으며 “악수하자”라고 귀엽게 말하며 수줍게 손을 잡았다. 이를 본 김준호는 “은우가 악수하자는 거 처음본다”라며 놀라는 모습을 보였다. 김준호는 은우가 여자인 동생을 만나는 게 지우가 처음이라고 밝혀 눈길을 끌었다. 이어 은우, 정우 형제와 지우는 밭일을 하기 위해 작업복을 입고 등장했다. 무 뽑기부터 시작했고","link":"https://m.entertain.naver.com/now/article/109/0005214394","retrieved":1734559812524},{"title":"연예인 파경 생중계→사연 돌려막기, 이혼팔이 갈 데까지 갔다[종편 결산③]","contents":"방송가의 '이혼 팔이'가 유달리 두드러진 한 해였다. 스타들의 파경 소식이 잇따라 전해지고 소셜미디어를 통한 폭로전이 예삿일이 되면서 이제는 이혼도 하나의 콘텐츠가 되는 시대가 됐다. 2024년 종합편성채널 예능의 주요 키워드 역시 '이혼'이었다. TV CHOSUN '이제 혼자다' MBN '한 번쯤 이혼할 결심' JTBC '이혼숙려캠프' 등 이혼을 주제로 한 예능이 각 방송사마다 생겨났고, 돌싱 연애를 다루는 MBN '돌싱글즈'도 이번 년에만 두 시즌을 선보였다. 올해 다섯 번째 시즌을 선보인 MBN '고딩엄빠'는 지난 12월 4일자로 완전히 막을 내렸다. 과거에도 이혼을 소재로 한 예능은 더러 있었지만, 올해는 유독 자극적인 '사연 팔이'가 대중의 피로도를 높였다. 소송이 마무리되지도 않은 출연자가 이혼 과정을 생중계하다 역풍을 맞고 하차하는가 하면, 이혼 관련 예능에 나온 적 있는 일반인 부부들이 비슷한 소재의 예능마다 겹치기 출연을 하며 진정성을 의심하게 했다. 여기에 일반인","link":"https://m.entertain.naver.com/now/article/609/0000933863","retrieved":1734559812525},{"title":"파격 또 파격 ‘혈육·여배우·시니어’ 연애 예능 금기인 줄 알았는데[종편 결산②]","contents":"연애 예능이 날로 진화하고 있다. 연애 리얼리티 레드오션 속 각기 다른 차별점을 꾀했다. 채널A '하트시그널', 티빙 '환승연애', 넷플릭스 '솔로지옥', SBS Plus ENA '나는 SOLO', MBN '돌싱글즈' 등이 흥행에 성공한 가운데, 연애 예능 프로그램을 시도하지 않은 방송사가 없을 정도로 '연애=흥행' 코드로 자리잡았다. 그 중에서도 올해 종편은 혈육, 여배우, 시니어 키워드를 차별 포인트로 뒀다. ▲ JTBCX웨이브(Wavve) '연애남매' '환승연애' 그 이상의 파격 그 자체였다. '연애남매'는 '환승연애'를 연출한 이진주 PD가 JTBC로 이적하며 새롭게 론칭한 연애 리얼리티. '환승연애' 당시에도 이별한 커플들이 모여 지나간 사랑을 되짚거나 새로운 사랑을 찾는다는 파격적인 콘셉트로 화제를 모은 이진주 PD는 JTBC 이적 후 '연애남매'로 더 큰 파장을 불러 일으켰다. 연애 예능에서 있을 수 없을 거라 생각했던 '남매' 조합을 적용시켰기 때문. '환승연애'에서는","link":"https://m.entertain.naver.com/now/article/609/0000933862","retrieved":1734559812527},{"title":"이정은 ‘낮밤녀’ 하드캐리하면 뭐하나? 임지연마저 尹 탄핵에 발목[종편 결산①]","contents":"선방은 했지만, 지난해만큼은 못 했다. 2024년 JTBC 드라마의 성적표다. 2024년 주목받은 JTBC 드라마의 주요 키워드는 성장, 우정, 힐링이었다. ‘낮과 밤이 다른 그녀’부터 ‘정숙한 세일즈’ 등까지 다수의 작품이 호평받으며 JTBC의 체면을 살렸지만, 지난해 ‘대행사’, ‘닥터 차정숙’, ‘힘쎈여자 강남순’ 등으로 큰 성공을 거뒀던 때와는 다소 온도 차가 있었다. ▲ 올해도 저조한 수목드라마 시청률 2024년 JTBC는 수목드라마로 ‘끝내주는 해결사’, ‘비밀은 없어’, ‘놀아주는 여자’, ‘조립식 가족’ 단 네 편을 선보였다. 지난해 ‘이 연애는 불가항력’ 이후 수목드라마를 잠정 중단하고 예능 프로그램을 편성했던 JTBC는 3개월여 만에 ‘끝내주는 해결사’로 수목드라마를 재개했다. ‘끝내주는 해결사’는 쥐도 새도 모르게 이혼시켜 주는 대한민국 최고 이혼 해결사 김사라(이지아 분)와 똘기 변호사 동기준(강기영 분)의 정의구현 응징 솔루션을 담은 드라마로, 강기영의 첫 주","link":"https://m.entertain.naver.com/now/article/609/0000933861","retrieved":1734559812528},{"title":"김구라 \"전처, 무속인에 돈 많이 갖다바쳐..말대로 된 거 없다\"[라스]","contents":"방송인 김구라가 이혼한 전처를 언급했다. 18일 방송된 MBC '라디오스타'는 여경래, 김형묵, 정성호, 이건주가 출연하는 '네부자들' 특집으로 꾸며졌다. 1980년대 큰 인기를 끈 '한 지붕 세 가족에서 '순돌이'를 연기하며 최고의 인기를 누린 아역배우 출신인 이건주는 최근 무속인이 돼 큰 화제를 모았다. 그는 \"지난 8월에 신내림 받고 무속이 5개월 차다. 무속인의 길을 걷게 됐는데 너무 많이 좋아해 주셔서 내년 11월까지 예약이 다 차 있다\"고 밝혔다. 이어 \"수백 통의 문의 전화로 먹통이 됐고, 메시지도 포화 상태였다\"며 \"'라디오스타'를 너무 나오고 싶었고, 섭외 연락 받자마자 하루 통으로 휴업하고 왔다. 손해가 막심하긴 하다\"라고 전했다. 김구라는 \"나는 태어나서 신점을 한 번도 본 적이 없다. 옛날에 전처가 점을 엄청 보러 다녔는데 나는 선호하지 않는다. 우리 집에서 많이 갖다 바쳤다. 근데 말대로 된 거 하나도 없다. 직업적으로는 존중한다\"고 밝혔다. 이건주는 무속인의","link":"https://m.entertain.naver.com/now/article/108/0003290256","retrieved":1734559812530},{"title":"출근 안 한 송민호 소집해제 코앞, 위너 ‘유일’ 현역 강승윤은 특급전사 전역[이슈와치]","contents":"그룹 위너의 멤버 강승윤이 만기 제대한다. 같은 그룹 멤버 송민호가 부실 복무 논란으로 시끄러운 타이밍이 아이러니. 모범병사로서 성실한 군 복무를 입증까지 한 강승윤의 전역에 더욱 시선이 쏠리고 있다. 강승윤은 19일 육군 현역 복무를 마치고 만기 제대한다. 강승윤은 지난해 6월 20일 육군 현역으로 입대, 제6보병사단에서 성실하게 복무를 해낸 것으로 알려졌다. 특히 그는 지난해 12월 제32회 대통령상 타기 전국 고전 읽기 백일장 대회, 제20회 전국 청소년 독서 감상문 발표대회에서 우수 장병상을 받았으며, 특급전사로 선정돼 화제를 모았다. 뿐만 아니라 지난해 7월 희망브리지 전국재해구호협회에 1,000만 원을 기부하는 등 군 복무 중에도 선행에 동참해 훈훈한 소식 만을 가져다 준 바 있다. 팬들의 마음을 뿌듯하게 한 강승윤의 전역이 더 큰 관심을 받는 건, 송민호의 부실복무 논란이 터진 지 이틀 만의 일이기 때문이다. 강승윤은 위너 멤버 중 가장 마지막으로 군 복무를 시작했고 이","link":"https://m.entertain.naver.com/now/article/609/0000933860","retrieved":1734559812533},{"title":"고창석, 끝내 오열했다…촬영 중 눈물까지 닦아내며 \"그 이상이었다\" ('갈 데까지 간다')","contents":"차태현X고창석X인교진X닉쿤X찬열X윤성빈 그리고 2PM 찬성이 세계 최장 골프장인 호주 눌라보 링크스에서의 대장정을 마무리한다. LG U+모바일tv 예능 ‘갈 데까지 간다’ 최종회에서는 ‘연예계 대표 골프 마니아’ 6인과 2PM 찬성이 호주 눌라보 링크스의 18홀 미션에 도전하는 마지막 현장이 공개된다. 앞서, 미션 실패로 ‘나 홀로 캠핑카’에서 취침하게 된 찬열은 이날 밤 “내일은 무조건 1등 하겠다!”고 다짐하며 잠자리에 든다. 이를 스튜디오에서 지켜보던 윤성빈은 “현실적인 꿈을 꿨어야지~”라고 ‘극T’다운 ‘팩폭’을 날려 모두를 폭소케 한다. 다음 날 아침, 찬열은 형들의 응원 속 17~18홀 미션에 참여하는데, 예능천재를 넘어서 예능신이 강림한 듯한 활약을 펼친다고 해 과연 무슨 일이 벌어진 것인지 궁금증을 치솟게 한다. 한편, 마지막 미션까지 모두 ‘클리어’한 이들은 그간 동고동락했던 소회를 나눈다. ‘맏형’ 고창석은 “골프를 친다고 왔지만, 골프 그 이상이었다”며 흐르는 눈","link":"https://m.entertain.naver.com/now/article/312/0000693407","retrieved":1734559812536},{"title":"'11세 연하♥' 김종민, 처가 만나 당황 \"예비 형님 나보다 9살 어려\"[신랑수업]","contents":"그룹 코요태 김종민이 예비 처남을 만났다고 밝혔다. 18일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 김종민이 코요태 멤버 빽가와 신혼집을 알아보기 위해 임장 투어에 나섰다. 김종민은 \"처가 식구들을 만났는데 소가족이다. 여자친구 오빠를 만났는데 저보다 너무 어려서 호칭을 어떻게 해야 할지 모르겠더라\"라고 했고, 심진화는 \"내 아내의 오빠는 나이가 어려도 형님이다\"라고 말했다. 이에 김종민은 \"그러기엔 너무 어리다. 저보다 9살 어리다. 저를 형님으로 모시겠다 해서 오케이라고 했다\"고 웃었다. 결혼을 앞둔 김종민은 \"내가 지금 해야 할 게 많다\"면서 부동산 지식이 해박한 코요태 멤버 빽가와 공인 중개사를 찾아갔다. 김종민은 \"저도 어렸을 때 집에 화장실이 없었다. 동네의 공용 화장실을 사용했고, 어둡고 무서웠던 기억이 난다. 미래의 내 가족을 위해서는 안전하고 포근한 집을 얻고 싶다\"면서도 \"집값이 오르려면 아파트가 좋다고 하는데 내가 개인적으로 좋아하는","link":"https://m.entertain.naver.com/now/article/108/0003290255","retrieved":1734559812536},{"title":"위너 강승윤, 송민호 부실 근무 의혹 속 팬들 곁으로…'모범 전사'로 전역","contents":"그룹 위너 강승윤(30)이 멤버 송민호(31)의 대체복무 부실 근무 의혹 속에 모범전사로 전역한다. 강승윤은 19일 강원도 철원 제6보병사단에서 전역해 팬들 곁으로 돌아온다. 지난해 6월 20일 육군 현역으로 입대한 강승윤은 성실한 태도와 우수한 성적으로 약 1년 6개월 간의 군복무를 마친다. 강승윤은 군 복무 중 우수훈련병 표창을 시작으로 독서감상문, 백일장 대회에서 우수 장병상을 수상했다. 모범적인 복무 태도로 상병으로 2개월 조기 진급하며 '모범 전사'의 면모를 입증했다. 또한 군대 안에서도 선한 영향력을 발휘해 타의 귀감이 됐다. 지난해 7월 집중호우 피해 소식이 전해지자 연예인들 중 가장 먼저 1000만 원을 기부하며 든든한 나눔을 실천했다. 군 복무 중에도 각종 국경일마다 자신의 SNS에 태극기 사진을 게시하는 '나라 사랑'도 표현했다. 강승윤의 전역을 앞두고 송민호의 부실 근무 의혹이 터져 눈길을 끈다. 송민호는 지난 3월부터 서울 마포주민편익시설로 이동해 사회복무요원으","link":"https://m.entertain.naver.com/now/article/477/0000526449","retrieved":1734559812538},{"title":"박훈, 훈훈함이 넘치는 배우  [포토엔HD]","contents":"영화 '하얼빈' 언론배급시사회 &amp; 기자간담회가 12월18일 오후 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 현빈, 조우진, 전여빈, 박훈, 유재명, 이동욱, 우민호 감독등이 참석했다. 영화 하얼빈은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 영화 하얼빈은 압도적 스케일의 글로벌 로케이션이 자아내는 분위기와 독립군들의 목숨을 건 여정을 담아낸 작품으로, 개봉 소식이 전해졌을 때부터 관객들의 뜨거운 관심을 받고있다. 여기에 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 이동욱 등 지금까지 어디서도 볼 수 없었던 탄탄한 조합의 배우진들이 각자의 아우라가 합쳐진 완벽한 연기 호흡을 통해 하얼빈으로 향하는 독립군들의 투지와 의지가 담긴 파란만장한 여정을 담고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000933859","retrieved":1734559812545},{"title":"현빈, 子 탯줄 직접 잘라→육아 일상 자랑 “♥손예진 존경하고 감사”(유퀴즈)[어제TV]","contents":"배우 현빈이 육아 일상을 자랑하며 아내이자 배우 손예진에 대한 애정을 고백했다. 12월 18일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 273회에는 배우 현빈이 게스트로 출연했다. 이날 현빈은 손예진 안부를 묻자 \"잘 지내고 있다\"며 \"(손예진이 '유퀴즈'에 나간다니까) '생각보다 카메라가 많을 거다'(라는 말을 해줬다)\"고 밝혔다. 이어 본인 근황에 대해 \"그냥 개인적으로 운동하고 애랑 시간을 많이 보낸다. 무조건 애 스케줄에 맞춘다. 오늘도 녹화하러 와야 하는데 아이가 막 열이 나는 거다. 그게 신경 쓰인다\"고 부성애를 드러냈다. 현빈은 \"얼마 전 2살이 됐다\"는 아들이 부부 중 누구를 더 닮았냐는 질문에 \"제가 봤을 때 엄마랑 더 닮은 것 같다\"며 \"와이프는 본인은 닮았으면 좋겠다 하고 저는 절 닮았으면 한다. 남자 아이니까, 저는 다른 의미가 아니라 제가 더 선이 날카롭게 생겼고 와이프가 조금 더 동글동글하니 남자아이니까 더 날카로우면 좋지 않을까 한다\"","link":"https://m.entertain.naver.com/now/article/609/0000933858","retrieved":1734559812545},{"title":"현빈 “♥손예진과 사귄 시기 애매, 첫사랑 발언 방송으로 봐”(유퀴즈)[결정적장면]","contents":"배우 현빈이 손예진과의 러브스토리를 공개했다. 12월 18일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 273회에는 배우 현빈이 게스트로 출연했다. 이날 현빈은 손예진과 연인으로 발전하게 된 드라마 '사랑의 불시착'이 언급되자 \"참 많은 것들을 만들어준 작품이다. 사랑도 많이 받았고 시청률도 좋았고 그리고 지금 와이프도 만나게 되고\"라고 말했다. 현빈은 이 작품을 통해 손예진과 처음 만난 거냐는 질문에 \"전에 '협상'이라는 영화를 같이 찍었다. 그때 당시 그런 얘기를 했다. 그때는 영화 특성상 저희가 같은 날 촬영은 하고 있지만 각자 다른 곳에서 모니터만 보고 연기를 했다. 서로 교감하는 건 화면으로만 했어야 해서 '이런 작품 아니고 밝고 로맨틱 코미디 같이 해도 재밌겠다'고 얘기하고 끝났는데 그게 '사랑의 불시착'으로 만들어진 것\"이라고 밝혔다. 당시엔 친구였고 \"'사랑의 불시착'이 끝나고 나서 발전하게 된 것\"이라고. 그는 언제부터 사귄 거냐는 질문에 \"언제부","link":"https://m.entertain.naver.com/now/article/609/0000933857","retrieved":1734559812545},{"title":"김종민 본격 결혼 준비 시작, 11세 연하 여친 위해 주얼리방까지(신랑수업)[어제TV]","contents":"내년 결혼 예정인 코요태 김종민이 본격적으로 결혼 준비를 시작했다. 12월 18일 방송된 채널A ‘요즘 남자 라이프-신랑수업’에서 김종민은 빽가와 함께 신혼집을 찾아 나섰다. 김종민은 부동산, 재테크 쪽으로 지식이 많은 빽가와 함께 공인중개사를 만나러 갔다. 두 사람은 화장실이 없어 동네 공용 화장실을 이용할 정도로 가정 형편이 어려웠던 기억 때문에 집에 대한 로망이 생겼다고 밝혔다. 김종민은 “동네에 공용 화장실이 있었다. 새벽에 일어나면 거기서 변을 보고 다시 돌아갈 때 무서웠던 기억이 있다. 아이를 낳게 되면 의식주가 안전하고 포근한 곳이 되었으면 좋겠다는 바람에 부동산을 찾아 왔다”라고 말했다. 빽가는 “형은 어떤 집 살고 싶어서 온 건가”라고 물었지만, 김종민은 “나는 사실 잘 모르겠다”라고 반응했다. 김종민은 “집값이 오르려면 아파트가 좋다고 하는데”라고 재테크에 대한 욕심을 드러내면서도 “내가 개인적으로 좋아하는 건 빌라나 단독주택이다. 혹시 거기서 아이도 낳고 어떻게","link":"https://m.entertain.naver.com/now/article/609/0000933856","retrieved":1734559812546},{"title":"‘오겜2’에 쓰인 500억 지폐, 어떻게 처리하나 보니 “눈 앞서 폐기”(유퀴즈)[결정적장면]","contents":"'오징어게임2' 촬영에 쓰인 500억 지폐 비하인드가 공개됐다. 12월 18일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 273회에는 한국은행 최다흰 조사역이 게스트로 출연했다. 이날 조세호는 \"촬영하다 보면 소품용 지폐가 있는데 그것도 어떻게 보면 위조지폐 아니냐\"고 물었다. 최다흰 조사역은 \"한국은행 승인을 받고 제작하셔야 한다\"며 \"만약 10만 장이 필요하시면 만들어오신 걸 저희가 개수를 다 센다. 촬영하고 나서도 다시 갖고 오셔서 10만 장이 남아있는 걸 확인하고 보는 눈 앞에서 페기를 해야 한다. 만약 유출되면 악용될 수 있으니까\"라고 설명했다. '오징어 게임2'에서도 소품용 지폐를 제작했다며 \"여태까지 중 제일 많았는데 100만 장이어서 저희가 세는데 고생을 했다\"고 털어놓았다. 100만 장이면 액수로 500억 원에 해당했다. 입을 떡 벌린 유재석은 \"관리하는 입장에선 없어지면 안 되니까\"라며 한국은행 측의 철저한 관리를 이해했다.","link":"https://m.entertain.naver.com/now/article/609/0000933855","retrieved":1734559812548},{"title":"무당 된 순돌이 이건주 “관종이라 신내림 받았다고, 살고파 택한 일”(라스)[어제TV]","contents":"배우 이건주가 사람들의 오해에 속상해하며 해명했다. 12월 18일 방송된 MBC 예능 '라디오스타'(이하 '라스') 894회에는 여경래, 김형묵, 정성호 이건주가 게스트로 출연했다. 이날 이건주는 \"신내림을 8월에 받아서 5개월 차다. 제가 무속인의 길을 걷게 됐는데 너무 많이 좋아해 주셔서 내년 11월까지 예약이 차 있다. 문의가 몇백개씩 들어오더라. 전화가 먹통이 됐다. 문자가 999 플러스가 찍히잖나. 확인한다고 누르면 다시 999 플러스가 되더라\"고 자랑했다. '라스'에 너무 나오고 싶어 손해가 큰데도 하루를 통으로 비우고 왔다는 이건주는 \"입술이 유독 빨갛다. 신내림을 받으면 입술이 빨개지냐. 남자 무속인분들이 유난히 빨갛더라\"는 질문에 \"무속인이 되고 얼굴이 환해 보인다는 얘기를 들어서 입술빛도 그렇지 않나\"라며 자연 발색임을 드러냈다. 이어 신내림을 받게 된 사연을 공개했다. 그는 \"친한 지인과 얘기하는데 옆에서 방울 소리가 들리더라. '방울 소리가 왜 들려?'하니까 지","link":"https://m.entertain.naver.com/now/article/609/0000933854","retrieved":1734559812550},{"title":"김구라 셋째딸-장도연 이별수, 무당 함수현 신점에 소름(라스)[결정적장면]","contents":"무당 함수현의 신점에 출연진들이 소름돋아 했다. 12월 18일 방송된 MBC 예능 '라디오스타'(이하 '라스') 894회에는 여경래, 김형묵, 정성호 이건주가 게스트로 출연했다. 이날 이건주는 \"신동생 중 한 명이 예전 '신들린 연애'에 나온 함수현 씨. 수현이가 '라스'의 너무 팬이라서 자기가 출연하는 것처럼 난리가 난 거다. 그래서 오늘 같이 오자고 했다\"며 녹화장에 와 있던 함수현을 소개했다. 함수현은 스튜디오에 들어오자마자 장도연에 대한 찐팬심을 고백했다. 이런 함수현은 '신들린 연애' 이후 손님이 늘었다는데 사실이냐는 질문에 \"건방져 보일 수 있는데 원래 손님이 많았다. 소개 소개로 들어서 방송 전에도 두 달 예약이 밀려 있었다\"고 답했다. 또 '신들린 연애'에서 최종 커플이 됐던 이홍조와 \"현커(현실 커플)은 안 됐다\"며 \"서로 바빴던 게 이유가 가장 크다\"고 밝혔다. 김구라는 함수현에게 점괘를 부탁했다. 이에 정성호는 즉석에서 \"김구라 씨가 애를 더 낳을 것 같냐\"고 질","link":"https://m.entertain.naver.com/now/article/609/0000933853","retrieved":1734559812551},{"title":"박나래X장도연, 불화설에 불편한 심기 “피곤해, 왜 시비”(나래식)[종합]","contents":"박나래와 장도연이 불화설에 대해 해명했다. 12월 18일 ‘나래식’ 채널에는 ‘누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라’는 제목의 영상이 공개됐다. 영상에서 박나래는 장도연이 도착하기 전 직접 크리스마스 트리를 꾸미며 감성을 끌어올렸다. 트리를 꾸미다 열이 오른 박나래는 “오늘 ‘나래식’에 놀러 오는 친구가 여기 따뜻하냐고 물어봤다고 들었다. 오늘 첫눈이 오지 않았나. 죄송한데 에어컨 좀 틀어달라. 너무 덥다. 걔랑 나랑 다 잘 맞는데 온도가 안 맞는다. 그 친구는 우리 집 올 때 전용 바지가 있다”라고 전했다. 직접 가랜드도 만들던 박나래는 장도연과도 만든 적이 있냐는 질문에 ‘개그콘서트’ 출연 당시 의상실 보이콧으로 인해 10만 원짜리 중고 재봉틀을 사서 ‘패션 넘버5’ 코너 의상을 직접 만들었던 추억을 공개했다. 장도연과 5번 빼고 매년 크리스마스를 함께 보냈다는 박나래는 “참 대단하지 않나. 없으면 없는 대로 안 즐겨야 하는데 그 수준에 맞춰서 최선을","link":"https://m.entertain.naver.com/now/article/609/0000933852","retrieved":1734559812553},{"title":"박나래X장도연, 삼각관계로 지독하게 얽혔다 “그만 좀 해”(나래식)","contents":"박나래가 장도연, 이옥섭 감독의 관계를 질투했다. 12월 18일 ‘나래식’ 채널에는 장도연이 게스트로 출연한 영상이 공개됐다. 영상 말미에는 장도연이 출연한 두 번째 회차 예고 영상이 공개됐다. 박나래는 “내가 이 질문은 안 하고 싶었는데 옥섭 씨는”이라고 물었다. 앞서 박나래는 지난 11월 다비치 편에서 장도연과 이옥섭 감독이 함께 일본 여행을 갔을 때 서운함을 느꼈다고 털어놨다. 다시 언급된 이옥섭 감독 이야기에 장도연은 “그만 좀 해라. 옥섭이랑 끝낼게”라고 버럭했다. 박나래가 “옥섭이랑 만나”라면서도 질투하자, 장도연은 “그냥 한때 불어가는 바람이다”라고 말했다. 박나래는 “아니야. 난 항상 생각한다”라고 장난을 이어갔고, 장도연은 “다 지나갔어”라고 해명했다. 반면 장도연은 “난 질투하려고 하면 끝도 없다. 나래 선배 주변에 사람이 진짜 많다”라면서도 “나래의 친구가 몇 명이 됐든 간에 마지막에 옆에 있는 건 나라고 생각했다”라고 말했다. 이 말을 들은 박나래는 감동했고,","link":"https://m.entertain.naver.com/now/article/609/0000933851","retrieved":1734559812554},{"title":"박나래, 아찔했던 속옷 도둑 사건 “내 얼굴 보고 버리고 가”(나래식)[결정적장면]","contents":"박나래가 과거 속옷 도둑을 맞았던 사연을 공개했다. 12월 18일 ‘나래식’ 채널에는 장도연이 게스트로 출연한 영상이 공개됐다. 박나래는 장도연이 좋아했던 추억의 음식을 준비했다고 소개했다. 장도연은 “뭔지 알 것 같다. 무화과잼인데 그냥 무화과잼이 아니라 상한 무화과잼이었다. 그때 목포에서 (나래) 어머니가 제철 무화과잼을 맛있게 보내주셨는데 박나래는 입이 짧다. 난 짬타이거라 박나래가 안 먹는 걸 입 터지면 다 먹는다. 내가 키가 왜 컸겠나”라며 “그 와중에 무화과잼이 너무 맛있어서 숟가락으로 퍼먹어서 거의 바닥만 남겼다”라고 회상했다. 이어 “우리가 그때 ‘냉장고를 부탁해’ 둘이 초대를 받아서 박나래 냉장고를 공개했다. ‘내가 제일 좋아하는 무화과잼이에요’라고 했는데 ‘상한 것 같은데요. 곰팡이 아닌가요?’라고 하시더라. 발효 음식 같은 거다. 뭐든 정신력이다”라고 말해 웃음을 자아냈다. 박나래는 이 외에도 두 사람의 소울 푸드였던 김치전, 야끼소바 등을 준비했다고 밝히며, 모","link":"https://m.entertain.naver.com/now/article/609/0000933850","retrieved":1734556097491},{"title":"장도연, 박나래와 같이 먹는데 살 안 찌는 이유 “신문 보면서도 운동”(나래식)","contents":"박나래가 절친 장도연이 살이 찔 수 없는 이유를 공개했다. 12월 18일 ‘나래식’ 채널에는 ‘누군가 크리스마스 파티가 필요하거든, 고개를 들어 나래식을 보라’라는 제목의 영상이 공개됐다. 영상에서 박나래는 “오늘 오는 친구는 개그계 짬타이거다. 군대 제대하신 분들은 알 거다. 군대에서 키우는 고양이가 있는데 걔네가 짬밥만 먹어서 호랑이만 해서 짬타이거라고 한다”라며 “진짜 다 먹는다”라고 게스트 장도연에 대해 소개했다. 박나래는 자신과 같이 먹었는데 장도연만 살이 찌지 않는 이유를 연구했다고 밝히며 “어떻게 운동하냐면 종이 신문을 볼 때 그냥 테이블에서 보지 않나. 남들은 그냥 보는 줄 아는데 밑에서 계속 (자전거를 타듯) 다리를 움직인다. 매일 한 시간 내내”라고 말했다. 이어 “걔가 4시간밖에 안 잔다. 한창 수능 공부할 때 담임 선생님이 ‘4시간만 자도 살 수 있다. 공부하라’고 해서 그때부터 버릇이 돼서 지금도 4시간밖에 안 잔다. 근데 머리만 대면 잔다”라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000933849","retrieved":1734556097495},{"title":"‘순돌이’ 이건주 “살고 싶어 무당 됐다…돈 목적 아냐” 해명 (라스)[종합]","contents":"아역 배우 출신 이건주가 신내림 받을 당시를 회상했다. 18일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)에는 여경래, 김형묵, 정성호 이건주가 출연했다. 이날 여경래는 ‘흑백 요리사’ 출연 계기에 대해 “사실 이미 현역에서 물러난 지 10년 정도 됐다. 그런데 출연하면 재밌을 것 같아서 나가게 됐다”고 밝혔다. 또 첫 대결에서 탈락한 것에 대해 “중식은 시각적인 부분도 굉장히 중요하다. 그런데 심사를 눈을 가리고 하더라. ‘이게 뭐지?’ 싶었다”고 회상했다. 하지만 조기 탈락에도 많은 호평을 받은 것에 대해선 “땡잡았다”고 말해 웃음을 안겼다. 지난 8월 신내림 받고 인생 2막을 연 이건주는 “신내림 받은 지 5개월 차다. 무속인의 길을 걷게 됐는데 너무 많이 좋아해 주셨다. 내년 11월까지 예약이 찼다”고 이야기했다. 이어 “(신내림 사실을 밝힌 후) 문의가 몇백 개씩 들어왔다. 전화가 먹통이 됐다. 문자 알림 최대가 999개인데, 확인하고 새로 고쳐도 999 플러스가 된다","link":"https://m.entertain.naver.com/now/article/144/0001007811","retrieved":1734556097496},{"title":"5남매 父 정성호 “자녀들 ‘슈돌’ 출연료 통장 공개+분배 요구” 난감(라스)[결정적장면]","contents":"개그맨 정성호가 자녀들의 '슈돌' 출연료 분배 요구로 난감한 심경을 고백했다. 12월 18일 방송된 MBC 예능 '라디오스타'(이하 '라스') 894회에는 여경래, 김형묵, 정성호 이건주가 게스트로 출연했다. 이날 정성호는 앞서 '라스'에 박주호와 함께 출연했던 것을 언급했다. 당시 박주호는 \"'슈돌' 출연료를 아이들과 4분의 1로 나눈다. 아이는 아이대로 저는 저대로 똑같이 나눈다\"며 아내 안나의 확고한 경제 관념을 자랑했다. 정성호는 \"그 방송을 우리 애들이 본 거다. '아빠 우리 출연료 얼마 받아요?'라고 묻더라. 난 용돈으로 몇만 원씩 줬다. 많이 줘야 큰 애는 5만 원, 둘째 4만원, 셋째 3만원, 넷째 2만원, 그랬는데 방송 보고 나서 '똑같이 줘야 하는 것 아니냐. 얼마 받냐'는 거다. '솔직히 얘기해달라'고 '통장 공개하라'더라. 노조 생길 뻔했다. 주호 때문에\"라고 토로했다. 한편 정성호는 지난 2010년 9살 연하 경맑음과 결혼해 슬하에 3남 2녀를 두고 있다. K","link":"https://m.entertain.naver.com/now/article/609/0000933848","retrieved":1734556097498},{"title":"23기 영호♥현숙 3시간 눈물 대화→최종 커플, 결혼 가나요? (나는 솔로)[어제TV]","contents":"뉴스엔 유경상 yooks@ 23기 막차특집에서는 영호와 현숙이 유일한 최종 커플이 됐다. 12월 18일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 23기 막차특집 마지막 이야기가 펼쳐졌다. 광수는 옥순과 데이트 후에 영철에게 상담하며 자신이 옥순과 데이트를 하면서도 눈물을 흘렸다고 말했고, 영철은 옥순이 부담스러울 수 있다고 봤다. 영철은 광수와 옥순을 위해 바빠졌고, 순자가 그런 영철을 못마땅해 했다. 이어 슈퍼 데이트권을 걸고 게임이 벌어졌고, 옥순은 게임을 하다가 눈물을 쏟았다. 슈퍼 데이트권을 쓰고 싶은 사람이 없었기 때문. 슈퍼 데이트권을 얻은 현숙 역시 영호에게 가정환경에 대해 고백한 후 불안한 마음에 눈물을 보였다. 현숙은 가정환경이 별거 아니라고 생각했는데 스스로를 돌아보게 됐다고 했다. 현숙은 영호에게 다시 대화를 청했고 데이트 후 눈시울이 붉어진 이유를 질문했다. 영호는 “난 생각보다 재미있는 사람이 아니다. 재미있으려고 노력해온 사람”이라고 고백했고,","link":"https://m.entertain.naver.com/now/article/609/0000933847","retrieved":1734556097500},{"title":"“여자 겹쳐 싸웠을 것” 23기 영철 영식 농담에 순자 “현타” (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 영철과 영식의 농담에 순자가 불만을 드러냈다. 12월 18일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 23기 최종선택이 그려졌다. 영철은 순자에게 마음을 담은 편지를 썼고, 순자는 편지를 읽고 감동받았다. 하지만 이어 영철이 “내가 이걸 먼저 샀는데 영식이 똑같은 걸 샀다. 한 명이 사와서 나눠준 걸로 오해할 것 같아서 이야기하는 거다. 둘이 생각하는 게 똑같다”며 영식과 똑같은 편지지를 샀다고 말하며 분위기가 깨졌다. 순자는 “뭔가 몽글몽글했는데 좀 그러네”라고 반응했고 영철은 “난 먼저 사왔다. 영식은 둘째 날 주문했다”고 해명했다. 이어 영철과 순자가 이동한 자리에서는 영식이 그 편지지에 편지를 쓰고 있었다. 영철이 “젊어서 밖에서 만났으면 매일 싸웠겠다”고 농담하자 영식이 “여자 겹쳐서”라고 받았다. 순자는 “편지는 감동적이었다. 영식과 영철의 웃긴 해프닝으로 끝나는 느낌이었다. 낭만적인 장면인데 감동이 바닥을 쳐서 되게 서운했다”며","link":"https://m.entertain.naver.com/now/article/609/0000933846","retrieved":1734556097502},{"title":"“선택 못 받은 비련의 여출” 23기 옥순, 광수 프레임에 분노 (나는 솔로)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 옥순이 광수와의 관계를 완전히 정리했다. 12월 18일 방송된 ENA, SBS Plus ‘나는 SOLO’에서는 23기 최종선택이 그려졌다. 옥순은 광수에게 “내가 생각을 해봤는데 결혼을 전제로 한 연애를 할 수 있는 사람을 만나려고 온 거다. 그 기준으로 봤을 때 나는 광수와의 미래는 안 그려진다. 그 마음에 대한 내 생각을 빠르고 정확하게 전달하는 게 배려 같다. 어제까지 계속 생각했다. 지금까지 내가 관찰한 널 봤을 때 너와의 미래는 잘 그려지지 않았다”고 선을 그었다. 광수는 “말해줘서 고맙다”면서도 “그래도 멍석 깔아주셨는데 커피 먹으러 갈래? 슈퍼 데이트권을 주셨는데. 옥순님이 방금 말해주신 건 이해했다. 표현해주신 방법이 나이스해서 좋았던 것 같다”고 슈퍼 데이트권을 쓰려 했다. 옥순은 “네가 나한테 쓰면 나는 거부할 수 없는 건데 사실 힘들긴 하다. 바로 막 대화하고 이러는 게 어렵다. 내 성격상. 잠깐 시간이 필요한 것 같다”며 거절 의사를","link":"https://m.entertain.naver.com/now/article/609/0000933845","retrieved":1734556097504},{"title":"정미애 “7살 딸 아직 한글 못 익혀, 때 되면 하겠지” 털털 (슈돌)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정미애가 털털한 교육관을 드러냈다. 12월 18일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서 가수 정미애는 7살 딸에게 한글을 가르쳤다. 정미애는 “제가 쉬는 날이라 애들을 케어하는 날이었다”며 4남매 케어에 하루를 몽땅 썼다. 정미애는 넷째를 데리고 치과에 다녀온 뒤 둘째와 셋째를 데리고 태권도 도장에 갔다. 이어 집 거실에서 한글을 가르쳤다. 정미애는 7살 딸에 대해 “아직 한글을 못 뗐다. 할 때 되면 하겠지 생각이라서”라며 털털한 모습을 보였다. 정미애의 첫째 아들도 동생에게 한글을 가르쳤다. 박수홍이 “아빠는 어디 가고 오빠가 가르치냐”고 묻자 정미애가 “아빠는 미팅 갔다”고 답했다. 이어 정미애는 “첫째는 학교 들어가기 전에 한글을 한 달 가르치니 하더라. 둘째는 본인이 알아서 하더라. 너튜브 보고 배웠다”며 “받아쓰기 시험을 못 봐도 글씨를 잘 쓰면 칭찬해준다”고 남다른 교육 방법도 말했다. 그 틈을 타고 박수홍이 “재이가","link":"https://m.entertain.naver.com/now/article/609/0000933844","retrieved":1734556097505},{"title":"장동민 딸 지우 “시골보다 아파트가 좋아” 확실한 취향 (슈돌)[어제TV]","contents":"뉴스엔 유경상 yooks@ 장동민 딸 지우가 시골 체험학습에도 불구하고 아파트가 더 좋다고 말했다. 12월 18일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 아들 은우와 정우를 데리고 장동민의 원주 집으로 찾아갔다. 김준호의 아들 은우, 정우가 장동민의 딸 지우와 아들 시우를 만나는 것은 처음. 은우는 처음으로 오빠가 돼 지우의 머리를 쓰다듬고 악수를 하는 등 훈훈한 모습을 보였다. 지우도 은우에게 윙크를 하며 애정을 드러냈다. 장동민은 훈장님 콘셉트로 상황극을 하며 손님을 맞았다. 장동민은 아이들에게 예의범절을 강조하며 인사를 잘하라고 당부했고, 김준호는 원주에 다녀온 후로 아이들의 인사성이 더 좋아졌다고 효과를 인증했다. 예절교육에 이어 텃밭에서 본격 체험학습이 이뤄졌다. 장동민은 “본인들이 캐서 주면 경쟁 붙어서 더 많이 먹고 맛을 알면 앞으로도 계속 먹는다”며 체험학습이 편식을 없어준다고 했다. 김준호가 “체험이 중요하다. 우리 이사","link":"https://m.entertain.naver.com/now/article/609/0000933843","retrieved":1734556097507},{"title":"장동민 치아로 무 깎자 “이 다 나가요” 딸 지우 걱정 (슈돌)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 장동민이 치아로 무를 깎자 딸 지우가 걱정했다. 12월 18일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 펜싱선수 김준호가 아들 은우와 정우를 데리고 장동민의 원주 집으로 찾아갔다. 김준호의 아들 은우와 정우가 장동민의 딸 지우와 아들 시우를 처음 만났다. 장동민은 훈장님으로 변신해 아이들에게 예절교육을 하며 상황극을 펼친 데 이어 밭에서 자급자족 체험수업을 했다. 김준호가 직접 무를 뽑아서 치아로 껍질을 벗기자 딸 지우가 “이 다 나가요”라고 걱정하는 모습으로 웃음을 자아냈다. 김준호는 “형님 버리는 게 반”이라며 웃었다. 김준호는 “달고 시원하다. 무가 진짜 맛있다”며 겨울무 맛에 감탄했고, 아이들도 무를 맛있게 먹었다. 지우는 “맛있는 걸 먹으면 ‘잇츠 굿’을 하는 거야”라며 틈새 영어 교육했다. 정우는 “또 줘”를 연발하며 무 먹방을 펼쳤다. 김준호는 “정우가 일을 안 하네. 이장님 느낌이다. 지켜보고 먹기만 한다”며 “정우는","link":"https://m.entertain.naver.com/now/article/609/0000933842","retrieved":1734556097508},{"title":"이하정 母 “사위 정준호 착해, 맛있는 것만 보면 챙겨줘” (라이프)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이하정 모친이 사위 정준호를 칭찬했다. 12월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 아나운서 이하정(45세)이 출연했다. 이하정은 둘째 딸 5살 유담이 육아에 친정엄마의 도움을 받았다. 이하정 모친은 딸과 달리 손녀가 애교가 많아 딸 키우는 재미가 있다며 좋아했고, 손자 역시 사위 정준호를 닮아 착하다고 말했다. 이하정 모친은 “정서방이 뭐 맛있는 것만 보면 장모님 드리라고 하고 너무 착하다”고 말했고, 이하정은 “맞다. 착하다. 너무 바빠서 그렇지”라고 응수했다. 모친은 “착하니까 약속을 거절 못하니까”라며 사위가 착해서 더 바쁘다고 했다. 이에 이하정은 “이제 나이가 있어서 힘들어하는 것 같다. 나도 남편도 몸이 다운되는 게 있다. 그래서 더 뭔가 챙겨먹게 된다”며 “항상 정서방도 너무 감사해한다. 장모님 덕에. 자기가 육아를 못 도와주니까”라고 남편 정준호도 장모님에게 고마워 한다고 전했다. 이하정 모친은 “건강하게 지낼 수 있어서 좋다. 건강","link":"https://m.entertain.naver.com/now/article/609/0000933841","retrieved":1734556097510},{"title":"이하정, 5살 딸 폭풍성장 공개 “♥정준호 닮아 손끝 야무져” (퍼라)[어제TV]","contents":"뉴스엔 유경상 yooks@ 이하정이 폭풍성장한 5살 딸 유담이와 함께 보내는 하루를 공개했다. 12월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 아나운서 이하정(45세)이 출연했다. 이하정은 올해 6kg을 감량해 현재 몸무게가 49.9kg이라며 다이어트 일상을 공개했다. 이하정은 아들이 초등학교에 가고 딸이 유치원에 간 뒤 남는 시간 동안 한강에 차를 세우고 페이스 요가를 하며 알찬 시간을 보냈다. 이하정은 “저처럼 다이어트한 분들이 얼굴에 탄력이 떨어지면 저렇게 하면 좋다고 해서 따라하는 거”라고 설명했다. 신승환이 “열심히 따라하는데 여전히 어설프다”고 하자 이하정은 “해보니 도움이 되는 것 같기는 하다”고 말했다. 이어 이하정은 아이들 숙제 검사를 하고 조수석에서 미니 테이블을 펴고 밸런스 도시락을 먹었다. 도시락에는 프로틴과 당근 등 채소가 들어갔다. 현영이 “한가인 너튜브 라이딩 일상이 화제가 됐다. 그거 따라하는 것 아니죠?”라고 묻자 이하정은 참고만 했다며 너스레를 떨","link":"https://m.entertain.naver.com/now/article/609/0000933840","retrieved":1734556097512},{"title":"이하정 “♥정준호가 얼굴 살쪘다고” 6㎏ 감량 49㎏ 다이어트 성공 (퍼펙트)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 이하정이 남편 정준호의 말을 듣고 다이어트했다고 말했다. 12월 18일 방송된 TV조선 ‘퍼펙트라이프’에서는 아나운서 이하정(45세)이 출연했다. 이하정은 올해 6kg 감량에 성공해 현재 몸무게가 49.9kg이라고 밝혔다. 현영은 “6kg 감량이면 정말 잘한 거”라고 감탄하며 “어떻게 감량에 성공했냐”고 질문했다. 이하정은 “독한 마음을 품고 목표를 설정하고 시작했다. 남편이 어느 날 외모 갖고 뭐라고 하는 사람이 아닌데 얼굴에 살을 붙은 것 같다고 던지더라. 충청도라 정확하게 말하지 않는다. 내용을 잘 파악해야 한다. 말끝을 흐린다”고 말했다. 이어 이하정은 “내가 살이 쪘구나 알아듣고 눈바디에 들어갔다. 빵, 라면 탄수화물을 너무 좋아하는데 최대한 줄이려고 했다. 칭찬 해주신 밸런스 도시락을 챙겨서 다니면서 허기질 때 물과 함께 챙겨 먹었다. 유산균도 챙겨 먹었다”고 다이어트 방법을 설명했다. 그러면서 “살을 빼서 옷이 들어가니 너무 기분이 좋더라. 대","link":"https://m.entertain.naver.com/now/article/609/0000933839","retrieved":1734556097513},{"title":"내년 결혼 이장우♥조혜원, 민우혁 부부와 커플 데이트 “가족같은 사이”(시골마을)[어제TV]","contents":"배우 이장우와 민우혁이 우정이 자랑했다. 12월 18일 방송된 MBC 예능 '시골마을 이장우' 3회에서는 전라북도 김제 죽산마을의 폐양조장 일대를 핫플레이스로 만들기 위한 이장우의 1년 장기 프로젝트가 이어졌다. 이날 이장우는 동네 어르신들의 티타임에 꼈다. 티타임 주최자인 어머니는 이야기를 하다보니 어느덧 점심 시간이 되어 있자 \"콩국수를 해드리겠다\"고 나섰다. 이에 \"저 많이 못 먹으니까 적당히\"라고 너스레 떤 이장우는 어머니가 내어오는 푸짐한 한상에 \"조금만 먹으려고 했는데 안 되겠다\"고 태세전환했다. 이장우는 콩국수를 맛보곤 \"제가 살면서 먹은 콩국수 중 제일 맛있다\"고 극찬했다. 어머니표 고구마순 장아찌도 입맛을 사로잡았다. 자연스럽게 장아찌 레시피를 물은 이장우는 \"고구마순은 다 까야 하잖나. 맛있는 건 손이 많이 간다. 어릴 때 엄마가 '이리 와'라고 해서 같이 벗기다가 손이 다 까매졌었다\"며 어머니들과 공감대를 나눴다. 이장우는 어머니가 \"장우 씨는 올 한 해만 오는","link":"https://m.entertain.naver.com/now/article/609/0000933838","retrieved":1734556097514},{"title":"‘백종원의 레미제라블’, 범죄자 미화 논란 넘어 새로운 수식어 얻을까 [줌인]","contents":"‘백종원의 레미제라블’이 범죄자 미화 논란을 넘어 갱생 프로그램으로 성과를 낼 수 있을지 관심이 모인다. 지난달 30일 첫 방송된 ENA ‘백종원의 레미제라블’(이하 ‘레미제라블’)은 20명의 도전자들이 인생 역전의 기회를 잡기 위해 스파르타식 미션을 수행하며 성장하는 과정을 담은 창업 서바이벌 예능이다. 탈북인, 알코올 중독, 도박 중독, 사업 실패 등 다양한 실패 사연이 있는 20명의 출연자들이 등장해 창업에 도전한다. 앞서 ‘레미제라블’은 첫 방송 전 공개된 예고편에서 ‘9호 처분’을 받은 소년범 출신이 출연한다는 소식이 알려지면서 시청자들에게 많은 비판을 받았다. 9호 처분은 소년범이 받을 수 있는 처분 중 두 번째로 강한 처벌로 최장 6개월간 소년원에 송치된다. 때문에 아직 본 방송을 보지 못한 상황에서 많은 네티즌들이 “가해자에게 기회를 주는 것은 피해자를 배려하지 않는 행동”이라며 비판의 목소리를 냈다. ‘레미제라블’은 기획 의도가 힘든 상황을 겪은 사람들에게 두 번째","link":"https://m.entertain.naver.com/now/article/241/0003402543","retrieved":1734556097515},{"title":"이장우, 에어로빅 하다 털썩‥날렵했던 과거와 너무 다르네(시골마을)[결정적장면]","contents":"배우 이장우가 에어로빅을 하다가 털썩 주저앉았다. 12월 18일 방송된 MBC 예능 '시골마을 이장우' 3회에서는 전라북도 김제 죽산마을의 폐양조장 일대를 핫플레이스로 만들기 위한 이장우의 1년 장기 프로젝트가 이어졌다. 이날 이장우는 김제 시민으로 거듭나기 위한 필수 관문이라는 에어로빅에 도전했다. 김제 시민들은 늦은 시각 체육관에 모여 다함께 에어로빅 중이었고, 현장을 본 이장우는 \"사람 진짜 많다. 축제네\"라며 감탄했다. 이장우는 물 만난 것처럼 춤을 따라췄다. 이런 이장우는 사실 과거 가수로도 데뷔했던 바. 날렵하게 몸을 움직이는 이장우의 과거 자료 화면에는 '전생 아닙니다'라는 자막이 붙었다. 행복하게 춤을 추던 이장우는 땀을 흘리며 실시간으로 부기가 빠져갔다. 하지만 노래가 끝나자마자 바닥에 주저앉으며 과거와는 다른 체력을 보여줬다.","link":"https://m.entertain.naver.com/now/article/609/0000933837","retrieved":1734556097517}]}