{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"고아성 “女 원톱 영화 수익률 1위, 뿌듯해요”[인터뷰①]","contents":"영화 ‘한국이 싫어서’(감독 장건재) 고아성이 여성 원톱 영화 중 수익률 1위 배우라고 자신을 소개했다. 고아성은 22일 서울 종로구 삼청동에서 진행된 스포츠경향과 인터뷰에서 갖고 싶은 수식어를 묻자 “누군가에게 들었는데 내가 여성 원톱 영화 수익률 1등이라고 하더라. 뿌듯했다”고 밝혔다. 그는 “내가 대한민국 흡연 연기 1위라고 하더라. 그런데 2위가 류승범 선배다”라고 씁쓸하게 말해 웃음을 선사했다. 이어 여성 원톱 영화 수익율 1등도 했다며 “꼭 이 영화를 성공시킬거로 목표로 임해서 그런 것 같다. 자랑스럽다”고 설명했다. 그에게 있어 연기는 어떤 존재냐라는 질문에 “다행히 사람에 대한 내 호기심이 이어지고 있다. 그래서 연기를 여전히 재밌게 할 수 있는 것 같다”며 “솔직히 예전엔 옷도 잘 입고 싶고 내가 어떤 생각을 하는지 많은 사람과 공유하고 싶은 욕심이 있었다면 지금은 배우로서 길을 잘 가고 싶다는 생각 뿐이다. 작품이 최우선이다”고 답했다. ‘한국이 싫어서’는 20대","link":"https://m.entertain.naver.com/movie/article/144/0000983690","retrieved":1724307179932},{"title":"고아성 “‘항거’ 유관순 연기하다 ‘한국이 싫어서’로 컴백…신기한 인생이죠”[인터뷰②]","contents":"배우 고아성이 영화 ‘한국이 싫어서’(감독 장건재)에 얽힌 뒷얘기를 들려줬다. 고아성은 22일 서울 종로구 삼청동에서 진행된 스포츠경향과 인터뷰에서 “‘한국이 싫어서’ 시나리오를 받았을 때가 영화 ‘항거’를 개봉할 즈음이었다. 유관순 열사 역을 연기하다가 ‘한국이 싫어서’ 대본을 받으니 묘하더라”고 말했다. 이어 “아는 배우와 함께 있을 때 대본이 들어왔는데 그 배우가 ‘넌 유관순 연기를 하고 한국이 싫으면 어떡하니’라고 했다. ‘아하, 그렇구나. 내 인생 참 신기하다’라고 생각했다”고 당시를 떠올렸다. 또한 “최근엔 파리 올림픽을 보면서 선수들을 응원하고 애국심이 차올라 있었는데, 바로 ‘한국이 싫어서’란 영화를 홍보해야하니 그것도 재밌었다”며 “하지만 난 한국이 좋다. 한국 사람들이 정말 유머러스하고 재밌어서, 그들과 함께 얘기 나누면 정말 행복하다”고 덧붙였다. ‘한국이 싫어서’는 20대 후반의 ‘계나’(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를","link":"https://m.entertain.naver.com/movie/article/144/0000983689","retrieved":1724307179932},{"title":"'핸섬가이즈'→'문경'→'베테랑2', 배우보다 바쁜 강아지 '복순'","contents":"최근 한국영화에서 특급 활약을 펼치고 있는 강아지 배우가 있다. 그 이름은 '복순'이다. 경기도 여주에 살고 있는 강아지 복순은 170만 흥행작 '핸섬가이즈'와 현재 상영 중인 '문경', 오는 추석 개봉하는 '베테랑2'에서 맹활약을 펼쳤다. 먼저 '핸섬가이즈'에서는 재필(이성민)과 상구(이희준)가 키우는 반려견 '봉구'로 분해 영특한 연기를 보여줬다. 반려견을 애지중지하는 상구(이희준)와 함께 나오는 장면에선 관객이 탄성을 자아낼 정도로 남다른 연기력을 뽐냈다. '문경'에서는 주인공 문경이 휴가 첫날 교통사고로 엮이게 되는 강아지 '길순'으로 분했다. 길순이 보여주는 불굴의 연기력은 관객의 시선을 잡아끌며 보는 내내 미소 짓게 만든다. 영화 곳곳엔 길순의 눈에 비친 사람들의 모습이 흑백 화면으로 표현되는데 마치 상처 입은 사람들의 마음을 따뜻하게 들여다보는 것 같은 효과를 낸다. 영화를 연출한 신동일 감독은 연기 잘하는 강아지가 경기도 여주에 있다는 소문을 듣고 직접 가서 오디션을","link":"https://m.entertain.naver.com/movie/article/416/0000307614","retrieved":1724307179936},{"title":"3대 흉가 '늘봄가든' 좌석 판매율 압도적 1위","contents":"대한민국 3대 흉가 중 하나인 늘봄가든을 모티프로 한 영화 '늘봄가든'이 동시기 개봉작 중 박스오피스 1위, 전체 좌석 판매율 1위에 등극했다. 영화진흥위원회 영화관 입장권 통합전산망에 따르면 지난 21일 개봉한 '늘봄가든'(감독 구태진)의 누적 관객 수는 3만 4798명으로, 동시기 개봉작 1위, 전체 박스오피스 3위에 이름을 올렸다. 이뿐만 아니라 '에이리언: 로물루스' '파일럿' 등 쟁쟁한 경쟁작품 중에서도 19.4%라는 압도적인 수치로 전체 좌석 판매율 1위에 올랐다. 이는 2023년 4월에 개봉해 25만 관객을 동원한 '옥수역 귀신'(오프닝 스코어 1만 4132명)과 2023년 2월에 개봉한 페이크 다큐멘터리 '마루이 비디오'(오프닝 스코어 2만 1128명) 등의 흥행한 한국 공포 영화들뿐 아니라 지난해 11월 국내 개봉하여 A24 흥행 공포 '톡 투 미'(오프닝 스코어 1만 5216명)까지 훌쩍 뛰어넘은 수치다. 영화를 본 관객들은 \"늦여름 더위 날려버릴 공포 영화로 제격","link":"https://m.entertain.naver.com/movie/article/079/0003930550","retrieved":1724307179936},{"title":"\"故이선균이 연기한 실존 인물, 재심 맡고파\" 변호사도 먹먹 (행복의 나라)[엑's 이슈]","contents":"재심 사건 전문 박준영 변호사가 '행복의 나라' 후기와 함께 실존 인물인 박흥주 대령을 향한 마음을 전했다. 영화 '재심'의 실제 모델인 박준영 변호사는 21일 자신의 개인 SNS에 '행복의 나라 – 박흥주 대령'이라는 제목의 글을 게재하며 \"'행복의 나라'는 10. 26. 사건을 다루고 있습니다\"라며 영화를 언급했다. 영화 '행복의 나라'(감독 추창민)는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 담는다. 故이선균은 실존 인물인 박흥주 대령을 모티브로 한 박태주를 연기했다. 이와 관해 박준영 변호사는 \"'모든 사람을 주인공의 자리에 앉히는 것입니다'. 신영복 선생님이 20년 감옥살이에서 터득한 ‘인간학’이다. 신 선생님은 우리가 미처 주목하지 못한 대상을 클로즈업함으로써 새로운 인식의 대상으로 변화시키고 우리의 무심함을 깨우치는 것","link":"https://m.entertain.naver.com/movie/article/311/0001762971","retrieved":1724307179938},{"title":"고아성 “탄수화물 파우더 먹으며 10kg 찌워…지금 인생 최고 몸무게”[인터뷰]","contents":"모든 청춘이 찬란하게 빛나는 것만은 아니다. 고아성이 치열한 한국 사회를 살아가는 고된 청춘의 현실적 고충과 아픔을 28일 개봉하는 영화 ‘한국이 싫어서’를 통해 그린다. 영화에서 그는 스스로 경쟁력 없는 인간이라 믿는 20대 후반 평범한 여성 계나를 연기했다. 22일 서울 종로구 카페에서 만난 고아성은 자신의 숨통을 조이는 직장과 남자 친구, 가족 등 모든 것을 뒤로하고 ‘진정한 행복’을 찾기 위해 뉴질랜드로 떠난 극 중 캐릭터를 처음 만난 순간을 떠올리며 “딱 이 나이, 이 시절에만 찍을 수 있는 이 작품을 절대 놓치기 싫었다”고 힘줘 말했다. ○“중요한 건 자유의지” 그는 영화 출연 제의를 받자마자 곧바로 서점에 달려가 장강명 작가 원작 소설을 사서 읽었다고 했다. 책을 읽으며 느낀 주인공 계나 감정을 네 장의 엽서에 빼곡하게 적어 촬영장에 부적처럼 늘 지니고 다녔다고 돌이켰다. “어떤 의도를 가지고 작품을 택한 적은 없지만 뒤돌아보면 늘 짙은 사회적 메시지를 담고 있거나 화두","link":"https://m.entertain.naver.com/movie/article/382/0001146305","retrieved":1724307179940},{"title":"BTS 정국, 다큐 영화 트레일러 공개…8개월 간의 ‘황금빛 순간들’","contents":"방탄소년단 정국이 21일 오후 10시 팀 공식 SNS에 다큐멘터리 영화의 메인 트레일러를 공개했다. 메인 트레일러는 지난해 11월 미국 뉴욕 맨해튼의 타임스스퀘어(Times Square)에 위치한 TSX 엔터테인먼트에서 펼친 게릴라 공연으로 시작된다. 공연을 앞두고 길거리를 가득 채운 관객들을 바라본 정국은 “갑자기 긴장되는데?”라고 말하면서도 “여러분 잘할게요 오늘”이라며 순식간에 마음을 다잡았다. 이어 솔로 활동의 시작이자 작년 7월 발표된 ‘Seven (feat. Latto)’ 녹음 현장부터 솔로 앨범 ‘GOLDEN’의 타이틀곡 ‘Standing Next to You’ 뮤직비디오 촬영장, 전 세계 224개 국가/지역의 팬들과 온,오프라인에서 함께했던 팬 쇼케이스 ‘Jung Kook ‘GOLDEN’ Live On Stage’까지 8개월 간의 ‘황금빛 순간들’이 펼쳐진다. 정국은 “이런 성과들을 보면서 자신감도 얻고 그 과정 자체가 너무 좋았던 것 같아요. 앞으로도 계속 가보려고","link":"https://m.entertain.naver.com/movie/article/057/0001837260","retrieved":1724307179940},{"title":"크리스 헴스워스부터 스칼렛 요한슨까지…'위대한 목소리' 화려한 캐스트 공개","contents":"오는 9월 개봉을 확정한 영화 '​트랜스포머 ONE'​이 크리스 헴스워스부터 브라이언 타이리 헨리, 스칼렛 요한슨, 키건 마이클 키 등 화려한 라인업을 자랑하는 '위대한 목소리' 영상을 공개했다. 전 세계를 열광시킨 '트랜스포머' 시리즈의 프리퀄(오리지널 영화에 선행하는 사건을 담은 속편) 격인 영화 '트랜스포머 ONE'은 사이버트론 행성의 지하 광산에서 일하는 하급 로봇 오라이온 팩스와 D-16이 출입이 금지된 지상으로 나가 변신 능력을 얻으며 행성의 운명을 건 전쟁에 참여하게 되는 액션 블록버스터다. 공개된 '위대한 목소리' 영상은 옵티머스 프라임의 하급 로봇 시절인 오라이온 팩스 역을 맡은 크리스 헴스워스의 모습에서 시작된다. 크리스 헴스워스는 영화 ''​토르: 천둥의 신'​​부터 '​​어벤져스'​​ 시리즈까지 마블 대표 히어로인 토르로 전 세계의 사랑을 받은 배우다. 크리스 헴스워","link":"https://m.entertain.naver.com/movie/article/088/0000899838","retrieved":1724307179943},{"title":"전도연의 놀라운 얼굴, 그게 감독의 돌파구였다","contents":"▲  영화 &lt;리볼버&gt; 스틸컷 ⓒ 플러스엠 엔터테인먼트 오승욱 감독은 인터뷰를 통해 영화 &lt;리볼버&gt;의 기획 의도를 밝혔다. 바로 배우 전도연의 새로운 얼굴을 보여주는 것이다. 전도연이 맡은 &lt;리볼버&gt;의 주인공 하수영은 모든 것을 뺏긴 기구한 여자다. 그러나 그것이 전도연에게 새로운 얼굴은 아니다. 빼앗긴 것으로만 따지자면 &lt;밀양&gt;의 신애가 압도적이다. 교통사고로 죽은 남편의 고향인 밀양으로 이사한 신애의 하나뿐인 아이가 유괴, 살해된다. 신애는 신앙의 힘으로 유괴범을 용서하겠다 결심하지만, 유괴범은 이미 신에게 용서받았다고 고백한다. 용서할 기회까지 뺏긴 신애에게 남은 건 분노뿐이다. &lt;리볼버&gt;에서 경찰인 수영은 비리에 연루된다. 경찰 윗선과 재벌이 엮인 마약 사건에서 모든 죄를 뒤집어쓰는 대신 받기로 한 건 남향이라 햇빛이 잘 드는 서울의 신축 아파트 한 채. 그리고 출소 후 경비실장이라는 일자리다. 2년의 세월이 흐르고 출소한 그녀를 찾아온 건 생전 처음 보는 술집 마담 정윤선(임","link":"https://m.entertain.naver.com/movie/article/047/0002443697","retrieved":1724307179945},{"title":"'핸섬가이즈' 등 중급 영화가 뒤바꾼 여름 흥행 공식","contents":"'핸섬가이즈' '탈주' '파일럿' 등 중급 영화들이 흥행하며 여름 성수기 시장의 흥행 공식을 뒤바꿨다. 영화진흥위원회가 발표한 '7월 한국 영화 산업 결산'에 따르면 '탈주' '탈출 : 프로젝트 사일런스' '파일럿' 등 신작 개봉과 더불어 6월 개봉한 '핸섬가이즈'의 흥행으로 7월 한국 영화 매출액과 관객 수가 전년 대비 큰 폭으로 증가했다. 무엇보다 7월 한국 영화의 매출액과 관객 수 기준으로는 팬데믹 이전 수준의 회복세를 보였다. 7월 한국 영화 매출액은 534 억원으로 팬데믹 이전인 2017~2019년 7월 한국 영화 매출액 평균(408억 원)의 130.7%(1.3배) 수준이었고, 지난해 같은 달 매출액(316억원) 대비 68.8%(218억 원) 증가했다. 7월 한국 영화 관객 수(562만 명) 역시 2017~2019년 7월 한국 영화 관객 수 평균(520만 명)의 108.2%(1.1배) 수준이었고, 지난해 7월 관객 수(332만 명)와 비교해 69.0%(230만 명) 늘었다.","link":"https://m.entertain.naver.com/movie/article/079/0003930528","retrieved":1724307179949},{"title":"[인터뷰③] 고아성 \"'이두나!'에서 아이돌 변신? 리더여서 행복했다\"","contents":"배우 고아성이 지난해 공개된 '이두나!'를 통해 아이돌 가수로 변신한 소감을 털어놨다. 고아성은 22일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"저에게 새로운 경험이었고, 색다른 작업 방식에 매력을 느끼게 됐다\"라고 했다. 고아성은 지난해 10월 공개된 넷플릭스 오리지널 시리즈 '이두나!'에서 수지와 함께 걸그룹 드림스윗 멤버로 등장했다. 그는 \"새로운 경험이었다. 배우는 실수를 하면 테이크를 다시 갈 수 있는데, 무대는 생방송으로 해내야 하기 때문에 너무 다른 작업 방식에 매력을 느꼈다. 또 배우는 홀로 서서 해야 했다면, 가수로는 팀으로 함께 할 수 있어서 좋았다. 제가 리더여서 행복했고, 같이 해준 멤버들에게 고마웠다\"고 만족감을 드러냈다. 이어 작품을 고르는 기준에 대해 \"그동안 사회적 메시지가 짙거나, 화두를 던지는 내용의 작품을 해왔다\"며 \"제가 그런 작품에 매력을 느끼고 자유로운 의지가 있는 인물들에게 끌리는 것 같다\"고 전했다. 또 가장 기억에 남았던 리뷰","link":"https://m.entertain.naver.com/movie/article/076/0004184351","retrieved":1724307179951},{"title":"[팝인터뷰③]고아성 \"수지, '한국이 싫어서' 잘봤다고..'이두나!'로 아이돌 매력 느껴\"","contents":"배우 고아성이 '이두나!'에서 아이돌로 변신한 것에 대한 만족감을 드러냈다. 고아성은 지난 2023년 공개된 넷플릭스 시리즈 '이두나!'에서 아이돌로 거듭나 화제를 모았다. 그룹 미쓰에이 출신 배우 수지가 분한 '이두나'와 같은 팀이었다. 이에 수지는 고아성의 스크린 복귀작인 영화 '한국이 싫어서' 시사회에 참석, 응원에 나서기도 했다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 고아성은 걸그룹 멤버로서 무대에 서본 소감을 전했다. 이날 고아성은 \"나한테는 정말 새로운 경험이었다. 무대 경험이 한 번도 없었던 데다, 배우는 실수를 하면 다시 테이크 갈 수 있는 정체성인데 무대는 한 번에 생방송으로 해내야 하는 일이라 너무 다른 작업 방식의 매력을 느꼈다\"고 설명했다. 이어 \"배우는 홀로 서서 해내야 한다면 팀으로 있다는 거에 대한 매력 역시 느꼈다\"며 \"리더로서 같이 해준 멤버들에게 고맙고, 행복했던 추억이었다\"고 회상했다. 그러면서 \"안 해본 경험을","link":"https://m.entertain.naver.com/movie/article/112/0003715858","retrieved":1724307179953},{"title":"CGV, 8월 마지막 주 '컬처 위크' 진행…영화 7천 원에 본다","contents":"CGV가 침체된 한국 영화 산업 활성화를 위해 새로운 시도에 나선다. CGV는 오는 26일부터 29일까지 상영작을 7천원에 관람할 수 있는 '컬처 위크'를 진행한다고 22일 밝혔다. 매달 마지막 수요일 '문화가 있는 날(컬처 데이)'에는 오후 5시부터 9시까지 일반 2D 영화를 7천원에 만나볼 수 있다. CGV는 더 많은 관객들이 극장에서 문화생활을 즐길 수 있도록 제작사 및 배급사와 협의해 '컬처 데이'를 '컬처 위크'로 확대해 처음으로 진행한다. 오는 26~29일 오후 5시~9시에 진행되는 컬처 위크에서는 '트위스터스', '행복의 나라', '빅토리', '사랑의 하츄핑', '필사의 추격', '늘봄가든', '극장판 블루 록 -에피소드 나기-' 등을 비롯한 상영작들을 컬처 데이 가격에 만나볼 수 있다. 올해 국내 여름 영화 시장이 좀처럼 활기를 찾지 못하고 있는 가운데, CGV가 영화 산업 활성화를 위해 제작사 및 배급사와 협의해 돌파구를 마련하기 위한 첫 시도라는 점에서 의미가 있다","link":"https://m.entertain.naver.com/movie/article/416/0000307612","retrieved":1724307179953},{"title":"고아성 \"하얀 피부 강박 있었는데…교포役 태닝, 잘 어울려 만족\" [엑's 인터뷰]","contents":"배우 고아성이 '한국이 싫어서' 캐릭터를 위해 색다른 메이크업과 태닝을 시도했던 사연을 털어놓았다. 고아성은 22일 오후 서울 종로구 팔판동의 한 카페에서 열린 영화 '한국이 싫어서'(감독 장건재) 인터뷰에서 다양한 이야기를 전했다. '한국이 싫어서'는 20대 후반의 계나(고아성 분)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 담은 영화다. 고아성은 한국이 싫어 떠날 결심을 한 계나 역을 맡아 자신의 행복이 무엇인가를 고민하며 도전과 성장을 거듭하는 20대의 초상을 그려낸다. 이날 고아성은 \"제가 어렸을 때부터 영화를 찍어오지 않았나. 그 시절들이 영화 속에 담기는 것을 의미 깊게 생각하고 있다\"고 말문을 열었다. 이어 \"그 속에는 중학생의 모습도 있었고, 특히 '항거: 유관순 이야기'라는 작품을 찍으면서 이 나이대가 지나면 다시 맡을 수 없는 역할이라는 생각이 들었고 '한국이 싫어서'의 계나 역할도 사회 초년생이라기보다","link":"https://m.entertain.naver.com/movie/article/311/0001762962","retrieved":1724307179954},{"title":"\"홍상수 품에 쏙 안긴 김민희 입은 순백색 드레스 어디 제품?\"…영화제 패션도 '화제'","contents":"배우 김민희가 최근 로카르노 영화제 시상식에서 입은 드레스가 화제다. 김민희는 지난 17일(현지시각) 제77회 로카르노 국제영화제에서 홍상수 감독의 신작 ‘수유천’으로 최우수연기상 수상의 영예를 안았다. 김민희는 은은한 광택이 도는 순백색의 민소매 실크 드레스를 착용해 눈길을 사로잡았다. 해당 드레스는 프랑스 브랜드 ‘르메르(Lemaire)’ 제품으로 신상품이 아닌 2018 봄·여름 컬렉션 제품이다. 2017년 칸 국제영화제, 2020년 제70회 베를린 영화제 등 주요 공식 석상에서도 김민희가 해당 브랜드의 제품을 착용한 모습을 찾아볼 수 있다. 김민희는 이날 시상대에 올라 “‘수유천’을 촬영한 시간이 너무 행복했고, 이렇게 아름다운 영화를 만들어준 홍상수 감독, 난 당신의 영화를 너무 사랑한다. 함께 작업하게 해 줘서 너무 감사하다”라고 소감을 밝혔다. '수유천’은 전임이라는 이름의 강사가 외삼촌에게 자신의 학과에서 준비할 촌극 연출을 부탁하면서 벌어지는 일을 그린 작품이다. 김민","link":"https://m.entertain.naver.com/movie/article/011/0004382967","retrieved":1724307179955},{"title":"[인터뷰②] '한국이 싫어서' 고아성 \"난 '항거' 유관순인데, 제목 듣고 고민\"","contents":"배우 고아성이 영화 '한국이 싫어서'에 대한 첫인상을 떠올렸다. 고아성은 22일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"매년 시기마다 제목이 주는 감흥이 다른 것 같다\"라고 했다. 지난 2020년 처음 시나리오를 받았던 고아성은 \"영화 '항거:유관순 이야기' 개봉하고 나서, 주변 지인들에 '한국이 싫어서'라는 제목의 영화가 들어왔다고 말했더니 '너는 유관순인데 한국이 싫으면 어떡하냐'고 하더라. 제가 생각한 제목의 첫인상은 그랬다(웃음). 2020년 코로나가 한참인 시기에, 우리나라가 코로나 방역을 잘해서 자랑스러운 인식이 있었다. 매년 시기마다 제목이 주는 감흥이 다른 것 같다. 최근에는 올림픽을 열심히 보고 선수들을 응원하면서 '나는 '한국이 싫어서'라는 영화를 들고 나와야 하는데 어쩌지'라고 고민할 때도 있었다\"고 말했다. 이어 원작에 대한 이야기도 빼놓지 않았다. 고아성은 \"작품 제안이 들어왔다는 소식만 들었을 때, 마침 서점 근처에 있었다. 그 자리에서 바로 책","link":"https://m.entertain.naver.com/movie/article/076/0004184345","retrieved":1724307179956},{"title":"\"100% 회복\"..'한국이 싫어서' 고아성이 밝힌 #천추골 골절 #번아웃 [인터뷰②]","contents":"'한국이 싫어서'의 배우 고아성이 천추골 골절 부상 이후 완벽하게 회복했다고 밝혔다. 22일 서울시 종로구의 한 카페에서 영화 '한국이 싫어서'(감독 장건재)의 배우 고아성과 만나 다양한 이야기를 나눴다. '한국이 싫어서'는 20대 후반의 계나(고아성 분)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 고아성이 계나 역을 맡아 자신의 행복이 무엇인가를 고민하고, 도전과 성장을 거듭하는 20대의 초상을 그려낸다. 이날 고아성은 \"작품 속 계나처럼 떠나고 싶었던 순간이 있냐\"라는 질문에 \"늘 꿈을 꾸고 있다. 이번에 '한국이 싫어서'를 찍으면서 뉴질랜드에 오래 머물렀고, 자연과 함께 사는 삶을 동경하게 됐다\"면서 \"연기를 하며 번아웃을 느낀 순간은 없다. 제가 그렇게 바쁘게 살지 않았고, 20년 정도 되니까 제 페이스를 알게 됐다. 한 작품에서 연기를 하고 '힘이 빠졌다. 내가 더 하면 지칠 것 같다' 싶으면 알아서 휴식을 취","link":"https://m.entertain.naver.com/movie/article/108/0003260251","retrieved":1724307179957},{"title":"[팝인터뷰②]고아성 \"현재 10kg 증량..외적인 모습 자신 없지만 '한국이 싫어서' 열홍보중\"","contents":"배우 고아성이 근황을 공개했다. 고아성은 영화 '한국이 싫어서'로 스크린 컴백을 앞두고 있다. 현재는 '파반느' 촬영에 임하고 있다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 고아성은 현재 10kg가 찐 상태라고 밝혔다. 이날 고아성은 \"'파반느' 촬영 중인데 살을 10kg 찌웠다\"며 \"탄수화물 파우더를 먹었다. 인생 최대 몸무게다\"고 알렸다. 이어 \"(실감 못하다가) 요즘에 홍보하면서 화보랑 기사 사진 찍히는 거 보고 티가 나는구나 싶더라\"라고 덧붙였다. 뿐만 아니라 고아성은 \"예전에는 다양한 거에 관심이 많았다. 옷도 잘 입고 싶고, 현재 어떤 생각하고 있는지 많은 분들과 공유하고 싶은게 있었는데 요즘은 작품이 최우선이다. 그렇게 배우의 길을 가는게 맞지 않나 싶다\"며 \"외적인 모습은 자신 없지만, 열심히 홍보하고 있다\"고 털어놨다. 한편 제28회 부산국제영화제 개막작으로 선정된 고아성 주연의 '한국이 싫어서'는 20대 후반의 '계나'(고아성)가","link":"https://m.entertain.naver.com/movie/article/112/0003715843","retrieved":1724307179958},{"title":"[팝인터뷰①]'한국이 싫어서' 고아성 \"천추골 골절 너무 아파..왜 천추의 한이라 하는지 알겠더라\"","contents":"배우 고아성이 천추골 골절을 당했던 당시를 떠올렸다. 앞서 고아성의 신작인 영화 '한국이 싫어서'는 제28회 부산국제영화제 개막작으로 선정된 바 있다. 하지만 고아성이 개인 일정 중에 천추골 골절 부상을 당해 부산국제영화제에 불참할 수 밖에 없었다. 최근 서울 종로구 삼청동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 고아성은 너무 아팠다고 솔직히 털어놨다. 이날 고아성은 \"너무 속상했다\"며 \"나도 몰랐는데 병원을 가서 엑스레이를 찍어보니 천추골 골절이라고 하더라\"라고 전했다. 이어 \"천추의 한에 그 천추더라. 왜 천추를 붙였는지 알 수 있을 정도로 너무 아팠다\"며 \"빨리 회복하고 싶다는 생각이 들었다\"고 회상했다. 또한 고아성은 \"전치 12주였는데 두달 정도 가까이 입원했다\"고 밝혔다. 그러면서 \"누워서 움직일 수 없었다. 영화 '파반느'가 예정되어 있어서 이 참에 집중하자라는 생각에 누워서 '파반느' 원작, 시나리오를 끼고 두달을 보냈다\"며 \"지금은 100% 나았다\"고 덧붙였","link":"https://m.entertain.naver.com/movie/article/112/0003715837","retrieved":1724307179963},{"title":"7월 韓영화 팬데믹 이전 수준 회복… CGV, 평일 티켓 반값 행사","contents":"지난 달 한국영화 매출액과 관객 수가 팬데믹 이전 수준을 회복했다. 기존 여름철 성수기를 겨냥했던 큰 규모의 텐트폴 영화 대신 손익분기점이 관객 수 200만명 안팎인 중간 규모의 영화가 호평 받은 것이 주효했다. 영화진흥위원회가 22일 발표한 7월 영화산업 결산 자료에 따르면 7월 한국 영화 매출액은 534억원으로 팬데믹 이전인 2017~2019년 7월 한국 영화 매출액 평균(408억원)의 130.7%, 한국 영화 관객 수는 562만명으로 2017~2019년 7월 한국 영화 관객 수 평균(520만명 )의 108.2% 수준으로 나타났다. 지난 달 극장에선 ‘탈주’ ‘파일럿’ ‘핸섬가이즈’ 등 다양한 장르의 한국 영화가 골고루 관객의 사랑을 받았다. 영진위는 “지난해 7월의 경우 ‘밀수’ 외에는 이렇다 할 개봉작이 없었고 한국 영화 매출액 점유율이 22.6%에 그칠 정도로 성적이 부진했다”며 “지난 달 한국 영화의 매출액 점유율은 46.3%, 한국 영화 관객 수 점유율은 46.7%를 기","link":"https://m.entertain.naver.com/movie/article/005/0001719816","retrieved":1724307179964},{"title":"'에일리언' 故 배우 이안 홈, 제작진이 AI로 재현...\"고인 모독\" 비판 거세 [할리웃 통신]","contents":"영화 '에일리언: 로물루스'에서 디지털 기술로 故 배우 이안 홈이 재현돼 논란이 되고 있다. 21일(현지시간) 영국 방송 BBC는 영화 '에일리언: 로물루스'에 AI로 복원된 故 이안 홈이 카메오로 출연했다고 보도했다. 이안 홈은 영화 '호빗, '반지의 제왕', '투모로우' 등에 출연한 배우이다. 그는 1979년 영화 '에일리언'에서 인조인간 빌런 캐릭터 애쉬 역을 맡기도 했다. 이후 그는 파킨스병으로 2020년 88세의 나이로 별세했다. 이번 영화 '에일리언'의 신작에서 제작진은 그의 얼굴과 목소리 등을 AI기술로 복원해 '루크'라는 새 캐릭터를 만들었다. 이들은 크레딧에도 이안 홈의 이름을 추가했으며, 루크 캐릭터의 얼굴과 목소리를 참조(facial and vocal reference) 했다고 명시했다. 하지만 영화 '에일리언: 로물루스'를 관람한 일부 대중은 윤리적인 문제를 지적하며 비판하는 목소리를 높였다. 이들은 \"딥페이크로 복원된 이안 홈은 내가 평생 본 것 중에 최악의","link":"https://m.entertain.naver.com/movie/article/213/0001306500","retrieved":1724307179965},{"title":"‘한국이 싫어서’ 고아성 “뉴질랜드서 눈물연기, 현지 할머니가 왜 우냐고” [인터뷰③]","contents":"고아성이 ‘한국이 싫어서’ 뉴질랜드 로케이션 촬영 비하인드를 밝혔다. 22일 오후 서울 종로구 한 카페에서는 영화 ‘한국이 싫어서’ 배우 고아성의 인터뷰가 진행됐다. 이날 고아성은 뉴질랜드로 떠난 주인공 계나의 외견 차이를 표현하기 위해 생애 첫 태닝을 한 것에 대해 “생각보다 너무 마음에 들었다. 배우 활동하면서 흰 피부를 유지해야 한다고 생각했는데, 한번 태우고 나니 뉴질랜드 햇살 아래 촬영을 자유롭게 받아들일 수 있었다”라며 “1년 정도 후 원래대로 돌아왔다”라고 밝혔다. 촬영 중 재밌는 에피소드로 고아성은 “극 중 계나가 벌금형을 받고 쫓겨나서 이민 가방을 들고 좁은 집으로 옮기는 장면이 있다. 200m 떨어진 곳에 카메라를 설치하고 멀리서 연기하는 저와 주종혁 배우를 담았다. 실제 공원에 있는 사람처럼 연기하면서 엉엉 길바닥에 주저앉는 장면인데 현지 할머니가 다가와 ‘무슨 일이냐’고 물어보셨다”라고 밝혀 웃음을 안겼다. 고아성은 속으로 감동받았지만, 대답하지 않고 그저 계속","link":"https://m.entertain.naver.com/movie/article/241/0003374649","retrieved":1724307179966},{"title":"[who are you] ‘폭군’, 조윤수","contents":"조윤수는 세 차례에 걸친 오디션을 통해 &lt;폭군&gt;의 채자경이 되었다. 그는 무용을 전공한 자신의 경력을 믿고 “몸 잘 쓰니?”라는 박훈정 감독의 오디션 첫 질문에 “자신 있다”고 답했지만, 정작 대본을 받아 읽은 후에야 자경을 연기하기 위해 지금껏 몸을 활용했던 방식과 전혀 다른 길을 걸어야 함을 자각했다. “작품 합류가 확정되기 전부터 킥복싱을 배우고 운전면허 학원에 등록했다. &lt;폭군&gt;의 일원이 되고자 간절한 마음으로 자경에게 필요한 역량을 개발해갔다. 다시 돌아가도 그렇게 준비할 것이다.” 지금껏 조윤수는 배역에 접근할 때 ‘공감’을 최우선 순위에 두었다. 하지만 피도 눈물도 없는 킬러이자 금고 기술자인 자경은 스스로 “여리고 쾌활하다”고 고백하는 조윤수의 성정과는 여러모로 대척점에 놓여 있었다. 그는 기존 방식 대신 “자신에게 없는 매력을 가진 자경을 동경”해보길 시도했고, 어느새 “내가 갖지 못한 지점을 지닌 자경을 사랑하게” 되면서 앞으로 배우 인생에 유용할 연기론을 습득했다","link":"https://m.entertain.naver.com/movie/article/140/0000053313","retrieved":1724307179967},{"title":"[인터뷰]고아성 “제가 한국서 가장 수익률 높은 원톱 女주연이래요”","contents":"“제목 강렬한 ‘한국이 싫어서’, 애국심 불타는 올림픽 후 개봉해 다행” “차기작 ‘파반느’ 위해 10kg 증량...작품이 최우선인 배우로 살고파” “꼭 해야 할 것 같은, 하고 싶은, 놓치기 싫은 작품이었으요. 지금이 아니면 안 될 것 같았거든요. 전 제 선택을 믿어요.” 배우 고아성이 신작 영화 ‘한국이 싫어서’를 통해 스크린 복귀한다. 주인공의 또 실제 자신의 ‘혼란’과 ‘도전’을 담은, 그녀의 리얼한 청춘 응원가다. ‘한국이 싫어서’는 20대 후반의 계나(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기. 최근 영화화된 ‘댓글부대’를 비롯해 발표하는 작품마다 화제의 베스트셀러에 오르는 장강명 작가의 동명 소설을 원작으로 한 작품이다. 고아성은 “시나리오를 보자마자 욕심이 났다. 그동안 선택했던 영화들처럼 꼭 해야 할 것 같은, 꼭 하고 싶은, 만약 놓친다면 영영 후회할 것 같은 마음이었다”며 “‘계나’를 통해 내가","link":"https://m.entertain.naver.com/movie/article/009/0005353922","retrieved":1724307179967},{"title":"고아성 “‘파반느’ 촬영 탓 10㎏ 증량, 내 인생 최대 몸무게” (한국이 싫어서)[EN:인터뷰③]","contents":"(인터뷰②에 이어) 배우 고아성이 10kg을 증량했다고 밝혔다. 고아성은 8월 22일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '한국이 싫어서'(감독 장건재) 인터뷰를 진행했다. '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 그린 작품. 장강명 작가의 동명 베스트셀러 소설을 원작으로 한 '한국이 싫어서'는 시대를 아우르는 공감과 희망의 메시지로 '제28회 부산국제영화제' 개막작으로 선정된 바 있다. 고아성은 극 중 진정한 행복이 무엇인가를 고민하며 도전과 성장을 거듭하는 계나 역을 맡았다. 한국 생활에 번아웃을 느끼며 뉴질랜드로 떠나는 계나. 이날 고아성은 배우로서 번아웃이 온 적 있는지 묻자 \"바쁘게 살려고 하지 않았다. 20년 일했으니까 제 페이스를 고려해서 '힘이 빠졌다', '지친 것 같다'는 생각이 들면 휴식을 취한다. 열심히 일하는 것도 좋아하지만 오래 일하고","link":"https://m.entertain.naver.com/movie/article/609/0000888621","retrieved":1724307179969},{"title":"'국내유일 산악영화 축제' 울산울주세계산악영화제 9월27일 개막","contents":"5일간 28개국 97편 선보여…영남알프스 복합웰컴센터, 울산대공원서 진행 국제산악영화제협회 총회 개최도 예정돼 영화제 위상 드높여 울산 영남알프스 가을 풍광의 절정을 배경으로 펼쳐지는 세계적인 산악영화 축제인 '제9회 울산울주세계산악영화제'가 9월 27일부터 10월 1일까지 닷새간 열린다. 이 영화제는 산악스포츠, 산악문화, 모험, 탐험, 자연과 환경 등에 대한 영화를 소개하는 국내 유일 국제 산악영화제다. 영화제 사무국은 22일 울산시의회 시민홀에서 기자회견을 열어 제9회 영화제 특징, 개·폐막작, 주요 상영작을 발표했다. 올해 영화제 슬로건은 '함께 오르자, 영화의 산(山)'이다. 전 세계 75개국 752편 출품작 가운데 엄선한 28개국 97편 영화를 소개한다. 국제경쟁 12개국 19편, 아시아경쟁 12개국 10편을 비롯해 산, 자연, 인간을 주제로 한 다양한 영화가 관객들과 만나게 된다. 올해 영화제는 기존 주 무대였던 울주군 영남알프스 복합웰컴센터에 더해 남구 울산대공원 청소","link":"https://m.entertain.naver.com/movie/article/001/0014887768","retrieved":1724307179971},{"title":"‘한국이 싫어서’ 고아성 “회사 생활, 안 해봐도 사원증 부자” [인터뷰②]","contents":"고아성이 직장인 연기에 자신감을 드러냈다. 22일 오후 서울 종로구 한 카페에서는 영화 ‘한국이 싫어서’ 배우 고아성의 인터뷰가 진행됐다. 이날 고아성은 “회사 생활을 하는 배역이 6~7번째인데, ‘한국이 싫어서’로 또 사원증이 생겼다”라며 “항상 소품이 생기는 역을 찍는다. 사원증을 모아보니 시대극도 있고, 80년대를 그린 ‘라이프온마스’와 90년대 ‘삼진그룹 영어토익반’ 등 제 얼굴이 담긴 사원증 보며 ‘한 회사에 다니면 어떨까?’ 상상도 해봤다”라고 밝혔다. 극 중 배역 20대 후반 직장인 여성 계나 연기가 실제같이 자연스럽다고 호평받는 것에 대해서는 “그런 말씀 해주실 때마다 뿌듯하다. 지난해 부산국제영화제에서 영화를 먼저 보신 분들도 ‘어떻게 직장 생활 모습을 하냐’, ‘평소는 막내 같은 데 영화 속에서는 장녀 같다’라고 해주셨다”라며 웃었따. 어릴 적부터 연기를 해왔기에 대중의 기대치가 높은 것에 대한 부담은 없을까. 고아성은 “제가 얼마 전 ‘한국이 싫어서’ 리뷰를 찾아","link":"https://m.entertain.naver.com/movie/article/241/0003374647","retrieved":1724307179973},{"title":"“싱그럽고 빛난다” 이병헌·강형철 스타 감독들 ‘빅토리’에 푹 빠졌다","contents":"'빅토리'에 배우, 감독 등 다양한 셀럽들이 호평을 보내고 있다. 영화 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. '극한직업'의 이병헌 감독은 “영화가 참 싱그럽다. 고맙기도 하고. 내 눈에도 빛이 났달까. 배우들은 반칙성으로 느껴질 만큼 누구 하나 빠짐없이 넘치게 사랑스러움. 각각의 스핀오프를 보고 싶을 지경. 정말 오랜만에 영화를 보고 산뜻해진 나를 봄”이라며 눈부신 청춘의 에너지에 찬사를 보냈다. '써니'의 강형철 감독은 “응원까지 해주는 영화가 절찬상영중! 극장에서 영화와 서로 응원을 주고받는 신박한 경험을 감히 장담한다”라며 영화가 전하는 응원의 메시지에 대한 호평을 쏟아냈다. 여기에 '핸섬가이즈'의 남동협 감독 역시 “사랑스러운 영화 '빅토리'! 밀레니엄 걸즈를 응원함!”이라고, 또 '킬링 로맨스'의 이원석 감독은 “너무나 사랑스럽고 재미난 체험을 하게 하는","link":"https://m.entertain.naver.com/movie/article/609/0000888617","retrieved":1724307179975},{"title":"'52.4kg' 진서연, 체중 절반이 근육? \"체지방량 8.1kg…운동선수 수준\"('편스토랑')","contents":"배우 진서연이 몸 절반이 근육인 자기관리 끝판왕 면모를 공개한다. 23일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑(이하 편스토랑)'에서 서울에 머물고 있는 진서연이 최근 푹 빠졌다는 신상 운동의 정체가 밝혀진다. 새벽부터 어마어마한 운동량을 소화하며 칼로리를 불태우는 진서연의 모습은 물론 전문 트레이너도 놀란 진서연의 체성분 분석 결과까지 공개된다. 운동으로 몸과 정신의 관리를 쉬지 않는 자기관리 끝판왕 진서연의 열정이 시청자에게도 고스란히 전해질 전망이다. 이날 공개되는 VCR 속 진서연은 이른 새벽부터 신나는 비트의 음악이 쿵쿵 울리는 곳에 나타난다. 모두들 \"아침부터 클럽에 간 거야?\"라며 의아해하는 가운데, 운동복 차림의 진서연은 자연스럽게 무동력 트레드밀 위로 올라간다. 진서연은 \"서울에서 재미있는 신상 운동을 발견해 열심히 하고 있다\"라며 설레는 모습을 보여 웃음을 준다. 진서연이 선택한 신상 운동의 정체는 심장을 뛰게 하는 강렬한 비트의 음악과 함께 극한의 칼","link":"https://m.entertain.naver.com/movie/article/477/0000508336","retrieved":1724303507319},{"title":"‘한국이 싫어서’ 고아성 “‘항거’ 유관순인데 한국 싫으면 어떡하냐고”[EN:인터뷰②]","contents":"(인터뷰①에 이어) 배우 고아성이 태닝에 대한 만족감을 드러냈다. 고아성은 8월 22일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '한국이 싫어서'(감독 장건재) 인터뷰를 진행했다. '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 그린 작품. 장강명 작가의 동명 베스트셀러 소설을 원작으로 한 '한국이 싫어서'는 시대를 아우르는 공감과 희망의 메시지로 '제28회 부산국제영화제' 개막작으로 선정된 바 있다. 고아성은 극 중 진정한 행복이 무엇인가를 고민하며 도전과 성장을 거듭하는 계나 역을 맡았다. 뉴질랜드 유학생 연기를 위해 교포 메이크업과 태닝까지 소화했던 고아성은 \"생각보다 너무 마음에 들었다. 저는 배우 활동을 하면서 '타면 안 된다', '하얀 피부를 유지해야 한다'는 강박이 있었는데 한번 태닝을 하고 나니까 강한 뉴질랜드 햇살 아래에서 촬영하는 것도 자유롭게 받아들일","link":"https://m.entertain.naver.com/movie/article/609/0000888615","retrieved":1724303507326},{"title":"‘한국이 싫어서’ 고아성 “천추골 골절→부국제 불참, 너무 아팠지만 100% 회복” [EN:인터뷰①]","contents":"배우 고아성이 '한국이 싫어서'를 향한 애정을 드러냈다. 고아성은 8월 22일 오후 서울 종로구 모처에서 뉴스엔과 만나 영화 '한국이 싫어서'(감독 장건재) 인터뷰를 진행했다. '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 그린 작품. 장강명 작가의 동명 베스트셀러 소설을 원작으로 한 '한국이 싫어서'는 시대를 아우르는 공감과 희망의 메시지로 '제28회 부산국제영화제' 개막작으로 선정된 바 있다. 고아성은 극 중 진정한 행복이 무엇인가를 고민하며 도전과 성장을 거듭하는 계나 역을 맡았다. 이날 고아성은 '부산국제영화제' 이후 1년 만에 개봉을 앞둔 소감을 묻자 \"작년 '부산국제영화제'에서 처음 공개를 한 시점부터 지금까지 보신 분들 리뷰를 다 찾아볼 만큼 기대하고 있었다. 정말 노력도 많이 하고, 공을 많이 들인 영화이기 때문에 개봉을 앞두고 설레는 것 같다\"고 밝혔다. 앞","link":"https://m.entertain.naver.com/movie/article/609/0000888614","retrieved":1724303507326},{"title":"[인터뷰①] '한국이 싫어서' 고아성 \"천추골 골절→부국제 불참, 속상해…지금은 100% 회복\"","contents":"배우 고아성이 건강을 완전히 회복했다고 전했다. 고아성은 22일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"작년에 부산국제영화제에 참석하지 못해 아쉬운 마음이 컸다\"며 \"지금은 건강을 100% 회복한 상태다\"고 했다. 오는 28일 개봉하는 '한국이 싫어서'는 장강명 작가의 베스트셀러 소설이 원작으로, 20대 후반의 계나(고아성)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 담은 작품이다. 영화 '잠 못 드는 밤', '한여름의 판타지아'의 장건재 감독이 메가폰을 잡았다. 고아성은 \"어렸을 때부터 영화를 촬영했다 보니 그때그때 제 모습이 담기는 걸 의미 깊게 생각을 했다. '한국이 싫어서'도 수년간 직장 생활을 해온 지친 청춘상을 표현할 수 있는 기회라고 생각했기 때문에 꼭 하고 하고 싶었다\"며 \"작년 부산국제영화제에서 처음 공개된 시점부터 지금까지 영화를 보신 관객들의 리뷰를 다 찾아볼 만큼, 너무 기대를 하고 있었","link":"https://m.entertain.naver.com/movie/article/076/0004184304","retrieved":1724303507326},{"title":"암 투병 고백 '빅토리' 이안나 대표 \"모두를 위한 응원\"[EN:터뷰]","contents":"핵심요약 안나푸르나필름 이안나 대표, 암환우 카페에 글 올리며 투병 사실 알려져 혜리 등 배우는 물론 스태프들도 투병 사실 몰라…\"사실 안 혜리, 엄청 울었다\" 투병 중에도 '빅토리' 현장 나간 이안나 대표 \"응원 전하고 싶은 마음\" \"오늘도 '빅토리' 하세요!\" 영화 '빅토리' 제작자인 이안나 안나푸르나필름 대표가 전화 인터뷰 마지막에 기자를 향해 \"오늘도 '빅토리' 하세요!\"라고 경쾌하게 웃으며 말했다. 요즘 좋아하는 말이자 밀고 있는 말이라고 한다. 응원이 필요한 모두를 응원하고 싶은 마음을 담은 것이다. 최근 이안나 대표는 유방암 투병을 고백했다. 이 대표의 투병 사실은 지난 16일 한 유방암 환우 카페에 올린 '투병 2년 차에 내가 만든 영화 '빅토리'가 개봉했다'라는 제목의 글이 올라오며 알려지게 됐다. 이 대표는 자신을 유방암 3기 3년 차라고 알리며 \"저는 영화 제작자이고, 이 영화('빅토리')는 제가 투병 시절에 기획해 2년 차에 촬영을 했고, 며칠 전인 8월 14일","link":"https://m.entertain.naver.com/movie/article/079/0003930497","retrieved":1724303507327},{"title":"\"넌 유관순인데?\" 고아성, '항거' 이후 '한국이 싫어서' 떠난 이유 [인터뷰①]","contents":"배우 고아성이 '한국이 싫어서'에 출연한 이유를 밝혔다. 22일 서울시 종로구의 한 카페에서 영화 '한국이 싫어서'(감독 장건재)의 배우 고아성과 만나 다양한 이야기를 나눴다. '한국이 싫어서'는 20대 후반의 계나(고아성 분)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기다. 고아성이 계나 역을 맡아 자신의 행복이 무엇인가를 고민하고, 도전과 성장을 거듭하는 20대의 초상을 그려낸다. 작품의 개봉을 기다려 왔다는 고아성은 \"지난해 부산국제영화제에서 처음 공개한 시점부터 지금까지 1년 정도 흘렀는데 미리 영화를 본 분들의 리뷰를 다 찾아볼 만큼 기대하고 있었다. 노력도, 공도 많이 들인 영화이기 때문에 개봉을 앞두고 굉장히 설렌다\"고 밝혔다. 앞서 고아성은 \"이 작품을 놓치면 후회할 것 같았다\"고 애정을 표현한 바 있다. 그는 \"저는 어렸을 때부터 영화를 찍었기 떄문에 저의 한 시절이 영화 속에 담기는 걸 의미 깊","link":"https://m.entertain.naver.com/movie/article/108/0003260223","retrieved":1724303507327},{"title":"'행복의 나라' 유재명·송영규·이현균, 팝콘 증정 이벤트→스페셜 무인","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 팝콘 증정 이벤트와 함께 스페셜 무대인사를 진행할 예정이다. [제공/배급: NEW 제작: 파파스필름, 오스카10스튜디오 공동제작: 초이스컷픽쳐스 감독/각색: 추창민 각본: 허준석 출연: 조정석, 이선균, 유재명 외 개봉: 2024년 8월 14일] 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 '행복의 나라'가 8월 23일(금) '행복이 팝팝!' 팝콘 증정 이벤트와 스페셜 무대인사를 개최하겠다고 밝혀 관객들의 기대를 높이고 있다. 배우들의 열연과 섬세한 연출, 묵직한 메시지로 올여름 극장가를 뜨겁게 달군 '행복의 나라'가 8월 23일(금) CGV용산아이파크몰 7층 로비에서 오후 5시부터 '행복이 팝팝!' 이벤트를 개최해, 극장 관객들에게 팝콘을 증정할 예정이다. 이번 행사에는 권력을 위해 재판을","link":"https://m.entertain.naver.com/movie/article/408/0000233124","retrieved":1724303507331},{"title":"\"고깃집에 영화인 300명 모여 파티, 대구영화제만의 특징\"","contents":"▲  대구단편영화제 정재완 집행위원장 ⓒ 성하훈 한국영화에서 대구는 특별한 지역이다. 이창동 감독, 봉준호 감독 등이 대구 출신이고, 1989년 배용균 감독이 대구에서 제작한 &lt;달마가 동쪽으로 간 까닭은?&gt;이 로카르노영화제 황금표범상을 수상하며 국내 영화계를 깜짝 놀라게 했다. 독립영화도 비슷하다. 2018년 유지영 감독이 대구에서 제작한 &lt;수성못&gt;이나, 2019년 서울독립영화제 대상 수상작인 김현정 감독의 &lt;입문반&gt;, 2021년 전북독립영화제 옹골진상(대상)을 수상한 대구 이야기를 담은 감정원 감독의 &lt;희수&gt; 등은 대구영화의 저력을 상징하는 대표적 성과들이다. 1980년대 후반부터 시작된 창작의 흐름이 계속 활발하게 이어지고 있을 만큼 다른 대도시 지역과 비교해도 남다른 면이 있다. 지역 대학에 영화전공학과가 없는 데도 꾸준히 창작이 이뤄지고 있기 때문이다. 대구의 창작 열기를 담아내고 있는 그릇이 올해로 25회를 맞는 대구단편영화제다. 2000년 대구경북독립영화협회 결성과 함께","link":"https://m.entertain.naver.com/movie/article/047/0002443683","retrieved":1724303507331},{"title":"'대도시의 사랑법' 김고은X노상현, 토론토 국제영화제 간다","contents":"배우 김고은과 노상현이 토론토 국제영화제에 동반 참석한다. 22일 배급사 플러스엠 엔터테인먼트는 \"두 배우가 주연한 '대도시의 사랑법'이 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에 초청받았다. 영화를 연출한 이언희 감독과 김고은, 노상현 배우가 영화제에 참석할 예정\"이라고 전했다. 현지 시각 기준 9월 13일(금) 첫 공식 행사에서 '대도시의 사랑법'의 주역인 김고은, 노상현, 이언희 감독은 월드 프리미어 공개에 앞서 레드카펫에 올라 글로벌 관객들을 만난다. 이어 로얄 알렉산드라 극장(Royal Alexandra Theatre)에서 첫 공식 상영이 진행된다. 상영 후에는 관객 대상 Q&amp;A도 예정돼 있다. 또한 다음 날인 9월 14일(토)에는 TIFF 라이트박스 극장(TIFF Lightbox Cinema)에서 두 번째 상영과 함께 Q&amp;A가 예정되어 있다. '대도시의 사랑법'이 초청된 스페셜 프레젠테이션(Special Presentations) 섹션은 세계적인 감독이나 배우들","link":"https://m.entertain.naver.com/movie/article/416/0000307610","retrieved":1724303507331},{"title":"고아성 “올림픽 활약했는데 난 ‘한국이 싫어서’ 공개…” [인터뷰 ①]","contents":"고아성이 ‘한국이 싫어서’ 제목에 얽힌 에피소드를 밝혔다. 22일 오후 서울 종로구 한 카페에서는 영화 ‘한국이 싫어서’ 배우 고아성의 인터뷰가 진행됐다. 이날 고아성은 “처음 시나리오를 2020년에 받았다. 당시 영화 ‘항거’를 개봉 마친 상태였다. 친구에게 이런 제목의 시나리오가 들어왔다고 하니까 ‘네가 유관순인데 한국이 싫으면 어떡하냐’라는 거다. 그게 제목의 첫인상이다”라고 밝혔다. 그러면서 “팬데믹 시기였기에 한국이 코로나 방역을 잘해서 자랑스러운 인식도 있었고, 올해까지 매년 이 제목이 주는 감흥이 다르다. 최근에는 올림픽 열심히 보면서 나는 곧 ‘한국이 싫어서’로 나와야 하는데, 어떡하지 고민도 들었다”라고 너스레를 떨었다. 제목처럼 한국을 떠나고 싶은 생각이 있는지 묻자 “늘 꿈을 꾸는데 이번에 ‘한국이 싫어서’ 찍으면서, 자연과 가까이 사는 삶을 동경하게 됐다”라고 답했다. 혹시 아역배우로서 오랜 커리어를 쌓았기 때문에 휴식이 필요한 건지 묻는 질문에 “떠나고 싶다는","link":"https://m.entertain.naver.com/movie/article/241/0003374645","retrieved":1724303507331},{"title":"고아성 \"작년 천추골 부상, 정말 '천추의 한'…지금은 100% 다 나았다\" [엑's 인터뷰]","contents":"배우 고아성이 지난해 천추골 부상을 입고 회복하기까지의 근황을 알렸다. 고아성은 22일 오후 서울 종로구 팔판동의 한 카페에서 열린 영화 '한국이 싫어서'(감독 장건재) 인터뷰에서 다양한 이야기를 전했다. '한국이 싫어서'는 20대 후반의 계나(고아성 분)가 어느 날 갑자기 자신의 행복을 찾아서 직장과 가족, 남자친구를 뒤로하고 홀로 뉴질랜드로 떠나는 이야기를 담은 영화다. 고아성은 한국이 싫어 떠날 결심을 한 계나 역을 맡아 자신의 행복이 무엇인가를 고민하며 도전과 성장을 거듭하는 20대의 초상을 그려낸다. 앞서 고아성은 지난 해 개인 일정 중 천추골 골절을 당했다는 소식을 알렸고, 전치 12주 진단을 받고 치료를 받았다. 부상으로 인해 고아성은 지난 해 열린 제28회 부산국제영화제 개막작으로 선정돼 상영됐던 '한국이 싫어서' 일정에 참석하지 못해 아쉬움을 자아냈다. 당시를 떠올린 고아성은 \"그 때 너무 속상했다\"고 울상을 지으며 \"저도 너무 놀랐었다. 병원에 가서 갔더니 천추골","link":"https://m.entertain.naver.com/movie/article/311/0001762932","retrieved":1724303507332},{"title":"고아성 \"'항거' 직후 시나리오 받아…유관순인데 '한국이 싫어서' 어떡하냐고\"[인터뷰②]","contents":"배우 고아성이 '한국이 싫어서'라는 영화 제목 때문에 생긴 에피소드를 밝혔다. 고아성은 22일 서울 삼청동의 한 카페에서 진행된 스포티비뉴스와 인터뷰를 갖고 '항거' 개봉 직후 '한국이 싫어서' 시나리오를 받았다고 말했다. 직관적이고 강렬한 제목의 '한국이 싫어서'. 고아성은 2020년 처음 '한국이 싫어서' 시나리오를 받았다며 \"'항거'라는 작품을 끝내고 개봉까지 마친 상태였다. 배우 친구한테 나 이런 제목의 영화가 들어왔다고 말하니까 '유관순인데 한국 싫으면 어떡하냐'라고 하더라\"라고 전해 웃음을 자아냈다. 그는 \"매년 시기마다 제목이 주는 감흥이 다른 것 같다. 대본을 받았을 때는 코로나 한창일 때여서 방역 강국에 대한 자랑스러운 인식이 있었다. 최근에는 올림픽을 열심히 보면서 대한민국을 응원하면서도 나 '한국이 싫어서' 해야 하는데 애국심 가 득차서 어쩌지 이런 생각을 하기도 했다\"라고 너스레를 떨었다. '한국이 싫어서'는 20대 후반의 '계나'(고아성)가 자신의 행복을 찾아","link":"https://m.entertain.naver.com/movie/article/477/0000508335","retrieved":1724303507334},{"title":"고아성 \"전치 12주 '천추골 골절', 너무 아팠는데 지금 100% 회복\"[인터뷰①]","contents":"배우 고아성이 천추골 골절 부상을 100% 회복했다고 밝혔다. 고아성은 22일 서울 삼청동의 한 카페에서 진행된 스포티비뉴스와 인터뷰를 갖고 천추골 골절 부상을 완전 회복했다고 밝혔다. '한국이 싫어서'는 지난해 9월 열린 제28회 부산국제영화제 개막작으로 선정됐으나 당시 주연배우 고아성은 갑작스러운 천추골 골절 부상으로 행사에 참석하지 못했다. 당시 고아성은 티빙 오리지널 시리즈 '춘화연애담'에서도 하차했다. 이에 고아성은 부상의 정확한 명칭이 '천추골 골절'이라며 \"천추의 한이다 할 때 천추다. 왜 천추의 한이라는 말을 붙였는지 알 수 있을 정도로 너무 아파서 빨리 회복하고 싶다는 마음이 있었다\"라고 회상했다. 이어 \"전치 12주였는데 2달 정도 가까이 입원했던 것 같다\"라며 \"그때 누워서 움직일 수가 없어서 '파반느' 영화 시나리오 열심히 준비했다. 이참에 집중을 하자는 마음으로 원작이랑 시나리오를 끼고 두 달을 보냈다. 지금은 100% 다 나은 것 같다\"라고 덧붙였다. '한국","link":"https://m.entertain.naver.com/movie/article/477/0000508334","retrieved":1724303507334},{"title":"‘디지털 강령술?’…숨진 배우 등장한 에이리언7 논쟁","contents":"헐리우드 영화 ‘에어리언’ 시리즈의 7편에 해당하는 신작 ‘에이리언: 로물루스’가 4년 전 사망한 배우의 모습을 인공지능(AI) 기술로 생성해 영화에 출연시켜 논란이 일고 있다. 21일(현지시각) 미 일간지 ‘로즈앤젤레스(LA) 타임즈’에 따르면, 지난 14일 국내 개봉한 ‘에이리언: 로물루스’에는 1979년 ‘에이리언 1’에 인조인간 캐릭터 ‘애쉬’ 역할로 출연한 배우 이안 홈의 모습이 등장한다. 홈은 ‘반지의 제왕’과 ‘호빗’ 시리즈에서 ‘빌보’ 역할을 맡은 영국 배우로 지난 2020년 88살의 나이로 사망했다. 제작진은 홈의 얼굴과 목소리를 생성형 인공지능을 통해 되살려 내 새로운 캐릭터 ‘루크’를 탄생시켰다. 영국 배우 대니얼 베츠가 연기를 하고 그의 얼굴 움직임과 목소리 연기를 캡처한 뒤 생성형 AI와 컴퓨터 모델링을 이용해 홈과 비슷하게 변형했다. 영화 팬과 비평가들은 사이에서는 이를 두고 ‘디지털 강령술’ 아니냐는 비판의 목소리가 나온다. 영국 방송 비비시(BBC)에 따","link":"https://m.entertain.naver.com/movie/article/028/0002703851","retrieved":1724303507338},{"title":"[인터뷰] ‘늘봄가든’ 김주령 “공포 도전, ‘오겜’ 덕에 소중한 기회 얻었죠”","contents":"배우 김주령(48)이 공포 영화에 첫 도전, ‘호러 퀸’으로 변신했다. 지난 21일 개보한 영화 ‘늘봄가든’(감독 구태진)은 갑작스러운 남편의 죽음으로 행복한 가정을 잃게 된 소희(조윤희 분)가 남편이 유일하게 남겨 둔 한적한 시골의 저택 늘봄가든을 찾은 후 기이하고 섬뜩한 일을 겪게 되면서 벌어지는 이야기를 다룬다. ‘랑종’ 프로듀서 구태진 감독이 메가폰을 잡았다. 김주령은 극 중에서 소희의 언니 혜란 역을 맡아 열연을 펼쳤다. 김주령은 ‘늘봄가든’ 출연 이유를 묻자 “혜란이 이 작품의 키워드인 가족, 모성, 빙의를 다 포함하고 있는 역할이라고 생각했다. 무엇보다 ‘오징어게임’ 오픈되고 사랑받으면서 많은 기회를 제안받았다. 그 모든 작품이 소중했고 몸이 부서지더라도 다 소화하고 싶었다. 혜란은 기존에 맡았던 역과 다른 결의 모성애도 있고 도전 거리도 있고 출연했다”고 밝혔다. 실제로는 겁이 많아서 ‘공포 영화’를 즐겨보지 않지만, 극적인 연기를 요구하는 공포 장르에 출연해보고 싶다","link":"https://m.entertain.naver.com/movie/article/009/0005353904","retrieved":1724303507340},{"title":"홍상수♥김민희, 15번째 협업…'수유천' 9월 18일 국내 개봉","contents":"홍상수 감독의 신작 '수유천'의 포스터와 예고편이 공개됐다. 홍상수 감독의 신작이자 그의 연인 김민희 주연의 영화 '수유천'이 오는 9월 18일 개봉일자를 확정지었다. 김민희 외에 권해효, 조윤희, 하성국 등이 출연한다. 작품은 제77회 로카르노 국제경쟁 부문에 공식 초청되며 김민희는 이를 통해 최우수 연기상을 수상했다. 홍상수 감독은 '우리 선희'(2013), '지금은맞고그때는틀리다'(2015), '강변호텔'(2018)에 이어 '수유천'으로 4번째 로카르노 영화제에 공식 초청됐다. 로카르노 영화제 심사위원단은 \"섬세함과 인내, 절제를 위한 대담함이 필요하다. 홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배우는 이 모든 것과 그 이상의 훨씬 더 많은 것을 해내 심사위원단 모두를 경탄하게 만들었다. 저희는 기쁜 마음으로 최우수 연기상을 김민희 씨에게 드린다\"고 심사평을 전했다. 김민희는 \"같이 작업해 주신 배우들께 감사하고 따뜻한 말 건네준 관객들께 감사하다. 홍상수 감독님,","link":"https://m.entertain.naver.com/movie/article/311/0001762931","retrieved":1724303507344},{"title":"'행복의 나라' 유재명X송영규X이현균 용산 뜬다, 23일 스페셜 무대인사 [공식]","contents":"영화 '행복의 나라' 배우들이 특별하게 관객들을 찾아간다. 22일 영화 '행복의 나라'(감독/각색 추창민, 각본 허준석, 제공/배급 NEW, 제작 파파스필름·오스카10스튜디오, 공동제작 초이스컷픽쳐스) 측은 스페셜 무대인사 계획을 밝혔다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. 지난 14일 개봉한 가운데, 오는 23일 출연진이 팝콘 증정 이벤트와 스페셜 무대인사를 진행한다고 해 기대를 높이고 있다. 이번 이벤트에는 극 중 권력을 위해 재판을 움직이는 합수단장 전상두 역의 유재명을 비롯해 사건 재판 변호인단 변호인 최용남 역을 맡은 송영규, 조상철 역을 맡은 이현균 등이 참석한다. 이들은 오는 23일 오후 5시 CGV 서울 용산 아이파크몰 점에서 극장에 모인 관객들을 위해 팝콘 증정 이벤트를 진행한다. 이어 같은 날 오후 6시에는","link":"https://m.entertain.naver.com/movie/article/109/0005141202","retrieved":1724303507347},{"title":"7년째 국내 활동 없는 홍상수 김민희…'수유천'은 오는 9월 개봉","contents":"배우 김민희에게 제77회 로카르노 영화제 최우수 연기상을 안긴 영화 '수유천'이 오는 9월 국내 관객을 만난다. 22일 영화 '수유천' 측은 오는 9월 18일 국내 개봉을 확정하고 메인 포스터를 공개했다. '수유천'은 전임이라는 이름의 강사가 외삼촌에게 자신의 학과에서 준비할 촌극 연출을 부탁하면서 벌어지는 일을 그린 작품이다. 김민희를 비롯해 배우 권해효, 조윤희 등이 출연한다. 김민희는 지난 17일(현지 시간) '수유천'으로 제77회 로카르노 영화제에서 최우수 연기상(Pardo for Best Performance)을 받았다. 당시 홍상수 감독과 함께 영화제를 찾았던 김민희는 호명의 순간 홍 감독의 손을 잡으며 기뻐했고, \"저는 당신의 영화를 너무 사랑한다\"면서 수상의 영광을 홍 감독에게 돌렸다. 김민희와 홍 감독은 2015년 영화 '지금은 맞고 그때는 틀린다'를 통해 연인으로 발전했다. 다만 홍 감독이 1985년 결혼한 유부남이기에 두 사람의 사랑은 축하받지 못했다. 이들은 2","link":"https://m.entertain.naver.com/movie/article/008/0005080094","retrieved":1724303507349},{"title":"김민희 연기상 수상작 '수유천', 9월 18일 개봉…포스터 공개","contents":"홍상수 감독의 신작 '수유천'의 포스터 및 예고편이 공개됐다. 영화 '수유천(홍상수 감독)' 측은 내달 18일 국내 개봉 확정 소식을 알리며 포스터와 예고편을 공개했다. '수유천'은 홍상수 감독의 32번째 장편 영화이자, 홍상수 감독과 김민희가 협업한 15번째 작품이다. 포스터의 윗부분에는 영화의 자세한 내용이 글로 담겨 있다. '수유천'은 전임이라는 이름의 강사가 외삼촌에게 자신의 학과에서 준비할 촌극 연출을 부탁하면서 벌어지는 일을 그린 작품이다. 앞서 김민희는 이 영화로 제77회 로카르노 영화제에서 최우수 연기상을 수상한 바 있다. 김민희는 홍상수 감독의 지난 2017년 '밤의 해변에서 혼자'로 베를린 영화제 최우수 연기상을 받은데 이어 해외 주요 영화제에서 다시 한 번 수상을 하게 됐다. 당시 로카르노 영화제 심사위원단은 \"홍상수 감독의 깊이 감동적인 영화 '수유천'에서 이 여배우는 이 모든 것과 그 이상의 훨씬 더 많은 것을 해내어 심사위원단 모두를 경탄하게 했다\"며 심사평","link":"https://m.entertain.naver.com/movie/article/016/0002352918","retrieved":1724303507350},{"title":"[센터연예] '대도시의 사랑법' 김고은ㆍ노상현, 토론토영화제 참석","contents":"오는 10월 개봉하는 영화 '대도시의 사랑법'의 배우와 감독이 제49회 토론토 국제영화제에 참석합니다. 배급사 플러스엠엔터테인먼트에 따르면, 배우 김고은과 노상현, 이언희 감독은 내달 5일부터 15일까지 개최되는 토론토영화제의 스페셜 프레젠테이션 섹션 공식 참석을 확정했습니다. 영화는 현지시간으로 9월 13일 월드 프리미어 공개되며, 상영 후 관객과의 대화도 있을 예정입니다. '대도시의 사랑법'이 초청된 스페셜 프레젠테이션 섹션은 세계적 감독이나 배우의 신작을 소개하는 부문으로, 앞서 봉준호 감독의 '마더' '기생충' 박찬욱의 '아가씨' 등을 소개한 바 있습니다. 신새롬 기자 (romi@yna.co.kr) #김고은 #노상현 #토론토영화제 #대도시의사랑법","link":"https://m.entertain.naver.com/movie/article/422/0000677907","retrieved":1724303507353},{"title":"[센터연예] 조정석 '파일럿' 400만 돌파…신작 개봉에도 박스오피스 2위","contents":"영화 '파일럿'이 400만 관객을 돌파하며 흥행에 성공했습니다. 영화관입장권 통합전산망에 따르면, 어제(21일) 하루 '파일럿'은 4만여 관객이 늘면서 누적 관객 400만 명을 넘어섰습니다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 주인공이 파격 변신 후 재취업에 성공하며 벌어지는 코미디입니다. 지난달 31일 개봉한 영화는 신작 영화 개봉에도 박스오피스 2위를 지키고 있습니다. 신새롬 기자 (romi@yna.co.kr) #파일럿 #박스오피스 #조정석","link":"https://m.entertain.naver.com/movie/article/422/0000677906","retrieved":1724303507356},{"title":"박훈정이 건져 올린 신예, 조윤수입니다[인터뷰]","contents":"박훈정 감독이 또 하나의 신예 배우를 건져올렸다. OTT플랫폼 디즈니+ 새 시리즈 ‘폭군’의 여주인공 조윤수다. 킬러였다가 ‘폭군’ 프로그램에 노출되며 인간병기로 진화하는 ‘자경’으로 분해 서늘하고 각 잡힌 액션 연기를 펼친다. “많이 얼떨떨했어요. 박훈정 감독이 제게서 ‘자경’이 보여 발탁했다는 말에 큰 용기를 낼 수 있었고요. 사실 감독 전작인 ‘마녀’ 시리즈에 이어 ‘폭군’ 여주인공들을 보면 비슷한 이미지 때문에 ‘취향 소나무다’라고들 하시는데, 전 평생 이 얼굴로 살아와서 체감 못했거든요? 어찌 됐든 제 이미지 덕분에 작품을 할 수 있었고, 운명처럼 느껴졌어요.” 조윤수는 최근 스포츠경향과 만나 ‘폭군’ 촬영기와 차승원에게서 얻은 조언, 한국무용을 전공하다 배우로 전향하게 된 이유 등을 상세하게 들려줬다. ■“박훈정 감독은 나의 종교, 차승원은 인생 선배” ‘폭군’ 여주인공으로 파격 데뷔를 마친 그는 박훈정 감독에 대한 감사한 마음을 연신 표현했다. “평소 ‘마녀’ 시리즈를","link":"https://m.entertain.naver.com/movie/article/144/0000983662","retrieved":1724303507359}]}