{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"배윤정, 브라톱만 입고 13㎏ 감량 몸매 자랑 “올해는 다이어트 성공하세요”","contents":"안무가 겸 방송인 배윤정이 날씬한 몸매를 자랑했다. 배윤정은 1월 2일 자신의 소셜네트워크서비스 계정에 여러 장의 사진을 게재했다. 사진 속 티셔츠를 가슴 아래까지 걷어 올린 배윤정은 손을 위로 들어올린 섹시 포즈와 함께 잘록한 허리, 아이를 낳았다고는 믿을 수 없는 배를 자랑하고 있다. 배윤정은 \"다들 올해는 꼭 성공하세요. 항상 눈바디체크 해주세요\"라며 본인의 거울 눈바디 사진도 공개, 새해맞이 다이어트를 독려했다. 브라톱만 입은 배윤정의 탄탄한 몸매가 감탄을 자아낸다. 한편 배윤정은 2019년 11살 연하의 축구 코치 서경환과 결혼해 슬하에 아들을 두고 있다. 배윤정은 출산 후 3개월 만에 73㎏에서 60㎏까지 감량, 요요 없이 몸매를 유지해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000938337","retrieved":1735791062745},{"title":"故 최준희, 47kg 살 쏙 빼니 엄마 똑 닮았네…꽁꽁 싸매도 비주얼 성수기","contents":"고(故) 최진실의 딸 최준희가 근황을 전했다. 최준희는 1월 2일 자신의 소셜미디어에 “무슨 색 좋아하는지 다 티내고 다니는 사람”이라는 글과 함께 사진을 게재했다. 공개된 사진에는 꽁꽁 싸맨 패션의 최준희가 담겼다. 그가 좋아하는 파란 컬러가 돋보인다. 한편 배우 고(故) 최진실의 딸인 최준희는 2003년생으로, 과거 루푸스 투병으로 체중이 96㎏까지 증가했으나, 치료와 식단, 꾸준한 운동 등으로 47kg까지 체중을 감량했다. 현재는 프리랜서 모델 및 인플루언서로 활동 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938336","retrieved":1735791062749},{"title":"장재인, 4년 만에 방송 출연 \"'비긴어게인' 감사…떨리고 어색했다\"","contents":"가수 장재인이 4년 만에 방송에 출연하는 소감을 전했다. 장재인은 1일 개인 계정을 통해 최근 근황을 공개했다. 먼저 그는 \"유기견 봉사활동 정말 좋았다\"라며 강아지와 함께 찍은 사진을 공개했다. 이어 장재인은 \"'비긴어게인'에 출연한다\"라며 \"방송에 3~4년 만에 나간 것 같다. 여전히 방송 카메라 앞에 서면 많이 떨리고 어색하다. 불러주셔서 감사하다. 당분간 다시 동굴로\"라고 덧붙였다. 장재인은 최근 '리프레시 프로젝트'를 통해 신곡 '우리 처음 만났던 날이 언젠줄 알아'를 발매했다.","link":"https://m.entertain.naver.com/now/article/477/0000528409","retrieved":1735791062751},{"title":"박은지, 새해 독박육아 해주는 ♥재미교포 남편 자랑 “덕분에 호사”","contents":"기상캐스터 출신 방송인 박은지가 육아에 힘을 보태주는 남편을 자랑했다. 박은지는 1월 2일 자신의 소셜네트워크서비스 계정에 \"남편이 아이랑 시간을 보내주는 덕에 1월 1일에도 일을 할 수 있는 호사를 누린다. 넘 감사 땡큐 라뷰. 모든 것에는 당연한 건 없다. 당연한 게 없다는 걸…알고부터는 작은 것에 정말 감사하다\"라는 글을 게재했다. 남편 덕에 육아하는 틈틈이 일을 할 수 있었던 박은지는 \"2022년 1월부터 개발해온 미스트…이 미스트에는 저의 눈물도 함께 들어갔다 생각됩니다\"라고 덧붙이며 개발 중인 제품에 대한 각별한 애정을 드러냈다. 한편 박은지는 MBC 기상캐스터 출신으로 지난 2018년 재미교포 남편과 결혼해 슬하에 딸을 두고 있다. 미국 LA에 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938333","retrieved":1735791062753},{"title":"'배설물 범벅' 만든 마킹 중독견…설채윤 \"사람의 OOO 활동과 비슷\" (세나개)","contents":"마킹 중독견 문제를 해결하기 위해 설채윤이 나선다. 3일 방송하는 EBS 1TV '세상에 나쁜 개는 없다'(이하 '세나개')에서는 시도 때도 없이 마킹을 일삼는 반려견의 사연이 공개된다. 이날 '세나개' 제작진은 마킹 중독견을 만나기 위해 대전광역시의 한 가정집으로 향한다. 현관문을 열자마자 집 곳곳에 놓인 수십 개의 배변 패드와 세 마리의 반려견, 사랑·시루·초코가 제작진을 반겨준다. 셋 중 한 녀석은 보호자가 외출하자 바로 작전을 개시한다. 녀석은 테이블 다리와 냉장고, 휠체어까지 눈에 보이는 모든 곳에 마킹을 시작한다. 고가의 공기청정기까지 오줌 자국으로 물들고, 화룡점정을 찍듯 침대 한가운데에 배변을 싸는 녀석의 만행은 충격을 자아낸다. 보호자는 녀석의 멈출 줄 모르는 마킹 때문에 하루에도 수십 번씩 대청소를 한다고 밝힌다. 설상가상 시도 때도 없이 짖고 물기를 반복하는 반려견과 산책이 불가능할 정도로 겁이 많다는 소심이 반려견까지 모두 솔루션이 시급한 상황. 삼 형제의 문제","link":"https://m.entertain.naver.com/now/article/311/0001812193","retrieved":1735791062756},{"title":"Celebrities donate to support victims' families of Jeju Air tragedy","contents":"Celebrities, including actor Yim Si-wan and comedian Park Na-rae, have donated to support the families of the victims of the deadly Jeju Air crash. Yim, known for his role in \"Squid Game 2,\" made a donation, according to the Hope Bridge Korea Disaster Relief Association on Tuesday. “I extend my deepest condolences and sympathy to the bereaved families mourning the loss of their loved ones due to this unexpected tragedy,” said Yim. Park also contributed, according to the Community Chest of Korea.","link":"https://m.entertain.naver.com/now/article/640/0000063768","retrieved":1735791062761},{"title":"‘엄태웅♥’ 윤혜진 모친상 아픔 알기에 “유튜브 활동 중단” 참사 애도 이어간다","contents":"배우 엄태웅의 아내이자 발레리나 출신 윤혜진이 개인 채널 영상 업로드를 쉬어가기로 결정했다. 1일 윤혜진은 유튜브 채널 커뮤니티를 통해 \"최근 발생한 비극적인 사고로 인해 많은 분이 큰 슬픔 속에 계시다. 저도 깊은 애도를 표하며 희생자분들의 명복을 빌며 가족분들께도 진심 어린 위로를 드린다\"라고 입을 열었다. 이어 그는 \"이번 주 영상 업로드는 쉬어가겠다. 새해는 제발! 모두가 건강하고 평안한 날들로 채워지길 바란다\"라며 추모의 뜻을 전했다. 앞서 윤혜진은 소셜네트워크서비스 계정을 통해서도 제발 모두가 일상 속에서 평안함을 유지할 수 있는 2025가 되시길 진심으로 바랄게요\"라고 전한 바 있다. 그는 \"가장 소중한 사람을 잃었을 때의 마음을 이제 조금 알 것 같아 더욱 더 마음이 아리는 마지막 날입니다. 감히 어떤 말도 보태지 못하겠네요\"라고 이야기했다. 윤혜진은 지난 2013년 엄태웅과 결혼해 슬하에 딸 지온 양을 두고 있다. 한편 지난 달 29일 오전 태국 방콕에서 출발한 제주","link":"https://m.entertain.naver.com/now/article/609/0000938332","retrieved":1735791062765},{"title":"‘자궁암 투병’ 초아, 가임력 보존 수술 후 다짐 “건강한 아기 엄마 될 것”","contents":"그룹 크레용팝 출신 초아가 임신에 대한 의지를 드러냈다. 초아는 1일 자신의 소셜 계정을 통해 팬들과 무물 타임을 갖고 \"올해 가장 먼저 해보고 싶은 일이 뭐예요?\"라는 질문을 남겼다. 한 팬은 초아에게 \"건강한 아기의 엄마가 되고싶어요.. 넘 힘드네요..ㅠㅠ 제발!!\"이라고 메시지를 남겼다. 이에 초아는 \"우리 같이 건강한 아기의 엄마 될거예요. 꼭!\"이라고 답해 시선을 끌었다. 또 다른 팬은 \"5년째 난임이라 올해는 꼭 가장 먼저 임신이 하고 싶어요! 할수있다 아자아자!\"라고 메시지를 보냈고, 초아는 \"올해 느낌 왔다!!! 할수이따 아자아자!!!\"라고 응원하기도 했다. 앞서 지난 10월 14일 초아는 본인의 소셜 계정을 통해 신혼 1년 차에 산전 검사를 위해 병원을 찾았다가 자궁경부암 진단을 받고 수술을 받았다고 털어놓아 화제를 모았다. 당시 초아는 기적적으로 가임력을 보존할 수 있게 됐다며 \"앞으로 임신과 출산을 위해 넘어야 할 산이 많지만 꼭 예쁜 아이를 만나 엄마라는 이름을","link":"https://m.entertain.naver.com/now/article/609/0000938331","retrieved":1735791062767},{"title":"전소미 ‘SOMI 잡아봐라~’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938330","retrieved":1735791062768},{"title":"국가 애도기간 동참... '미스터트롯3' '트랄랄라 유랑단'도 결방","contents":"제주항공 여객기 참사에 따른 국가 애도기간이 오는 4일까지 이어지는 가운데, TV조선 대표 예능들도 잇따라 결방한다. TV조선 측은 2일 \"이날 방송 예정이던 '미스터트롯3'와 오는 3일 방송 예정이던 '트랄랄라 유랑단'은 결방된다\"라고 알렸다. 이에 따라 '미스터트롯3'는 오는 9일, '트랄랄라 유랑단'은 오는 10일 방송을 재개할 전망이다. 한편, 지난해 12월29일 전남 무안공항에서 발생한 제주항공 여객기 참사로 2명을 제외한 탑승객 179명이 사망했다. 안타까운 사고에 추모의 목소리가 이어지면서 연예계 역시 예정된 방송, 컴백, 공연 일정 등을 줄줄이 연기했다.","link":"https://m.entertain.naver.com/now/article/469/0000841902","retrieved":1735791062770},{"title":"유선, 힘든 시간 러닝으로 버텨 “5㎞ 쉬지 않고 달리게 돼”","contents":"배우 유선이 러닝으로 건강을 챙기는 일상을 전했다. 유선은 1월 2일 자신의 소셜네트워크서비스 계정에 \"지난해…힘든 시간들을 지날 때 도움이 되었던 러닝! 이제… 5㎞는 쉬지 않고 달리게 됐어요!\"라는 글을 게재했다. 함께 공개된 사진 속엔 아침 러닝 중인 유선의 모습이 담겨 있다. 트레이닝 팬츠에 후드를 입은 가벼운 차림의 유선은 한적한 길을 뛰는 데 집중하고 있다. 꾸준히 러닝으로 관리한 덕에 캐주얼한 차림에도 숨길 수 없는 날씬한 몸매가 감탄을 자아낸다. 유선은 \"올 해는 좀 더 도전한느 새로운 나를 꿈꾸어봅니다! 2025 힘내요 모두\"라는 새해 인사도 덧붙였다. 한편 유선은 지난 2011년 소속사 대표인 차효주와 10년 열애 끝에 결혼해 슬하에 2014년생 딸 1명을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938329","retrieved":1735791062771},{"title":"역대급 마킹 삼형제, 거실부터 주방까지 이대로 괜찮나(세나개)","contents":"역대급 마킹 삼 형제가 EBS '세상에 나쁜 개는 없다'에 출연한다. 1월 2일 EBS에 따르면 3일 오후 10시 50분 EBS 1TV 채널을 통해 '세상에 나쁜 개는 없다-개 다리 번쩍! 마킹 삼 형제 편'이 방송된다. 이날 방송 주인공은 거실부터 주방까지 온 집안을 똥오줌으로 물들이는 사랑, 시루, 초코다. 이들 중 한 마리가 소파와 테이블은 물론 공기청정기 필터에도 시원하게 소변을 투척하는 만행을 저지른다. 새하얀 침대 위에도 대변이라는 검은 오점을 남기는 녀석. 인대 파열 수술로 발에 깁스까지 착용했다는 보호자는 때아닌 부상 투혼으로 허리 펼 날이 없다고 하는데 녀석이 남긴 흔적들을 수습하느라 세탁기는 포화 상태요, 물티슈도 재고 소진이다. 마킹 중독자 삼 형제, 과연 이대로 괜찮은 걸까. 마킹 중독견을 만나기 위해 제작진이 방문한 곳은 대전광역시. 현관문을 열자마자 집 곳곳에 놓인 수십 개의 배변 패드와 세 마리의 반려견, 사랑, 시루, 초코가 제작진을 반겨준다. 과연 이들","link":"https://m.entertain.naver.com/now/article/609/0000938328","retrieved":1735791062773},{"title":"'폭군의 셰프', 대본 리딩 취소…'AV 논란' 박성훈 여파 NO","contents":"오늘(2일) 예정 대본 리딩 취소 tvN \"국가 애도 기간…사회적 분위기 감안\" 배우 박성훈의 새 드라마 '폭군의 셰프' 대본 리딩이 취소됐다. 최근 불거진 박성훈의 AV 논란 여파가 아니냐는 의견이 있었지만 이는 아닌 것으로 확인됐다. tvN 제작진은 2일 &lt;더팩트&gt;에 \"새 드라마 '폭군의 셰프' 대본 리딩은 국가애도기간인 사회적 분위기를 감안해 일정을 조율했다\"고 밝혔다. 당초 '폭군의 셰프'는 이날 출연 배우들과 제작진과 함께 대본 리딩을 진행할 예정이었으나 취소를 결정했다. 대본 리딩뿐만 아니라 테스트 촬영 또한 함께 취소됐다. 일각에서는 박성훈이 SNS에 AV 포스터를 공유하며 뭇매를 맞자 이를 의식한 것이 아니냐고 해석했다. 앞서 박성훈은 자신의 SNS에 넷플릭스 '오징어 게임'을 콘셉트로 한 AV의 포스터를 게재한 뒤 삭제해 논란이 일었다. 해당 사진에는 다수 여성의 수위 높은 노출이 적나라하게 담겼다. 이후 소속사 BH엔터테인먼트는 \"DM(다이렉트 메시지)을 확인하다","link":"https://m.entertain.naver.com/now/article/629/0000353047","retrieved":1735791062777},{"title":"전소미 ‘My dream came true in 2025’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938327","retrieved":1735791062779},{"title":"'미스터트롯3'→'트랄랄라 유랑단', 연이어 결방…제주항공 참사 애도","contents":"제주항공 여객기 참사 여파 '구해줘! 홈즈' '더 시즌즈' 등 결방 제주항공 여객기 참사로 인해 오는 4일까지 7일간 국가애도기간이 선포된 가운데 다수의 예능프로그램이 결방한다. TV조선은 2일 \"오늘(2일)과 내일(3일) 각각 방송 예정이던 '미스터트롯3'와 '트랄랄라 유랑단'은 결방한다\"며 \"시청자 여러분의 양해 부탁드린다\"고 밝혔다. 이는 최근 발생한 제주항공 여객기 참사 애도에 동참하기 위한 것으로 보인다. 결방을 대신해 2일 오후 10시부터는 영화 '형', 3일 오후 10시부터는 영화 '리틀 포레스트'가 시청자들과 만난다. 또한 MBC 편성표에 따르면 이날 오후 10시 방송 예정이던 '구해줘! 홈즈'도 한 주 쉬어간다. 해당 시간대에는 오는 10일 첫 방송하는 MBC 새 금토드라마 '모텔 캘리포니아' 프리미어가 편성됐다. 이 외에도 3일 방송 예정이던 '뮤직뱅크' '신상출시 편스토랑' '더 시즌즈-이영지의 레인보우'가 결방한다. '뮤직뱅크'가 방송되던 오후 5시 5분에는 일","link":"https://m.entertain.naver.com/now/article/629/0000353045","retrieved":1735791062780},{"title":"'오징어게임3' 디카프리오 극비리 출연설→\"시즌 3가 낫다\"·\"철수 등장\"·\"눈물 폭탄\" 어떨까 [종합]","contents":"넷플릭스 '오징어게임3'에 대한 관심이 뜨겁다. 여러 '설'도 흘러나오며 인기를 입증하고 있다. 2일 넷플릭스 공식 계정에는 '오징어게임' 시즌3와 관련된 티저 영상에 대한 출연진들의 반응이 담긴 영상이 게재됐다. 공개된 영상에는 시즌2 7회의 쿠키 영상이 등장했고, 배우들은 \"쿠키(영상)\", \"영희?\"라며 반응했다. 철수의 등장 직전 양동근은 \"설마\"라고 외쳤고, 이정재는 \"철수가 등장하는 거군요\"라고 말했다. 강애심은 \"둘이 뭐 썸띵이 있는거야?\"라고 말해 웃음을 자아냈다. 이정재는 \"오징어 게임 시즌 3는 새로운 게임과 더불어 캐릭터들의 격돌이 뜨겁다\"고 말해 기대감을 높였다. 임시완은 \"색다른 인물이 새로운 인물이 철수 뿐일까요?\"라고 말해 궁금증을 더했다. 강애심은 \"시즌3에서는 여러분들의 눈물폭탄이 터지지 않을까\"라고 전했다. 양동근은 \"보여드릴게 무궁무진 많다는 암시인 것 같다\"고 이야기했다. 이에 시즌3를 향한 기대감과 궁금증이 커지고 있다. 최근 '오징어게임3'와 관","link":"https://m.entertain.naver.com/now/article/311/0001812188","retrieved":1735791062782},{"title":"‘계엄환영’ 논란 차강석 “우파결사대님들 앞장서 싸워줘 감사”","contents":"'계엄 환영' 발언으로 뭇매를 맞았던 뮤지컬 배우 차강석이 정치색을 강하게 드러냈다. 차강석은 1월 2일 개인 소셜미디어 스토리에 \"그들이 금일 오후부터 몰려온다는 소식이 있습니다. 현장에 오시는 모든 분들 안전에 유의하시고 무력 충돌로 인해 다치시면 절대 안 됩니다. 203040MZ 우파결사대님들 앞장서서 싸워주셔서 정말 감사합니다\"라는 글을 올렸다. 1일에는 라이브 방송을 예고하며 \"무안참사와 공수처 및 권한대행의 현 행보에 대해 여러분들과 이야기를 나누고자 한다\"고 했고 \"저녁에 일을 마치고 시위에 최대한 참석할 것이다. 현장에 나가서 나라를 위해 싸우고 계신 모든 분들 진심으로 존경하고 감사하다\"고 전했다. 앞서 차강석은 지난해 12월 3일 비상계엄이 선포된 후 \"간첩들이 너무 많아. 계엄 환영합니다. 간첩들 다 잡아서 사형해주세요\"라는 글을 게재해 많은 이들의 비판을 받았다. 이후 차강석은 \"앞으로 우파들을 위해 목소리를 내는 사람이 되고 싶다\"고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938326","retrieved":1735791062783},{"title":"‘日 AV 표지 공유’ 박성훈, 이미지 나락 갔지만 팔로워 20만 상승","contents":"배우 박성훈이 음란물 공유 논란으로 이미지에 심각한 타격을 입었으나, 소셜미디어 팔로워는 급증하고 있어 눈길을 끈다. 1월 2일 낮 12시 기준 박성훈의 소셜미디어 팔로워는 약 205만 명이다. 지난 달 30일 음란물 공유 논란이 불거지기 전(약 185만 명)보다 약 20만 명 이상이 늘어난 것. 이는 지난 달 26일(한국 시간) 전세계 공개된 넷플릭스 오리지널 '오징어게임 시즌2'(이하 오징어게임2) 글로벌 시청자들의 관심이 이어진 영향으로 보인다. 박성훈은 '오징어게임2'에서 트랜스젠더 현주 역을 맡아 열연을 펼쳤다. 앞서 박성훈은 3일 전인 지난해 12월 30일 개인 소셜미디어에 '오징어게임'을 패러디한 일본 성인물 표지를 올렸다가 빠르게 삭제했다. 하지만 누리꾼이 이를 포착하면서 박성훈이 올린 게시물 캡처가 온라인 커뮤니티를 통해 일파만파 퍼졌다. 공개된 사진에는 수많은 AV 배우들의 전라가 적나라하게 담겨 있었다. 이에 대해 박성훈 소속사 측 관계자는 \"박성훈 씨의 소셜미디","link":"https://m.entertain.naver.com/now/article/609/0000938325","retrieved":1735791062787},{"title":"전소미 ‘뒤태까지도 놓칠 수 없어요~’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938324","retrieved":1735791062788},{"title":"박장범 KBS 사장 “되풀이되는 공영방송 수난사 고리 끊어내야”","contents":"박장범 사장이 KBS 구성원들의 변화를 주문했다. KBS 박장범 사장은 1월 2일 신년사를 통해 KBS가 나아갈 방향에 대해 이야기했다. 먼저 \"2025년 새해가 밝았습니다. 새해 복 많이 받으십시오. 올 한 해 모두 건강하시고 뜻한 바 이루시길 진심으로 기원하겠습니다\"고 말문을 연 박장범 사장은 \"지난 12월 29일 무안공항에서 발생한 제주항공 여객기 참사로 희생된 분들께 깊은 애도를 표하며 유가족들께도 위로의 말씀을 드립니다. 이번 참사로 우리는 따뜻하고 열정 가득했던 광주총국의 기자와 KBS에 오랜 세월 헌신하신 퇴직자 선배님들을 잃었습니다. 비통함을 감출 수 없습니다. 불의의 사고로 소중한 동료를 잃게 된 KBS 전 직원들에게도 큰 충격과 슬픔을 남겼습니다\"며 제주항공 여객기 참사 희생자들을 추모했다. 이어 박장범 사장은 \"그럼에도 KBS는 재난방송 주관방송사로서 사고 수습과 진상 규명에 기여하고, 참사 유가족들에게 부족함 없는 지원이 이뤄질 수 있도록 공적 책무를 다해야 합","link":"https://m.entertain.naver.com/now/article/609/0000938323","retrieved":1735791062790},{"title":"전소미 ‘인형 미모’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938322","retrieved":1735791062791},{"title":"조영남 “저지른 과거 많아‥매사에 너그러워졌다”(화개장톡)","contents":"조영남이 \"죽을 때까지 쇼펜하우어의 영원한 똘마니로 남겠다\"고 파격 선언했다. 1월 1일 업로드 된 ‘화개장톡’ 영상에서는 가수 조영남의 신간 ‘쇼펜하우어 플러스’에 담긴 그의 철학과 진심이 담겼다. 조영남은 쇼펜하우어가 집필한 구절을 낭송하며 \"죽을 때까지 쇼펜하우어의 똘마니가 될 것을 자청하는 바\"라며 남다른 열정을 드러냈다. 특히 조영남은 쇼펜하우어를 알게 된 후 가장 크게 달라진 점에 대해 \"매사에 너그러워졌다\"고 말한 뒤 \"저지른 과거가 많아서 땜빵이 될지 안 될지 모르겠지만\"이라고 덧붙여 웃음을 자아냈다. 쇼펜하우어와 함께 조영남이 언급한 천재는 비디오 작가 백남준과 싱어송라이터이자 공연 연출자였던 김민기였다. 조영남은 백남준에 대해 \"그의 예언에 따라 인류는 구석기시대를 지나 결국 미디어 시대에 살 게 될 것이라는 걸 보고 그를 진정한 천재로 여겼다\"며 추켜세웠다. 김민기에 대해서는 그의 시인 같은 언어구사력을 칭찬했으며, 조영남 예술작품 시그니처 중 하나인 태극기 역시","link":"https://m.entertain.naver.com/now/article/609/0000938321","retrieved":1735791062793},{"title":"봉태규, 3대가 덕 쌓았나봐‥지리산 천왕봉 올라 새해 일출 감상","contents":"배우 봉태규가 지리산 천왕봉에 올라 새해를 맞이했다. 봉태규는 1월 1일 자신의 소셜네트워크서비스 계정에 \"2025년 새해 복 많이 받으세요\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 영상 속엔 눈 쌓인 지리산을 오르는 봉태규의 모습이 담겨 있다. 중무장한 차림으로 헤드랜턴을 낀 채 어둠이 짙게 깔린 산을 오른 봉태규는 오전 6시 59분 해발 1,915m의 천왕봉에 도착해 일출을 감상했다. 새해부터 지리산 최고봉에 올라 일출을 감상하는 봉태규의 열정과 체력이 감탄을 자아낸다. 사진을 본 누리꾼들은 \"삼대가 덕을 쌓아야 볼 수 있다는 천왕봉 일출 아닌가요?\", \"덕분에 지리안 천왕봉 일출을 다 보네요\", \"리스펙!\", \"새해 복 많이 받으세요\" 등의 반응을 보였다. 한편 봉태규는 지난 2015년 사진 작가 하시시박과 결혼해 슬하에 1남 1녀를 두고 있다. 봉태규는 매일 오전 9시부터 11시까지 SBS 파워FM '아름다운 이 아침, 봉태규입니다' DJ로 활약 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000938320","retrieved":1735791062795},{"title":"유부남·유부녀의 불륜 그 이유는?...끝까지 당당한 아내 (끝내주는 부부)","contents":"능력 좋은 회계사 아내의 위험한 불륜에 가정이 파탄 난 사연자의 이야기가 공개된다. 2일 티캐스트 드라마큐브 '끝내주는 부부'에서는 이제 막 육아의 세계에 접어든 스마트한 회계사 부부의 결혼 생활 그 이면을 공개한다. 사연자의 아내는 결혼 초기부터 아이를 원하지 않았다. 그러나 사연자는 아내를 설득하기 위해 출산 이후 육아와 집안일을 모두 도맡아 할 것을 약속했다. 두 사람의 약속에 따라 아내는 아이를 출산하자마자 회사로 복귀했고, 사연자는 육아와 집안일을 도맡으며 바쁜 생활을 이어나갔다. 사연자는 힘든 육아 생활 중에도 복직해 커리어를 쌓아나가는 아내와, 하루하루 예쁘게 커가는 딸을 보며 행복감을 느꼈다고 한다. 그러던 어느 날, 아내로부터 집안일 및 육아에 대한 휴식을 얻어낸 사연자는 자유 시간을 보내는 것도 잠시, 금방 아내와 아이가 있는 가정으로 돌아간다. 그러나 집으로 돌아온 사연자의 눈에 띈 것은 사연자와 아내의 회사 동료였다. 회사 동료는 아픈 아내를 간호하기 위해 급하","link":"https://m.entertain.naver.com/now/article/311/0001812187","retrieved":1735791062796},{"title":"전소미 ‘완벽한 바비 인형’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능 ‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938319","retrieved":1735791062797},{"title":"전소미 ‘패딩 속에 쏙 숨은 예쁨’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능 ‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938318","retrieved":1735791062799},{"title":"영화 `위키드` VOD 서비스 론칭…홈초이스, 상품권 지급 등 특별 프로모션 진행","contents":"㈜홈초이스(대표 김태율)는 영화 '위키드'가 2일부터 케이블 VOD를 통해 제공된다고 밝혔다. '위키드'는 브로드웨이의 전설적인 뮤지컬을 원작으로, 오즈의 마법사에 숨겨진 또 다른 이야기를 감동적으로 풀어낸 작품이다. 초록 피부로 태어나 편견과 외로움을 견뎌야 했던 엘파바와 완벽해 보이지만 깊은 내면의 갈등을 안고 있는 글린다의 이야기를 중심으로 펼쳐진다. 선과 악의 경계를 허물며, 진정한 우정과 개인의 성장에 대해 질문을 던지는 이 영화는 브로드웨이의 스펙터클을 스크린에 그대로 옮겨내며 깊은 감동과 눈부신 비주얼을 선사한다. 국내외 평단은 '위키드'를 두고 \"원작 뮤지컬의 감동을 충실히 재현하면서도, 영화만의 독창적인 매력을 더한 수작\"이라는 찬사를 보냈다. 영화 VOD 론칭과 더불어 ㈜홈초이스는 고객을 위한 특별한 프로모션을 준비했다. 먼저 대여용 또는 소장용 VOD를 구매한 고객 중 추첨을 통해 50명에게 신세계상품권 5만원권을 증정한다. 또한, 소장용 VOD를 구매한 모든 고","link":"https://m.entertain.naver.com/now/article/029/0002926709","retrieved":1735791062800},{"title":"전소미 ‘우월한 비율 뽐내며’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능 ‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938317","retrieved":1735791062803},{"title":"무례가 장난?…PD 막말 논란 '오늘N', 결국 다시보기 중단 \"문제 인지\"[이슈S]","contents":"MBC가 PD의 무례한 언행이 문제가 된 '오늘N' 방송분의 다시보기를 중단했다. 1일 방송된 MBC 시사교양 프로그램 '오늘N(오늘엔)'은 오지산골편에 출연한 PD의 막말 수준의 무례한 언행에 시청자들의 비판이 쏟아지고 있다. '오늘N' 속 '좋지 아니한가' 코너는 '오지 산골에 나만의 왕국을 만든 사나이'라는 제목으로 9년 전 귀촌한 주인공의 일상을 담았다. 해당 PD는 집을 3채 가지고 있다는 출연자의 말에 \"돈이 좀 있으신가 보다. 돈 많으세요?\"라고 묻는가 하면, 출연자가 \"따뜻하고 건강에 좋다. 황토 찜질하러 많이 가지 않나\"라고 하자 PD는 \"저는 잘 안 간다. 아직 황토방이 좋을 나이는 아니다\"라고 답했다. 또한 드럼 실력을 선보인 출연자가 \"나이가 들면 손과 발을 잘 움직여야 한다\"라고 하자 \"밭일 하시면 되잖아요\"라고 받아치기도 했다. 연출진은 이 과정에서 '장난'이라는 자막으로 심각성을 인지하지 못하는 태도를 보였다. 이후 출연자가 직접 재배한 느타리버섯을 보여주","link":"https://m.entertain.naver.com/now/article/477/0000528405","retrieved":1735791062804},{"title":"전소미 ‘가방에 인형이 주렁주렁’[포토엔HD]","contents":"가수 전소미가 1월 2일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 jtbc 신규 예능 ‘요리조리 자전거’(가제) 촬영 차 스페인으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000938315","retrieved":1735791062806},{"title":"이시영 \"어김없이 뜨는 해처럼\"…새해 소원 빌었다","contents":"이시영이 2025년 새해 소원을 빌었다. 이시영은 1일 자신의 인스타그램 계정에 \"어김없이 뜨는 해처럼 아직 깊은 어둠 속에 있는 우리의 마음속에도 희망의 빛이 번져 나가길\"이라는 메시지를 통해 희망과 평안을 기원했다. 또한 2025년에 대한 기대를 표현하며 건강을 기원하는 따뜻한 마음을 드러냈다. 이시영은 다채로운 활동으로 많은 팬들에게 사랑받고 있다. 최근에는 드라마와 예능 프로그램에서 활발히 모습을 드러내며, 그녀의 연기력과 유머감각을 선보이고 있다. 특히 '보이스'와 같은 스릴러 장르에서도 뛰어난 연기를 보여주며 다양한 캐릭터를 소화하는 그녀의 모습이 인상적이다. 그녀는 운동을 통해 건강한 라이프스타일을 홍보하는 데 힘쓰고 있으며, 피트니스 프로그램에서도 활발히 활동하고 있다. 이시영은 자신의 경험을 바탕으로 많은 이들에게 건강 관리의 중요성을 전달하고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528404","retrieved":1735791062807},{"title":"‘오늘N’ PD 무례한 언행에 시청자 항의 폭주·방심위 민원→다시보기 서비스 중단[종합]","contents":"'오늘N' PD의 무례한 언행이 시청자들의 비판을 받고 있는 가운데 다시보기, VOD 서비스가 중단됐다. 1월 2일 MBC '오늘N' 홈페이지와 웨이브에서는 1일 방송 분의 다시보기, VOD가 삭제됐다. 2일 오전까지는 다시보기 서비스가 제공됐으나 현재는 해당 회차를 확인할 수 없다. 해당 방송 분 속 PD의 무례한 언행이 도마 위에 오르자 다시보기, VOD 서비스를 중단한 것으로 보인다. 1일 방송된 MBC '오늘N' 코너 '좋지 아니한가(家)'에서는 오지 산골에 집을 3채나 지은 할아버지 주인공의 일상이 담겼다. '도시피디'라 불리는 한 남성 PD는 주인공이 산골에 집을 3채나 지었다는 말에 \"돈이 좀 있으신가 보다. 돈이 많으시냐\"고 말하는 가 하면 \"방에서 안 잔다. 황토방에서 불 때서 자는 게 훨씬 낫다. 따뜻하고 건강에 좋고. 황토 찜질하러 많이 가지 않나\"라는 주인공의 말에는 \"저는 잘 안 가는데. 저는 아직 황토방이 좋을 나이는 아니라서\"라며 퉁명스럽게 반응했다. \"서","link":"https://m.entertain.naver.com/now/article/609/0000938314","retrieved":1735791062811},{"title":"키스오브라이프, 차분한 올블랙 패션 (출국)[뉴스엔TV]","contents":"가수 키스오브라이프(KISS OF LIFE) 멤버 쥴리, 나띠, 벨, 하늘이 1월 2일 오전 후쿠오카에서 개최되는 ‘제39회 골든디스크 어워즈’ 시상식 참석 차 인천시 중구 인천국제공항을 통해 출국하고 있다. #키스오브라이프 #KissOfLife #쥴리 #나띠 #벨 #하늘 #JULIE #NATTY #BELLE #haneul #골든디스크어워즈 #GoldenDiscAwards #GDA","link":"https://m.entertain.naver.com/now/article/609/0000938313","retrieved":1735791062812},{"title":"'신데렐라 게임' 나영희, 한그루 조카가 손주라는 사실 알았다 '충격'[TV핫샷]","contents":"나영희가 손주의 정체를 알게 됐다. 1일 방송된 KBS2 일일드라마 '신데렐라 게임'(극본 오상희, 연출 이현경) 23회에서는 딸 윤유진(민하람/ 아역 이소윤) 아들의 행방을 찾아 헤매던 신여진(나영희)이 자신의 손자가 이은총(김건우)이라는 사실을 알게 됐다. 이날 방송에서 윤성호(최종환)는 딸 유진이 생활한 보육원에서 여진에게 정체가 발각될 위기에 처해 극의 긴장감을 더했다. 장 비서(정윤서)로부터 10년 전 미국으로 떠난 남편 성호의 입국 기록이 없다고 전달받은 여진은 \"유진이 아들이 있다는데도 한국에 안 들어오고 미국에 있다고?\"라며 원망을 쏟아냈다. 그런가 하면 윤세영(박리원)은 전 남자 친구인 구지석(권도형)의 집으로 오배송된 웨딩 앨범을 찾으러 갔다. 세영은 \"잘못 배송된 거 알면서 가져간 이유가 뭐야? 내가 찾으러 오길 바란 거지?\"라며 도발했지만, 지석은 장난이었다고 받아쳤다. 지석은 매정하게 뒤돌아선 세영의 손을 끌어당겼고, 이어 설레는 눈 맞춤으로 시선을 사로잡았다","link":"https://m.entertain.naver.com/now/article/477/0000528401","retrieved":1735791062813},{"title":"엄지원·안재욱, 불편한 기류 맴도는 투 샷(독수리 5형제를 부탁해!)","contents":"‘독수리 5형제를 부탁해!’에서 활약을 펼칠 엄지원과 안재욱의 아슬아슬한 투 샷 스틸이 공개됐다. 오는 2월 첫 방송 예정인 KBS 2TV 새 주말드라마 ‘독수리 5형제를 부탁해!’(연출 최상열 극본 구현숙)는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 우체국 창구 계장인 엄지원은 긍정적이고 언제 어디서나 열정 넘치는 마광숙 역을, 안재욱은 LX호텔 회장이자 까칠하고 예민한 성격을 지닌 한동석 역을 맡았다. 극과 극 성향을 지닌 엄지원과 안재욱의 만남이 어떤 극적인 상황을 만들어갈지 2일(오늘) 공개된 두 사람의 투 샷 스틸이 이목을 끈다. 공개된 스틸에는 두 사람의 대립 모멘트가 담겨 있다. 호텔에서 계약을 하기 위해 동석을 마주한 광숙은 그에게 뜻밖의 제안을 건네지만 동석은 바지 주머니에 손을 넣은 채 고개를 돌리고 있다. 또한 동석은 광숙의 호","link":"https://m.entertain.naver.com/now/article/057/0001864179","retrieved":1735791062815},{"title":"'구해줘 홈즈'·'미트3' 오늘(2일) 결방..'같이삽시다'·'텐트밖' 정상방송 [종합]","contents":"제주항공 여객기 참사 국가애도기간에 일부 예능 프로그램이 한 주 쉬어간다. 2일 MBC 편성표에 따르면 이날 오후 10시에 방송 예정이었던 예능 프로그램 '구해줘! 홈즈'가 결방한다. 대신 드라마 '모텔 캘리포니아' 프리미어가 편성됐다. TV조선도 오후 10시 편성된 '미스터트롯3' 결방을 결정지었다. 해당 시간에는 신년 특집 영화 '형'을 방영할 예정이다. 아울러 채널A '남의 나라 살아요-선 넘는 패밀리'도 한 주 쉬어간다. 다만 KBS 2TV는예능 '박원숙의 같이 삽시다 시즌3'와 일일드라마 '신데렐라 게임', 수목드라마 '수상한 그녀'를 예정대로 방송한다. tvN 역시 예능 '텐트 밖은 유럽 로맨틱 이탈리아'를 정상 방송한다. 또 오후 10시 20분 방송 예정인 SBS 예능 '꼬리에 꼬리를 무는 그날 이야기(이하 '꼬꼬무')'와 오후 10시 30분에 방송되는 SBS 플러스, ENA 예능프로그램 '나는 솔로, 그 후 사랑은 계속된다'(이하 '나솔사계')도 그대로 송출될 계획이다","link":"https://m.entertain.naver.com/now/article/108/0003293356","retrieved":1735791062816},{"title":"200억 차익 건물주 박명수 “부동산 반 전문가, 긍정적 얘기 좀 써달라”(라디오쇼)","contents":"'건물주' 박명수가 부동산에 대한 생각을 밝혔다. 박명수는 1월 2일 방송된 KBS 쿨FM '박명수의 라디오쇼'를 통해 청취자들의 사연을 받고 소통하는 시간을 가졌다. 이날 한 청취자는 \"부동산이 조용하다. 사무실 1층에 나가봤자 전기만 축내는 것 같아서 오늘은 느지막히 출근하려 한다. 날이 풀리면 계약서를 줄줄이 쓰려나. 경기가 풀리면 좋겠다\"는 사연을 보냈다. 이에 박명수는 \"부동산은 굉장히 민감하다. 참 독특한 건 오르는 데만 오른다. 떨어진 데는 떨어진다. 1~2년 전에 사신 분들은 꼭대기에서 샀으니까 손해를 많이 보셨을 거다. 이렇게 될 줄 어떻게 알았겠나. 이건 정답을 말씀드리기 어렵다. 저도 반 전문가로서 특집 때 말씀드리겠다\"고 밝혔다. 이어 \"일단은 지금 계약이 많이 돼야 한다. 새학기니까 많이들 이사 가고 학교 가지 않나. 보통 1월에 전세 계약이 가장 많다\"며 \"1월이 제일 바쁠 때인데 계약서가 없다는 건 답답하다. 눌러앉아 사는 건지. 주택가가 아니라 상가쪽이면","link":"https://m.entertain.naver.com/now/article/609/0000938312","retrieved":1735791062818},{"title":"전소미, 25년에는 모두 드림스 컴 트루~(출국) [뉴스엔TV]","contents":"가수 전소미가 1월 2일 오전 JTBC 새 예능 프로그램 '요리조리 자전거(가제)’ 촬영 차 인천국제공항을 통해 스페인 마드리드로 출국하고 있다. #전소미 #JEONSOMI #요리조리자전거","link":"https://m.entertain.naver.com/now/article/609/0000938311","retrieved":1735791062820},{"title":"여자친구,완전체로 보니 너무 반가워(출국) [뉴스엔TV]","contents":"가수 여자친구 (GFRIEND) 멤버 소원, 예린, 은하, 유주, 신비, 엄지가 1월 2일 오전 후쿠오카에서 개최되는 ‘제39회 골든디스크 어워즈’ 시상식 참석 차 인천시 중구 인천국제공항을 통해 출국하고 있다. #여자친구 #GFRIEND #소원 #예린 #은하 #유주 #신비 #엄지 #골든디스크어워즈 #GoldenDiscAwards #GDA","link":"https://m.entertain.naver.com/now/article/609/0000938310","retrieved":1735791062821},{"title":"엄지원·안재욱, 이들이 얽히게 된 사연…'독수리 5형제를 부탁해!' 스틸 공개","contents":"드라마 '독수리 5형제를 부탁해!'에서 활약을 펼칠 엄지원과 안재욱의 아슬아슬한 투샷이 담긴 스틸이 2일 공개됐다. 오는 2월 첫방송 예정인 KBS2 새 주말드라마 '독수리 5형제를 부탁해!'(극본 구현숙, 연출 최상열)는 오랜 전통의 양조장 독수리술도가의 개성 만점 5형제와 결혼 열흘 만에 남편의 갑작스러운 죽음으로 졸지에 가장이 된 맏형수가 빚어내는 잘 익은 가족 이야기를 그린 드라마다. 극 중 우체국 창구 계장인 엄지원은 긍정적이고 언제 어디서나 열정 넘치는 마광숙 역을, 안재욱은 LX호텔 회장이자 까칠하고 예민한 성격을 지닌 한동석 역을 맡았다. 극과 극 성향을 지닌 엄지원과 안재욱의 만남이 어떤 극적인 상황을 만들어갈지 2일 공개된 두 사람의 모습이 담긴 스틸이 이목을 끈다. 공개된 스틸에는 두 사람의 대립 모멘트가 담겨 있다. 호텔에서 계약을 하기 위해 동석을 마주한 광숙은 그에게 뜻밖의 제안을 건네지만 동석은 바지 주머니에 손을 넣은 채 고개를 돌리고 있다. 또한 동석은","link":"https://m.entertain.naver.com/now/article/477/0000528400","retrieved":1735791062823},{"title":"크래비티, 멋짐이 걸어온다 (출국) [뉴스엔TV]","contents":"가수 크래비티 멤버 세림 ,앨런 ,정모 ,우빈 ,원진 ,민희 ,형준 ,태영 ,성민이 1월 2일 오전 해외 일정 참석 차 인천시 중구 인천국제공항을 통해 대만으로 출국하고 있다. #크래비티 #CRAVITY #세림 #앨런 #정모 #우빈 #원진 #민희 #형준 #태영 #성민 #SERIM #MINHEE #ALLEN #HYEONGJUN #JUNGMO #TAEYOUNG #WOOBIN #SEONGMIN #WONJIN","link":"https://m.entertain.naver.com/now/article/609/0000938309","retrieved":1735791062824},{"title":"'OST 레전드' 폴킴, '나의 완벽한 비서' OST 출격","contents":"가수 폴킴이 '나의 완벽한 비서' OST를 발매한다. SBS 새 금토드라마 ‘나의 완벽한 비서’의 OST Special Track인 폴킴의 '내가 널 지켜줄게’가 2일 오후 6시에 발매된다. ‘나의 완벽한 비서’는 일'만' 잘하는 헤드헌팅 회사 CEO 강지윤(한지민 분)과, 일'도' 완벽한 비서 유은호(이준혁)의 밀착 케어 로맨스 드라마다. 배우 한지민과 이준혁 주연으로 화제를 모으고 있는 이 드라마는 매력적인 스토리와 캐릭터로 시청자들을 사로잡을 예정이다. 드라마 방영에 앞서 Special Track으로 가장 먼저 선보이는 ‘내가 널 지켜줄게’는 섬세한 감성과 따뜻한 목소리로 사랑받는 가수 폴킴이 가창자로 참여해 더욱 화제를 모으고 있다. 이 곡은 드라마의 시작을 알리는 특별한 OST로, 극의 분위기를 한층 고조시키며 시청자들에게 깊은 몰입감을 선사할 것으로 기대된다. 한편, SBS ‘나의 완벽한 비서’는 3일부터 방송될 예정이며, 폴킴의 OST '내가 널 지켜줄게’는 2일 오후","link":"https://m.entertain.naver.com/now/article/311/0001812180","retrieved":1735791062827},{"title":"\"무례하고 불쾌\" MBC '오늘N' PD 언행 얼마나 심했길래…시청자 게시판 '폭발'","contents":"MBC 시사교양 프로그램 '오늘N' 제작진의 무례한 언행에 시청자들이 사과와 교체 요청을 쏟아내고 있다. 2일 MBC '오늘N' 시청자 게시판에는 '오지산골편'에 출연한 PD의 하차와 사과를 요구하는 의견이 빗발쳤다. 앞서 1일 방송된 '오늘N'에서는 '오지 산골에 나만의 왕국을 만든 사나이'라는 타이틀로 9년 전 귀촌한 한 남성의 일상이 담겼다. 출연자는 제작진에게 직접 만든 황토방을 소개하며 \"황토 찜질하러 많이 가지 않나\"라고 하자 PD는 \"저는 잘 안 간다. 아직 황토방이 좋을 나이는 아니다\"라고 답했다. 또한 드럼 실력을 선보인 출연자가 \"나이가 들면 손과 발을 잘 움직여야 한다\"고 하자, \"밭일 하시면 되잖아요\"라고 받아치기도 했다. 이후 출연자가 직접 재배한 느타리버섯을 보여주며 \"이건 서울에서 구경 못 하지 않나. 내가 서울 갈 때 싸주겠다\"고 하자 \"서울 마트에 다 있다\"고 말했다. 특히 촬영 팀을 위해 닭 숯불구이를 준비한 출연자에게 이 PD는 \"제가 닭은 치킨만","link":"https://m.entertain.naver.com/now/article/477/0000528398","retrieved":1735791062829},{"title":"한그루 조카=손주 알게된 나영희…\"입양 사실 고백까지\" (신데렐라 게임)","contents":"'신레델라 게임' 나영희가 손주의 정체를 알게 됐다. 지난 1일 방송된 KBS 2TV ‘신데렐라 게임' 23회에서는 딸 윤유진(민하람 분/ 아역 이소윤) 아들의 행방을 찾아 헤매던 신여진(나영희)이 자신의 손자가 이은총(김건우)이라는 사실을 알게 됐다. 이날 방송 시청률은 10.7%를 기록해 자체 최고 시청률을 경신했다. 어제 방송에서 윤성호(최종환)는 딸 유진이 생활한 보육원에서 여진에게 정체가 발각될 위기에 처해 극의 긴장감을 더했다. 장 비서(정윤서)로부터 10년 전 미국으로 떠난 남편 성호의 입국 기록이 없다고 전달받은 여진은 “유진이 아들이 있다는데도 한국에 안 들어오고 미국에 있다고?”라며 원망을 쏟아냈다. 그런가 하면 윤세영(박리원)은 전 남자친구인 구지석(권도형)의 집으로 오배송된 웨딩 앨범을 찾으러 갔다. 세영은 “잘못 배송된 거 알면서 가져간 이유가 뭐야? 내가 찾으러 오길 바란 거지?”라며 도발했지만, 지석은 장난이었다고 받아쳤다. 지석은 매정하게 뒤돌아선 세영의","link":"https://m.entertain.naver.com/now/article/311/0001812178","retrieved":1735791062830},{"title":"'텐트 밖은 유럽', 오늘(2일) 국가애도기간 중 정상방송","contents":"'텐트 밖은 유럽'이 국가애도기간 중 정상 방송으로 시청자들을 만난다. 2일 tvN 편성표에 따르면 예능프로그램 '텐트 밖은 유럽-로맨틱 이탈리아'는 이날 오후 8시 40분 방송된다. 기존 편성 그대로 방송을 이어가는 것. 지난달 29일 전남 무안국제공항에서 태국 방콕발 제주항공 여객기가 추락해 179명이 사망하는 사고가 발생하면서 국가는 사고 당일부터 오는 4일까지를 국가애도기간으로 지정했다. 이에 따라 예능프로그램 대부분이 결방을 결정한 바 있다. 특히 tvN은 1일 방송 예정이었던 '유 퀴즈 온 더 블럭'을 결방한 바. '텐트 밖은 유럽-로맨틱 이탈리아'는 결방 없이 안방극장을 찾아갈 계획이다. 한편 '텐트 밖은 유럽-로맨릭 이탈리아'는 네 배우의 궁상과 낭만 사이, '찐' 유럽 캠핑기. 배우 라미란, 곽선영, 이주빈, 이세영이 출연한다. 사진 = tvN","link":"https://m.entertain.naver.com/now/article/311/0001812177","retrieved":1735791062832},{"title":"‘이혼 NO’ 이지혜, ♥문재완 심리상담 속 밝은 새해 맞았다 “고생 많으셨어요”","contents":"가수 출신 방송인 이지혜가 밝은 새해를 알렸다. 이지혜는 1월 1일 자신의 소셜네트워크서비스 계정에 \"새해 복 많이 받으세요. 고생 많으셨어요\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 직접 차린 떡국 한 상이 담겼다. 따뜻한 새해를 알리는 이지혜의 근황이 겨울에 온기를 더한다. 한편 이지혜는 최근 SBS '동상이몽2 - 너는 내 운명'에 출연해 심리상담을 받으며 \"남편이 성에 안 찬다. '잘 해내는 게 없다'고 말하면 남편한데 미안한데 '왜 저렇게 밖에 못하지?'라는 생각이 든다. 남편이 뭘 하면 뒷수습을 내가 다 해야 한다. 전에는 기댈 수 있는 존재였는데 이제는 내가 챙겨야 할 존재가 됐다. 그게 벅차다\"고 고백했다. 이지혜는 \"남편이 경제적인 부분으로 결과가 보이면 제가 일을 줄이고 육아를 할 수 있는데 아무 결과가 보이지 않는다. 안정적인 생활을 위해 결혼을 했는데 끊임없이 불안을 준다. 그래서 얼마 전에는 '내가 돈을 벌 테니 육아를 하라'는 말도 했다\"고 털어놓기","link":"https://m.entertain.naver.com/now/article/609/0000938307","retrieved":1735791062833},{"title":"방문신 사장, SBS 뉴 비전 시사 “위기를 기회로”","contents":"SBS는 올해 3대 경영 기조로 ‘수익성’ ‘미래성장동력의 구축’ ‘미디어 그룹의 통합 거버넌스’를 설정하고 새로운 미래 전략에 입각한 지속적 혁신을 연중 과제로 추진해 나가겠다고 밝혔다. 방문신 SBS 사장은 1월 2일 오전 목동 사옥에서 열린 시무식 신년사를 통해 이같은 내용의 2025년 경영기조를 밝히고 “협업과 실용, 민영다운 혁신으로 구조화된 위기를 돌파해 나가자”라고 강조했다. 방 사장은 “지난해에는 조직개편과 넷플릭스와의 전략적 파트너십 체결 등 선제적 위기 대응에 전략적 초점을 맞췄다면 올해는 작년의 위기 대응을 성과의 결과물로 만들어내는 희망의 한 해가 되도록 하겠다”라면서 “민영다움의 핵심은 전에 없던 새로운 방식으로 도전하는 것”이라며 고정관념과 기존 관행의 타파를 당부했다. 방 사장은 “수익성은 우리 직원들이 공유할 이익과 직결되는 것인 만큼 판단기준의 최우선이 될 수밖에 없다”고 말하고 이를 실천하기 위해 본부별, 팀별 KPI (평가지표)를 재설정하고 제작 프","link":"https://m.entertain.naver.com/now/article/609/0000938306","retrieved":1735791062835},{"title":"강한나 측 “‘폭군의 셰프’ 최종 논의 중” 윤아X박성훈과 호흡[공식]","contents":"배우 강한나가 tvN 새 드라마 '폭군의 셰프'에 출연할 전망이다. 강한나 소속사 키이스트 측은 1월 2일 뉴스엔에 \"강한나가 폭군의 셰프 강목주 역으로 출연 최종 논의 중\"이라고 밝혔다. tvN 측 역시 이날 뉴스엔에 강한나의 '폭군의 셰프' 출연 관련 \"최종 논의 중\"이라고 말했다. '폭군의 셰프'는 HapJak 작가가 집필하고, MBC '밤에 피는 꽃', SBS '별에서 온 그대' 등을 흥행시킨 장태유 감독이 연출하는 판타지 로맨스 드라마다. 이 드라마는 타임슬립 한 프렌치 셰프가 최악의 폭군이면서 최고의 미식가인 왕을 만나게 되며 500년의 세월을 초월한 사랑을 키우는 서사를 다룬다. 강한나에 앞서 그룹 소녀시대 멤버이자 배우 임윤아, 배우 박성훈이 출연을 확정했다. 1월 2일 예정됐던 대본리딩은 취소됐다. tvN 측은 뉴스엔에 \"국가애도기간 사회적 분위기를 감안해 대본 리딩 일정을 조율했다\"고 설명했다.","link":"https://m.entertain.naver.com/now/article/609/0000938305","retrieved":1735791062836},{"title":"박명수, '라디오쇼' 10주년 맞았는데 이런 굴욕이…\"언제까지 해야 돼\"('라디오쇼')","contents":"방송인 박명수가 오랜 청취자에게 감사한 마음을 표했다. 2일 오전 KBS 쿨FM에서는 '박명수의 라디오쇼'가 방송됐다. 이날 한 청취자는 \"박명수 씨가 여기서 방송을 하시네요. 반갑습니다\"라는 메시지를 보냈다. 박명수는 \"어제가 10주년인데 방송을 처음 들으셨냐\"더니 \"하긴 라디오 안 듣는 분들도 계시니까\"라고 말했다. 그는 \"방송을 언제까지 해야 되냐. 언제까지 해야 국민이 다 아는 거냐\"라며 너스레를 떨었다. 또 다른 청취자는 \"첫 방송 때 떨리던 명수님 목소리가 기억난다\"고 보냈다. 박명수는 \"아니 저도 기억을 못 하는데 어떻게 10년 전 제 목소리를 기억하냐\"며 장난스럽게 버럭하더니 \"감사는 하다\"고 덧붙여 웃음을 자아냈다. 이어 '꾸준함, 성실함의 표상이라는 말에 \"그건 맞다\"며 동의했다. 박명수는 \"제가 10년 라디오 하면서 한 번도 안 늦었을 거다. 한 번 늦었나. 그때는 거의 준 천재지변이었다\"며 \"사람이 살다가 그럴 수 있다. 그런 일이 있으면 안 되는데. 그래도 자","link":"https://m.entertain.naver.com/now/article/312/0000694990","retrieved":1735791062839},{"title":"박성훈 AV 논란에 대본리딩 취소?…'폭군의 셰프' 측 \"국가애도기간 감안\"","contents":"배우 박성훈이 음란물 영상 사진으로 논란을 빚은 가운데 차기작 ‘폭군의 셰프’ 측이 대본 리딩을 취소한 이유를 밝혔다. tvN 측은 2일 이데일리에 ‘폭군의 셰프’ 대본 리딩 취소와 관련해 “국가애도기간 사회적 분위기를 감안해 대본 리딩 일정을 조율했다”고 밝혔다. 이날 스타뉴스는 2일 예정됐던 tvN 새 드라마 ‘폭군의 셰프’ 대본 리딩이 남자 주인공을 맡은 박성훈 때문에 취소됐다고 보도했다. ‘폭군의 셰프’는 최고의 자리에 오른 순간, 과거로 타임슬립한 셰프가 최악의 폭군으로 평가받지만 동시에 최고의 미식가인 왕을 만나며 벌어지는 이야기를 그리는 드라마. 박성훈은 임윤아와 호흡을 맞춘다. 박성훈은 지난달 30일 자신의 SNS(사회관계망서비스)인 인스타그램 스토리에 넷플릭스 오리지널 시리즈 ‘오징어 게임’을 패러디한 AV(성인 영상물) 사진을 올렸다가 급히 삭제했다. 해당 사진에는 ‘오징어 게임’을 연상케 하는 트레이닝복을 걸친 여성들의 나체 모습이 적나라하게 담겼다. 이에 대해","link":"https://m.entertain.naver.com/now/article/018/0005917262","retrieved":1735791062841}]}