{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"현빈, 고개 숙였다 \"삼순이 똥차설, 죄송하다…대본에 충실\" (하얼빈)[엑's 인터뷰]","contents":"배우 현빈이 최근 리마스터링 된 '내 이름은 김삼순' 속 똥차설에 대해 사과해 유쾌함을 더했다. 19일 오전 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 현빈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 현빈은 '늙은 늑대' 처단을 목표로 달리는 안중근 장군을 연기했다. 지난 9월, 현빈이 출연해 많은 사랑을 받은 드라마 '내 이름은 김삼순'이 뉴클래식 프로젝트를 통해 공개됐다. 화질과 음질 개선 등 새로움이 더해져 다시 찾아온 '김삼순'에서 단연 화제가 된 것은 김선아의 유쾌함과 정려원의 미모 뿐 아니라 현빈이 연기한 '나쁜 남자'의 모습이었다. 현진헌(현빈 분)은 삼순이(김선아)에게 고백하지만 구 여자친구 유희진(정려원)에게 연락이 오자 잠수를 타고 구 여친에게 돌아가거나 삼순이를 이용하는 등의 행보로 현재 '똥차'라는 별명을 얻었다. 이를 들은 현","link":"https://m.entertain.naver.com/movie/article/311/0001808340","retrieved":1734588748518},{"title":"[SC인터뷰] \"손예진♥ 결혼→子출산 후 인생 다 바뀌어\"…현빈, '하얼빈'의 자랑일 수밖에(종합)","contents":"유연해지고 여유를 가졌다. 그리고 무엇보다 더 깊어졌다. 단순히 '한류 스타'로 멈출 청춘 스타가 아니다. 흔들림 없이 두 발을 땅에 디디고 숭고한 마음으로 돌아온 배우이자 남편, 아버지 현빈(42)의 고결한 성장이 어지러운 세상 따뜻한 위로를 전한다. 액션 영화 '하얼빈'(우민호 감독, 하이브미디어코프 제작)에서 대한의군 참모중장 안중근을 연기한 현빈. 그가 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '하얼빈'의 출연 계기부터 작품을 향한 열정을 고백했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 대한민국 독립운동의 상징과도 같은 안중근을 중심에 둔 '하얼빈'은 대한민국 역사상 가장 서늘하고 위태로웠던 1909년, 그해 10월 26일 벌어진 하얼빈 의거와 의거가 발생하기까지 겪어야 했던 과정을 스크린에 담았다. 안중근이라는 인물에 대한 거대한 심리 드라마는 물론 그와 뜻을 함께한","link":"https://m.entertain.naver.com/movie/article/076/0004227866","retrieved":1734588748518},{"title":"영화 '하얼빈' 주연 배우 현빈","contents":"오는 24일 개봉하는 영화 '하얼빈'에서 안중근 의사 역의 배우 현빈. 2024.12.19 [CJ ENM 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/movie/article/001/0015116312","retrieved":1734588748518},{"title":"'하얼빈' 감독 \"현빈, 한류 인기 부담? 신경 NO…원하던 안중근 보였다\" [엑's 인터뷰]","contents":"'하얼빈'을 연출한 우민호 감독이 현빈이 안중근이어야만 했던 이유를 밝혔다. 19일 오후 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'을 연출한 우민호 감독과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 우민호 감독은 '남산의 부장들', '내부자들', '마약왕'에 이어 '하얼빈'을 통해 독립투사들의 긴 여정을 담았다. 앞서 현빈은 엑스포츠뉴스와의 인터뷰에서 안중근 의사의 무게감과 존재감에 압박을 느껴 '하얼빈'을 여러 번 거절했었음을 밝힌 바 있다. 현빈은 \"감독님이 제안하실때마다 시나리오를 조금씩 고쳐주셨다. 스타일이 현장에서까지 계속 고치시는 분이다. 더 좋은 게 없을가 하며 디테일한 걸 찾는다. 그게 쌓이면 큰 걸 이뤄낸다\"며 여러 번 제안을 받았을 때마다 시나리오를 수정해서 줬음을 밝혔다. \"감독의 열정과 에너지, 제게 보낸 신호들이 여러가지로 맞았다\"는 현빈은","link":"https://m.entertain.naver.com/movie/article/311/0001808330","retrieved":1734588748518},{"title":"'하얼빈' 현빈, 13년 만의 예능 출연 이유 \"제 얘기 궁금해했던 팬들 위해\"","contents":"배우 현빈이 13년 만에 예능 프로그램에 출연한 이유를 밝혔다. 19일 오후 서울 삼청동에서 영화 '하얼빈' 개봉 인터뷰를 가진 현빈은 13년 만의 예능 나들이였던 tvN '유 퀴즈 온 더 블럭'에 대해 언급했다. 예능 출연을 결심한 이유를 묻는 질문에 현빈은 \"입이 마르네요\"라고 말하며 립밤을 발랐다. 그러면서 \"첫 번째 목적은 영화 '하얼빈' 홍보였다. 방송에서도 말했지만 나는 내 얘기를 하는 게 익숙지 않다. 그래서 그동안 (예능 출연을) 자제해 왔던 거다\"라고 말했다. 현빈은 \"한편으론 오랜 기간 그런 얘기를 안 해왔으니 한 번 정도는 괜찮을 것 같았다. 특히 팬들이나 제 얘기를 궁금해하셨던 분들은 좋아하지 않을까 싶어서 하게 됐다. 다행히 옆에서 저를 리드해 준 분들이 친분이 있는 분들이라 편안하게 녹화를 했던 것 같다\"고 웃어 보였다. 18일 방송된 '유 퀴즈 온 더 블럭'에서 현빈은 배우 데뷔 과정과 '시크릿 가든' 신드롬, 그리고 동료배우 손예진과의 결혼과 출산 등에","link":"https://m.entertain.naver.com/movie/article/416/0000310245","retrieved":1734588748522},{"title":"현빈 \"♥손예진과 투샷 조심스럽기도, 과거 셀카는…\" 초보 아빠 고민까지 [인터뷰 종합]","contents":"배우 현빈이 최근 화제가 된 손예진과의 사진과 아들 육아에 대한 고민을 언급했다. 19일 오전 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'(감독 우민호) 현빈과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화로, 현빈은 '늙은 늑대' 처단을 목표로 달리는 안중근 장군을 연기했다. 안중근 장군의 당시 고뇌와 외로움을 그대로 표현한 현빈은 '하얼빈'이 현재까지 했던 작품 통틀어 정신적으로 가장 힘들었다고 고백했다. 이에 촬영을 마친 현빈에게 아내이자 배우 손예진은 '고생했다'는 격려를 했다고. 현빈은 당시 큰 힘을 받았다며 \"많은 위안이 됐다. 그 상황에서는 아내도 외로웠을 거다. 계속 촬영하다보니 작품의 특성상 쉽지 않은 작품인 걸 같은 배우라 너무 잘 알고 있었다\"며 \"본인도 힘들었을 텐데 힘 준 거 자체가 고맙다\"며 애정을 드러냈다. 극 중 안중근은 우덕순(박정민 분)에게","link":"https://m.entertain.naver.com/movie/article/311/0001808315","retrieved":1734588748522},{"title":"'하얼빈' 감독, 왜 현빈 얼굴을 안 썼나 \"항상 같이…외모보단 정신 담았다\" [엑's 인터뷰]","contents":"'하얼빈'을 연출한 우민호 감독이 그간 연출했던 방식과는 다른 '명화' 연출을 한 이유를 밝혔다. 19일 오후 서울 종로구 삼청동의 한 카페에서 영화 '하얼빈'을 연출한 우민호 감독과 엑스포츠뉴스가 만났다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 영화다. 우민호 감독은 '남산의 부장들', '내부자들', '마약왕'에 이어 '하얼빈'을 통해 독립투사들의 긴 여정을 담았다. '하얼빈'은 조금 특별하다. 관객들이 매번 봐 왔던, 누구나 예상하는 구도의 신들이 아닌 철저한 관찰자의 시점으로 독립투사들의 과정을 목격하는 느낌이다. 우민호 감독은 \"일반적으로 대중들이 좋아하는 연출 스타일이 있다. 그러나 이 작품은 그렇게 찍고 싶지 않았다. 안중근 장군과 독립군 마음이 모두에게 오래 남기를 바란다. 그러려면 자극적이면 안된다고 생각한다. 계속 문득 생각나는 영화를 만들고 싶었다\"고 고백했다. \"음식도 다시 꺼내","link":"https://m.entertain.naver.com/movie/article/311/0001808309","retrieved":1734588748523},{"title":"‘보고타’ 韓 영화 최초 보고타 로케→송중기X이희준 앙상블…관전 포인트 공개","contents":"'보고타'가 관람 포인트를 공개했다. 영화 '보고타: 마지막 기회의 땅'(감독 김성제, 이하 '보고타')은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기 분)가 보고타 한인 사회의 실세 수영(이희준 분), 박병장(권해효 분)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. ▲한국 영화 최초, 스크린에 펼쳐지는 콜롬비아 보고타 '보고타'의 첫 번째 관람 포인트는 한국 영화 최초로 스크린에서 만나는 콜롬비아 보고타의 낯설지만 아름다운 풍광이다. 콜롬비아의 수도이자 해발 2,600m의 안데스산맥 동부에 위치한 보고타는 한국에서 이동만 최소 20시간 이상 소요되는 머나먼 도시이다. 제작진은 보고타를 메인 로케이션으로 설정하고 촬영을 진행했으며 카리브해의 휴양도시 카르타헤나, 지중해의 섬나라 사이프러스 등 남미뿐만 아니라 전 세계를 누비며 이국적인 풍광을 담아냈다. 영화가 시작되는 순간, 한국을 떠나 낯선 보고타에 처음 발을 들인 국희와 그의 가족들처럼,","link":"https://m.entertain.naver.com/movie/article/609/0000934064","retrieved":1734588748523},{"title":"'말할 수 없는 비밀' 도경수, 천재 피아니스트 변신…첫 스크린 멜로 도전","contents":"2008년 개봉한 동명의 영화를 원작으로 판타지 로맨스의 정수를 느낄 수 있는 영화 '말할 수 없는 비밀'이 매 작품 완벽한 캐릭터 소화력을 보여주며 관객들을 놀라게 만든 도경수의 스크린 첫 멜로라는 점에서 더욱 뜨거운 기대를 모으고 있다. 배우 도경수가 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화 '말할 수 없는 비밀' 에서 천재 피아니스트 음대생 유준 역을 맡아 스크린 첫 멜로 열연을 선보인다. 도경수는 드라마 '괜찮아, 사랑이야'에서 한강우 역을 맡아 신인답지 않은 연기력을 보여주며 깊은 인상을 남겼다. 이후 영화 '형', '신과함께' 시리즈, '스윙키즈', '더 문', 드라마 '백일의 낭군님', '진검승부' 등 다수의 작품에서 안정적인 연기를 보여주며 대중의 사랑을 받아온 배우 도경수가 이번 영화 '말할 수 없는 비밀'에서 피아니스트 음대생 유준 역으로 관객들을 찾아간다. 해외에서 피아니스","link":"https://m.entertain.naver.com/movie/article/477/0000526515","retrieved":1734588748525},{"title":"스님을 찾아온 두 아이, 유전자 검사의 진실","contents":"▲  영화 &lt;대가족&gt; 스틸컷 ⓒ 롯데엔터테인먼트 * 이 글은 영화의 스포일러를 포함하고 있습니다. 01. \"집에 니 자식들이 찾아왔다.\" 유명한 만두 가게인 평만옥의 사장 무옥(김윤석 분)은 승려가 된 아들 문석(이승기 분)이 못마땅하다. 종갓집 외동 손자로 태어난 아들의 선택으로 인해 대(代)를 잇지 못할 상황에 처해서다. 아무리 돈을 많이 벌어도, 아들의 덕망이 세상의 인정을 받아도 가문을 잇지 못했다는 사실 하나가 그의 삶을 붙들고 늘어진다. 그러던 어느 날, 민국(김시우 분), 민선(윤채나 분) 두 아이가 문석을 찾아온다. 사고로 부모를 잃고 보육원에 맡겨졌던 아이들이다. 이 사실은 라디오를 통해 전 국민 앞에 공개되고, 문석은 사실관계를 확인하기 위해 노력한다. 어떻게든 대를 이을 수 있게 된 무옥만이 행복할 뿐이다. 영화 &lt;대가족&gt;은 &lt;변호인&gt;(2013)과 &lt;강철비&gt;(2017, 2020) 시리즈를 통해 시대를 관통하는 소재로 관객을 만나왔던 양우석 감독의 신작이다. 가문을","link":"https://m.entertain.naver.com/movie/article/047/0002456944","retrieved":1734588748525},{"title":"'하얼빈' 현빈 \"결혼 후 완전히 달라져…아내와 아이가 삶의 1순위\"","contents":"배우 현빈이 결혼 이후 삶의 중심이 바뀌었다고 고백했다. 19일 오후 서울 삼청동에서 영화 '하얼빈' 개봉 인터뷰를 가진 현빈은 \"결혼을 하고 아이가 태어난 후 많은 게 달라졌다\"고 운을 뗐다. 현빈은 \"그전까지는 제 중심으로 살아왔다면 이제는 다른 존재가 중심이 됐다. 우선순위가 바뀌었달까. 우선 제 분신이 첫 번째다. 아이를 먼저 생각하게 된다\"고 말했다. 아이와 아내(손예진)의 우선순위에 대해 묻자 \"두 분이 공동 1등이고, 제가 2등\"이라고 말하며 미소 지었다. 40대가 되고 결혼을 하면서 달라진 자신에 대해서도 언급했다. 현빈은 \"20대, 30대에는 이 일을 하면서 내 자신에게 가시가 돋쳐있었던 것 같다. 이제는 그런 것들을 조금씩 없애려고 한 발 한 발 나아가고 있다. 또 뭔가를 표현해야 할 때 표현해야 한다는 것도 알게 됐다\"고 말했다. 현빈은 '하얼빈'에서 안중근 의사로 분해 숭고한 그의 여정을 스크린에 재현했다. 데뷔 이후 영화에서 가장 인상적인 연기를 펼치며 인생작","link":"https://m.entertain.naver.com/movie/article/416/0000310241","retrieved":1734588748526},{"title":"[인터뷰③] 우민호 감독 \"여러번 고사한 현빈, 될 때까지 러브콜 보내려 다짐\"('하얼빈')","contents":"우민호(54) 감독이 \"여러 번 고사한 현빈, 될 때까지 러브콜 보내려고 다짐했다\"고 말했다. 우민호 감독이 19일 오전 액션 영화 '하얼빈'(하이브미디어코프 제작) 인터뷰에서 대한의군 참모중장 안중근 역의 현빈, 독립군 우덕순 역의 박정민, 김상현 역의 조우진, 공부인 역의 전여빈 등의 캐스팅 과정부터 호흡을 맞춘 소회를 전했다. 우민호 감독은 현빈을 캐스팅한 과정에 대해 \"우리가 아는 영웅 안중근과 다른 모습을 그리고 싶었다. 실패한 패장(敗將)이 하얼빈까지 가는 여정이 얼마나 고단하고 고뇌에 차있을까 싶었다. 슈퍼맨도 아니지 않나. 가족들은 조국에 남겨져 있고 내가 또 실패를 한다면 많은 동지가 죽을 수 있는 위기였다. 여러 고민이 있었을 것이다. 그런 눈빛이 현빈에게 있다고 생각했다. 부드럽기도 하고 때로는 처연하기도 하다. 쓸쓸해보이기도 한다. 그렇지만 굉장히 강한 힘도 느껴지는 결기가 보인다. 그런 모습이 현빈에게 보여 캐스팅을 강력히 원했다\"며 \"현빈이 여러번 고사했다.","link":"https://m.entertain.naver.com/movie/article/076/0004227844","retrieved":1734588748527},{"title":"[인터뷰②] 우민호 감독 \"혼란한 시국에 '하얼빈'이라니.. 아내는 '작두탔다' 놀라기도\"('하얼빈')","contents":"우민호(54) 감독이 \"윤석열 대통령 탄핵 정국에 개봉, 아내는 내게 '작두 탔냐'고 놀라더라\"고 말했다. 우민호 감독이 19일 오전 스포츠조선과 인터뷰에서 액션 영화 '하얼빈'(하이브미디어코프 제작)에 대한 비하인드 에피소드를 밝혔다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 윤석열 대통령의 비상계엄령 선포 이후 탄핵 정국까지 어수선한 정세 속 개봉을 하게 된 우민호 감독은 \"아내가 내게 '작두 탔냐?'라는 말을 하더라. 내가 예상을 전혀 하지 못한 부분이었다. 토론토영화제에서 지난 9월에 월드 프리미어 했고 시기를 떠올리게 하는 안중근의 내레이션은 그때나 지금이나 똑같다, 사실 안중근 장군이 했던 말을 중심에 두고 앞뒤를 내가 채운 내레이션이다. 촬영을 다 마치고 편집하는 과정에서 추가한 내레이션이었는데 그 대사를 쓸 때가 2024년도 새해 벽두였다. 지난 1월 1일에 자다가 일어나서 영","link":"https://m.entertain.naver.com/movie/article/076/0004227843","retrieved":1734588748528},{"title":"[인터뷰①] 우민호 감독 \"처음엔 순수 오락 영화로 연출 제안, '묵직하게 만들겠다' 역제안\"('하얼빈')","contents":"우민호(54) 감독이 \"처음 '하얼빈'을 제안 받았을 때는 순수 오락 영화로 만들어져 충격 받았다\"고 말했다. 액션 영화 '하얼빈'(하이브미디어코프 제작)의 연출을 맡은 우민호 감독. 그가 19일 오전 서울 종로구 삼청동에서 스포츠조선과 만나 '하얼빈'을 연출한 과정을 설명했다. 우민호 감독은 \"안중근 장군의 자서전을 우연치 않게 읽었다. 하얼빈 거사 때 그 분 나이가 30세였다. 하얼빈 거사 전까지는 패장(敗將)이었더라. 일부 동지들에 지탄도 많이 들었다. 영화 후반에 나온 내레이션도 안중근 장군이 실제 했던 말을 인용한 것이다. 10년이 걸리던 100년이 걸리던 우리는 앞으로 나아가야 한다는 안중근 장군의 말이 인상적이었다. 자서전을 읽고 굉장히 큰 울림이 왔다. 우리가 살다 보면 많은 역경이 있지 않나? 포기하고 싶은 순간도 있다. 그래서 '하얼빈'이 먼 이야기처럼 들리지 않더라. 2024년도 우리에게 어떤 울림, 위로를 줄 수 있을 것 같았다. 그런 부분을 잘 해봐야 겠다 생","link":"https://m.entertain.naver.com/movie/article/076/0004227842","retrieved":1734588748529},{"title":"2024년 올해를 빛낸 영화배우, 마동석 '2년 연속 1위'…2위는 누구? [한국갤럽]","contents":"한국갤럽이 2024년 11월 11일부터 25일까지 전국(제주 제외) 만 13세 이상 1,741명에게 올 한 해 가장 활약한 영화배우를 두 명까지 물은 결과(자유응답), 마동석이 26.5%의 지지를 얻어 2년 연속 1위를 차지했다. '범죄도시'는 실제 사건을 모티브 삼아 전체 8편까지 계획된 시리즈로, 마동석이 직접 주연·기획·제작에 나선 범죄 액션 영화다. 2017년 1편, 2022년 2편, 2023년 3편, 2024년 4편에 이어 2026년 5편 개봉 예정으로 알려져 있다. '범죄도시2'와 '범죄도시3'은 각각 그해 유일한 천만 관객 영화였고, 올해 개봉한 '범죄도시4'도 '파묘'와 더불어 천만 이상 관객에게 강력한 빌런에 대적하는 형사 ‘마석도’의 마력을 과시했다. 마동석은 2016년 처음으로 ‘올해의 영화배우’ 10위권에 들었고, 이듬해부터 8년째 최상위권이며 '신과 함께-인과 연' '챔피언' 등을 선보인 2018년에도 1위에 오른 바 있다. 2위는 황정민(14.2%)이다. 대","link":"https://m.entertain.naver.com/movie/article/117/0003897602","retrieved":1734588748530},{"title":"[대전소식] 목원대 연극영화영상학부 학생, 전국대학영화제 대상","contents":"목원대는 연극영화영상학부 영화영상전공 4학년 김정수 학생이 한국영화인총연합회 충남지회가 주최한 제3회 전국대학영화제에서 영화 '골디락스존 프로젝트'로 대상을 받았다고 19일 밝혔다. 골디락스존 프로젝트는 전대미문의 바이러스로 황폐화한 지구를 배경으로 두 주인공이 생존을 위해 분투하는 여정을 담은 17분 52초짜리 단편영화다. 한밭대 학생, '문화체육관광 데이터 활용대회' 최우수상 (대전=연합뉴스) 한밭대는 정보통신공학과 서재우 학생이 한국문화관광연구원이 주최한 '2024 문화 체육 관광 데이터 활용대회'에서 최우수상을 받았다고 19일 밝혔다. 서재우 학생은 전북대 임정민 학생과 '투투'팀으로 참가해 '지역 간 그린 스테이 양극화 해소를 위한 그린 스코어 기반 호텔 선정 및 유치 전략'을 제시했다. 건양대 학생들, 작업치료사 국가시험 2년 연속 100% 합격 (대전=연합뉴스) 건양대는 올해 제52회 작업치료사 국가시험에서 작업치료학과 4학년 응시생 45명 전원이 합격해 지난해에 이어","link":"https://m.entertain.naver.com/movie/article/001/0015116011","retrieved":1734585106818},{"title":"대한복싱협회, 영화배우 마동석에 명예 단증 수여","contents":"영화 '범죄도시' 시리즈의 열혈 형사 마석두 역으로 큰 사랑을 받는 영화배우 마동석 씨가 대한복싱협회로부터 명예 단증을 받는다. 대한복싱협회는 마동석 대한복싱협회 명예 부회장이 오는 23일 서울 송파구 올림픽회관 신관 144호 대회의실에서 명예 단증 수여식을 통해 7단 단증을 받는다고 밝혔다. 대한복싱협회는 \"마동석 배우가 평소 복싱에 관한 깊은 애정으로 복싱의 매력을 대중에게 알려 한국 복싱 발전에 크게 기여했다\"고 단증 수여 배경을 설명했다. 최찬웅 대한복싱협회 회장은 \"마동석 배우의 명예 단증 수여는 한국 복싱 대중화에 중요한 이정표가 될 것이다. 그의 열정이 많은 이들에게 영감을 줄 것\"으로 기대했다.","link":"https://m.entertain.naver.com/movie/article/001/0015116009","retrieved":1734585106823},{"title":"송중기X이희준 케미 美쳤다...'보고타' 극장에서 봐야 하는 이유","contents":"배우 송중기의 새 영화 '보고타: 마지막 기회의 땅'이 연말 관객들을 사로잡을 전망이다. 19일 영화 '보고타: 마지막 기회의 땅'(감독 김성제, 제공/배급 플러스엠 엔터테인먼트, 제작 영화사 수박·이디오플랜, 공동제작 플러스엠 엔터테인먼트) 측은 관람 포인트를 공개했다. #1. 한국 영화 최초, 스크린에 펼쳐지는 콜롬비아 보고타 '보고타: 마지막 기회의 땅'은 IMF 직후, 새로운 희망을 품고 지구 반대편 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 영화다. '보고타: 마지막 기회의 땅'의 첫 번째 관람 포인트는 한국 영화 최초로 스크린에서 만나는 콜롬비아 보고타의 낯설지만 아름다운 풍광이다. 콜롬비아의 수도이자 해발 2600m의 안데스산맥 동부에 위치한 보고타는 한국에서 이동만 최소 20시간 이상 소요되는 머나먼 도시이다. 제작진은 보고타를 메인 로케이션으로 설정하고 촬영되었으며, 카리브해","link":"https://m.entertain.naver.com/movie/article/109/0005214544","retrieved":1734585106823},{"title":"'하얼빈' 현빈 \"마지막 촬영 후 오열…짊어진 압박감 내려놔\"","contents":"이토 히로부미 저격 안중근 역…\"좌절·고뇌 등 인간적 면모에 중점\" \"독립운동 밑거름에 관한 영화…아이 크면 보여줄 것\" \"안중근 장군이 처형당하는 장면이 이 작품의 마지막 촬영 신이었어요. 찍고서 거의 오열을 한 것 같아요. 어깨에 짊어진 압박감을 비로소 내려놓는 것 같았거든요.\" 19일 서울 종로구 한 카페에서 만난 영화 '하얼빈' 주연 배우 현빈은 크랭크업 당시가 떠오른 듯 다시 한번 감정이 벅차오른 것처럼 보였다. 그는 우민호 감독이 연출한 이 작품에서 이토 히로부미를 저격하기 위해 고난의 여정을 걷는 안중근 의사를 연기했다. 눈밭과 진창을 구르며 일본군과 맞서 싸우고 영하 40도의 추위에 꽁꽁 얼어붙은 몽골 홉스골 호수를 끊임없이 걷는 등 강행군 촬영 끝에 나온 작품이다. 그러나 현빈은 \"체력보다는 정신적으로 매우 힘들었던 영화\"라고 강조했다. 국민의 존경을 한 몸에 받는 안중근 의사를 연기해야 하는 게 큰 부담으로 다가왔기 때문이다. 현빈은 처음엔 우 감독의 캐스팅 제안을","link":"https://m.entertain.naver.com/movie/article/001/0015115924","retrieved":1734585106825},{"title":"'현빈♥' 손예진, 남편 위해 지원 사격 나선다...'하얼빈' 시사회 참석","contents":"배우 손예진이 남편인 배우 현빈의 새 작품 응원에 나선다. 19일 연예계에 따르면 손예진이 오늘(19일) 오후 CGV용산아이파크몰에서 진행되는 영화 '하얼빈' VIP 시사회에 참석한다. 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 현빈과 함께 조우진, 전여빈, 박훈, 유재명, 이동욱 등이 출연하며 현빈은 '하얼빈'에서 안중근 의사 역을 맡았다. 손예진이 남편 현빈의 작품을 응원 차 공식 석상에 나서는 것은 이번이 처음이다. 현빈은 지난 18일 방송된 '유 퀴즈 온 더 블럭'에서 \"이 작품을 찍는 동안 와이프도 외로웠을 테고. 저도 작품의 특성상 쉽지 않은 거라는 걸 같은 배우여서 와이프가 너무 잘 알고 있었다. 끝나고 나서 와이프가 해줬던 '고생했어, 수고했어'라는 말이 굉장히 큰 힘이 되더라. 본인도 힘들었을 텐데 표현해 준 거 자체가 정말 좋았다\"라며 손예진에 고마운 마음을 표현한 바","link":"https://m.entertain.naver.com/movie/article/213/0001321153","retrieved":1734585106827},{"title":"이진욱, '오겜2' 다음은 '검은 수녀들'..송혜교와 대립하는 신부","contents":"한국 오컬트 영화의 새로운 장을 연 ‘검은 사제들’, 그리고 ‘국가부도의 날’, ‘마스터’, ‘브로커’ 등을 제작한 영화사 집의 신작이자 송혜교, 전여빈의 신선한 조합으로 기대를 모으는 영화 ‘검은 수녀들’의 이진욱이 구마를 반대하는 정신의학과 전문의 ‘바오로’ 신부 역으로 관객들을 사로잡을 예정이다. ‘검은 수녀들’(감독 권혁재, 제공배급 NEW, 제작 영화사 집)은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 그린 영화다. ‘스위트홈’ 시리즈를 통해 흡인력 높은 연기로 강렬한 인상을 남긴 데 이어 ‘오징어 게임 시즌2’ 출연으로 기대를 모으고 있는 이진욱이 ‘검은 수녀들’에서 구마를 반대하는 바오로 신부 역으로 존재감을 드러낼 예정이다. 이진욱은 이상 증세에 시달리는 소년 희준을 의학으로 치료할 수 있다고 믿는 ‘바오로’ 신부를 탄탄한 연기력으로 소화해냈다. 바오로 신부는 금지된 의식을 준비하는 유니아 수녀, 미카엘라 수녀와 달리 구마가 아닌","link":"https://m.entertain.naver.com/movie/article/109/0005214535","retrieved":1734585106841},{"title":"도경수, 데뷔 12년만 첫 멜로 연기..피아노도 직접 연주(말할 수 없는 비밀)","contents":"2008년 개봉한 동명의 영화를 원작으로 판타지 로맨스의 정수를 느낄 수 있는 영화 ‘말할 수 없는 비밀’(감독 서유민, 제공 쏠레어파트너스(유). 공동제공 ㈜하이그라운드, 제작 ㈜하이브미디어코프, 배급 플러스엠 엔터테인먼트)이 매 작품 완벽한 캐릭터 소화력을 보여주며 관객들을 놀라게 만든 도경수의 스크린 첫 멜로라는 점에서 더욱 뜨거운 기대를 모으고 있다. 배우 도경수가 시간의 비밀이 숨겨진 캠퍼스 연습실에서 유준과 정아가 우연히 마주치면서 시작되는, 기적 같은 마법의 순간을 담은 판타지 로맨스 영화 ‘말할 수 없는 비밀’ 에서 천재 피아니스트 음대생 유준 역을 맡아 스크린 첫 멜로 열연을 선보인다. 도경수는 드라마 ‘괜찮아, 사랑이야’에서 한강우 역을 맡아 신인답지 않은 연기력을 보여주며 깊은 인상을 남겼다. 이후 영화 ‘형’, ‘신과함께’ 시리즈, ‘스윙키즈’, ‘더 문’, 드라마 ‘백일의 낭군님’, ‘진검승부’ 등 다수의 작품에서 안정적인 연기를 보여주며 대중의 사랑을 받아온","link":"https://m.entertain.naver.com/movie/article/109/0005214531","retrieved":1734585106846},{"title":"콘진원 “게임 이용시간-장애 관계 근거 불명확”","contents":"한국콘텐츠진흥원 로고. 한국콘텐츠진흥원 제공 한국콘텐츠진흥원이 게임이용시간과 게임이용장애 간의 상관관계에 대한 실증적 근거가 불명확하다는 연구 결과를 냈다. 한국콘텐츠진흥원은 오는 20일 문화체육관광부와 함께 게임이용자 연구 보고서 ‘2023 게임이용자 패널연구(4차년도)’와 ‘2024 게임이용자 임상의학 코호트 연구’를 발간한다고 19일 밝혔다. ◆질병코드 등재 시사점 제공 두 보고서는 2019년 세계보건기구(WHO)의 게임행동장애 질병 코드 등록 문제와 관련한 시사점을 제공한다. 패널연구는 게임이용자들의 게임행동유형과 교육, 경제, 사회, 심리 등 다양한 요인들 간의 관계를 장기간 추적 조사했다. 2020년(1차년도)부터 2023년(4차년도)까지 게임이용자 패널조사에 참여한 아동·청소년 929명과 성인 705명을 대상으로 게임행동유형을 분류하고 게임이용시간 등 게임행동특성, 사회·심리적 요인, 학습요인 등이 특정 게임행동유형에 포함될 확률을 분석했다. 전향성 추적조사를 일컫는 코","link":"https://m.entertain.naver.com/movie/article/396/0000696246","retrieved":1734585106851},{"title":"안중근 변신 현빈 '하얼빈', 사운드로 압도한다...돌비 애트모스 포스터 공개 [공식]","contents":"영화 '하얼빈'이 풍성한 사운드로 관객들을 만족시킬 전망이다. 19일 영화 '하얼빈'(감독 우민호, 제공/배급 CJ ENM, 제작 하이브미디어코프) 측은 광활한 비주얼을 담은 돌비 애트모스 포스터를 연이어 공개했다. '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 특히 영화는 돌비 애트모스 포맷을 통해 몽골, 라트비아, 한국 3개국 글로벌 로케이션을 따라 펼쳐지는 독립군들의 여정을 웅장한 소리로 담아낸 생동감 넘치는 사운드로 서스펜스를 극대화하며 관객들에게 차원이 다른 몰입감을 선사할 예정이다. 늙은 늑대를 처단하기 위해 숨막히는 추격전을 펼치는 독립군들의 이야기에서 비롯되는 박진감과 긴장감을 배가시키는 사운드 후반 작업을 통해 관객들에게 잊을 수 없는 영화적 체험을 선사할 예정. 영화 전반의 분위기를 아우르는 음악을 완성하기 위해 비틀즈의 음악을 작업했던 영국 런던의 ‘애비로드 스튜디오’에서 런던","link":"https://m.entertain.naver.com/movie/article/109/0005214529","retrieved":1734585106860},{"title":"\"1994년과 다른 현대적이고 복잡한 교훈을 주고 싶었죠\"","contents":"\"생각해보면 1994년은 단순한 시대였습니다. 어린이가 영상 콘텐츠에서 배우는 교훈 역시 단순했죠. 30년이 지나고 시대가 달라졌으니까 배우는 것도 달라져야 했습니다.\" 1994년에 나온 디즈니 애니메이션 영화 '라이온 킹'은 선악을 명확히 갈랐다. 착한 심바와 나쁜 스카 그리고 권선징악. 여기에 디즈니가 추구해온 공통 가치인 꿈과 희망과 가족에 관해 얘기했다. 이 작품을 계승해 30년 뒤에 나온 '무파사:라이온 킹'(12월18일 공개)은 달려졌다. 어둠이 빛을 이길 수 없다는 큰 맥락은 유지하면서 동시에 빛과 어둠의 기원에 관해 얘기한다. 빛은 어떻게 빛이 되는가 혹은 어둠은 왜 어둠이 됐는가. 그렇게 '라이온 킹' 시리즈는 세계를 이분법으로 단순화하는 걸 거부하고, 진실에 가까운 복잡한 세상을 보여주려고 한다. 19일 화상 연결로 만난 배리 젠킨스(Barry Jenkins·45) 감독은 이렇게 말했다. \"그때보다 진화하고 복잡해져야 했습니다. 어린이들에게 현대적 맥락에 맞는 교훈","link":"https://m.entertain.naver.com/movie/article/003/0012971744","retrieved":1734585106861},{"title":"현빈 “아들 낳고 다 바뀌어, ♥손예진 나온 ‘사불’ 보여줘야죠”(종합)[EN:인터뷰]","contents":"손예진과 결혼하고 아들을 낳은 후 \"모든 것이 다 변했다\"는 현빈. 그는 \"아이가 자라 '하얼빈'을 볼 나이가 되면, 아빠가 안중근을 연기했다고 말해주고 싶다\"며 작품을 향한 자부심을 드러냈다. 영화 '하얼빈'(감독 우민호)에 출연한 현빈은 12월 19일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근으로 분한 현빈은 조국을 빼앗긴 시대를 살아가는 자의 외로움과 독립운동으로 인한 불안감, 책임감 등 다양한 감정 연기와 액션을 보여준다. 그간 실존 인물이자 위인인 안중근 의사를 연기하는 것에 대한 부담감과 무게감을 고백해 왔던 현빈. 그는 이날 인터뷰를 통해 \"지금까지 한 작품 중 가장 힘들었다\"고 밝히며 \"신체적인 힘듦은 아니었다. 정신이 힘들었다. 몸이 힘든 건 잊고 살았다. 압박감, 무게감도","link":"https://m.entertain.naver.com/movie/article/609/0000934027","retrieved":1734585106861},{"title":"애니메이션 영화로 다시 태어난 '퇴마록' 내년 2월 개봉","contents":"대한민국에서 가장 많이 팔린 장르 소설이자 30년이 넘는 시간 동안 K-오컬트의 살아있는 전설이 된 '퇴마록'이 애니메이션 영화로 재탄생했다. 원작 '퇴마록'은 한국 판타지 장르 문학의 선구자 이우혁 작가의 작품으로 누적 판매 부수 1000만 부, 온라인 조회수 2억 3천만 뷰를 돌파한 레전드 판타지 소설이다. 현대 한국을 배경으로 무협, 엑소시즘, 종교, 신화, 전설 등 다양한 요소를 혼합한 방대한 세계관으로 새로운 장르를 개척했다는 극찬을 받으며 지금까지도 K-오컬트의 창시작이자 레전드로 불리고 있다. 레전드 원작의 첫 애니메이션으로 더욱 기대를 높이는 '퇴마록'(감독 김동철)은 특별한 능력을 가진 퇴마사들이 절대 악(惡)에 맞서는 대서사의 시작을 담은 오컬트 블록버스터로, 대한민국 대표 애니메이션 제작사 로커스가 제작을 맡아 탄탄한 스토리와 3D 카툰 렌더링의 고퀄리티 작화를 선보일 예정이다. 이뿐만 아니라, 원작자 이우혁 작가가 크리에이터로 참여해 원작의 의미와 메시지를 밀도","link":"https://m.entertain.naver.com/movie/article/079/0003972573","retrieved":1734585106862},{"title":"\"할아버지 김윤석X스님 아들 이승기, 내 가족 같네\"...'대가족' 공감 포인트 통했다","contents":"영화 '대가족'이 가족 관객들의 공감대를 자극하고 있다. 19일 영화 '대가족'(감독 양우석, 제공/배급 롯데엔터테인먼트, 제작 게니우스) 측은 가족 관객들의 공감 포인트를 공개했다. '대가족'은 스님이 된 아들(이승기) 때문에 대가 끊긴 만두 맛집 ‘평만옥’ 사장(김윤석)에게 세상 본 적 없던 귀여운 손주들이 찾아오면서 생각지도 못한 기막힌 동거 생활을 하게 되는 가족 코미디 영화다. 세대와 연령을 불문하고 전 세대 관객들에게 사랑받고 있다. 특히 '대가족'은 가족 관객들의 높은 공감과 만족도로 가족 관객의 '원픽' 영화로 등극했다. 이러한 높은 만족도는 '가족'이라는 중요한 소재 아래에서 우리 모두 한 번쯤은 느껴봤을 법한 공감 포인트를 기반으로 하고 있다는 후문이다. #1. “함씨 부자를 보는데 괜히 우리 아빠 생각이 나는 건 뭘까” 가족 관객들이 가장 큰 공감 포인트로 꼽은 것은 무엇보다 함무옥(김윤석)과 함문석(이승기)의 부자 관계다. 성인이 된 후로 집안 제사가 있는 날에","link":"https://m.entertain.naver.com/movie/article/109/0005214526","retrieved":1734585106863},{"title":"‘소방관’, 200만 고지 넘어섰다…손익분기점 돌파 ‘눈앞’","contents":"‘소방관’이 200만 돌파에 성공하면서 손익분기점 카운트다운에 들어갔다. 20일 영진위 영화관입장권 통합전산망에 따르면 영화 ‘소방관’은 전날 8만 1230명의 관객을 동원하며 박스오피스 1위를 유지했다. 누적관객수는 200만 5651명이다. 이로써 ‘소방관’은 개봉 15일 만에 200만 고지를 넘게 됐다. 이는 올해 개봉작 흥행 톱6에 오른 ‘웡카’보다 하루 빠른 속도이자 한국영화 흥행 톱5 ‘탈주’보다 5일 앞선 기록이다. 지금 흥행 추이라면 손익분기점도 무난하게 넘어설 것으로 보인다. 이 영화의 손익분기점은 250만명이다. 한편 ‘소방관’은 지난 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린다.","link":"https://m.entertain.naver.com/movie/article/241/0003402607","retrieved":1734581458119},{"title":"강동원 이어 '사제복' 입은 이진욱 어떨까…'검은 수녀들' 감독 \"역할에 가장 부합해\"","contents":"배우 이진욱이 영화 '검은 수녀들'로 관객들과 만날 준비를 마쳤다. 이진욱은 '검은 수녀들'에서 구마를 반대하는 바오로 신부 역으로 존재감을 드러낼 예정이다. 이진욱은 이상 증세에 시달리는 소년 희준을 의학으로 치료할 수 있다고 믿는 바오로 신부를 탄탄한 연기력으로 소화해냈다. 바오로 신부는 금지된 의식을 준비하는 유니아 수녀, 미카엘라 수녀와 달리 구마가 아닌 의학으로 희준을 구할 수 있다고 확신한다. 희준이 겪는 증상은 정신적 트라우마나 심리적 요인에서 비롯된 것이라고 주장하는 바오로 신부는 두 수녀와 팽팽하게 대립하지만, 자신이 할 수 있는 최선을 다해 희준을 구하려 한다는 점에서 영화에 한층 풍성한 결을 더할 것으로 기대를 모은다. 권혁재 감독이 \"바오로 신부 역할에 가장 부합한 배우였고, 영화를 준비하고 촬영하는 과정에서 좋은 아이디어를 많이 제안해줬다\"고 언급했다. 이진욱 또한 \"이 신부는 왜 이렇게 의학으로 소년을 치료할 수 있다고 믿게 되었을까? 인물의 전사(前事)도","link":"https://m.entertain.naver.com/movie/article/076/0004227816","retrieved":1734581458122},{"title":"새로운 '슈퍼맨' 영화, 클래식vs촌스럽다...티저 공개 후 반응 갈려","contents":"영화 '슈퍼맨'이 베일을 벗고 처음으로 모습을 드러냈다. 지난 18일, 채널 'DC'에서는 '슈퍼맨'의 티저 예고편을 공개했다. 해당 영상이 시작되자마자 슈퍼맨의 등장에 놀란 시민들의 모습이 담겨 기대를 모은다. 슈퍼맨을 목격한 사람들은 어느 한 곳을 응시하며 감탄하고 있다. 이후 슈퍼맨의 웅장한 뒷모습이 포착돼 많은 팬의 심장을 뛰게 했다. 이번 티저 예고편은 30초 분량으로 짧게 공개됐으나 19일 오후 10시 53분(현지 시간)에 전체 예고편이 공개될 예정이다. 국내 반응으로는 \"클래식한 느낌이 들어서 좋다\", \"슈퍼맨은 못 참는다\", \"원조 느낌이 잘 담겨있다\"라는 호평과 \"티저가 이 정도면 볼 게 없다는 것\", \"생각보다 촌스럽다\", \"망작의 느낌이 온다\" 등의 혹평으로 나뉘고 있다. 해외 반응으로는 \"예고편만 봐도 기대가 된다\", \"슈퍼맨은 우리의 하늘을 희망으로 가득 채울 것이다\", \"제발 이번 슈퍼맨은 성공적이었으면 좋겠다\", \"예고편의 예고라니 더 애탄다\" 등의 댓글이","link":"https://m.entertain.naver.com/movie/article/213/0001321147","retrieved":1734581458122},{"title":"'하얼빈' 현빈 \"♥손예진, 본인도 외로웠을 것…고맙단 말에 위로\"[인터뷰]②","contents":"영화 ‘하얼빈’으로 스크린 컴백한 현빈이 아내인 배우 손예진에게 받은 응원과 그를 향한 고마움을 전했다. 현빈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 앞두고 19일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 현빈은 ‘하얼빈’에서 실존 역사 위인인 안중근 역을 맡아 열연을 펼쳤다. ‘하얼빈’은 적군의 가족과 목숨마저 허투루 대하지 않던 안중근의 인본주의 정신과 극한의 상황 속에서도 원칙을 잃지 않던 고결한 성품을 그렸다. 어떤 상황에도 의로움을 잃지 않고 목적을 달성하기 위해 정도(正道)만을 걷고자 한 안중근이 과정에서 겪는 고독과 인간적 고뇌를 섬세하고 깊게 조명한다. 현빈은 기존의 위인전이나 작품들을 통해 알려진 위인 안중근과","link":"https://m.entertain.naver.com/movie/article/018/0005909736","retrieved":1734581458123},{"title":"현빈 \"♥손예진과 결혼 후 다 변해…子에 '협상'·'사불' 보여줄 것\"","contents":"배우 현빈이 손예진과 결혼을 한 후 많은 것이 달라졌다며 애틋함을 드러냈다. 현빈은 19일 오전 서울 종로구 한 삼청동 카페에서 진행된 영화 '하얼빈'(감독 우민호) 관련 뉴스1과의 인터뷰에서 결혼 이후 더 밝고 유쾌해졌다는 기자들의 반응에 \"다 바뀌었다, 다 바뀐 거 같다, 사람은 변해야 한다\"고 답했다. 이어 \"(아내나 아들에 대한 발언은)지금도 조심스럽다, 그래도 그 안에서 뭔가 내가 할 수 있는 얘기가 있다면 표현할 수 있는 게 있다면 적정선에서 내가 할 수 있는 만큼 하는 것 같다\"며 \"조금 어렸을 때보다 나이를 먹고 하나씩 생기고 가정이 생기고 아이가 생기고 또 다른 경험을 하게 되고 그러면서 변화되는 것이 (타인이) 느끼시는 부분인 것 같다\"고 설명했다. 아이가 생긴 이후에 달라진 점은 무엇일까. 현빈은 \"이 작품을 준비하고 스타트하기 전에 아이가 태어났는데 나중에 이 아이가 영상을 보고 인지하고 생각할 나이가 되면 그 얘기는 해주고 싶었다, 네가 이렇게 태어났을 때 아","link":"https://m.entertain.naver.com/movie/article/421/0007977146","retrieved":1734581458123},{"title":"[팝인터뷰②]'하얼빈' 현빈 \"♥손예진 응원 큰 힘 돼..子 위해서라도 잘 만들고 싶었다\"","contents":"배우 현빈이 아내 손예진에게 고마운 마음을 드러냈다. 현빈은 영화 '협상', 드라마 '사랑의 불시착'으로 인연을 맺은 손예진과 실제 연인으로 발전, 부부가 됐다. 이들 부부는 슬하에 1남을 두고 있다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 현빈은 아들을 위해서라도 영화 '하얼빈'을 잘 만들고 싶었다고 밝혔다. 이날 현빈은 \"와이프도 (내가 촬영하느라 떨어져있어야 하니깐) 외로웠을 텐데 작품 특성상 쉽지 않은 작품이라는 걸 같은 배우라 잘 알고 있다 보니 끝나고 나서 고생했어, 수고했어라는 말이 큰 힘이 됐다\"며 \"본인도 힘들었을 텐데 표현해준 자체가 고마웠다\"고 전했다. 이어 \"이 작품을 준비하고 스타트하기 전에 아이가 태어났는데 나중에 영상 보고 인지할 수 있는 나이가 되면 네가 태어났을 때 우리나라 이런 인물 영화를 만들고 있었다 말해주고 싶었다\"며 \"아이를 위해서라도 이 영화를 잘 만들고 싶다는 생각도 있었다\"고 덧붙였다. 그러면서 \"나중에","link":"https://m.entertain.naver.com/movie/article/112/0003737855","retrieved":1734581458125},{"title":"우민호 감독 \"계엄군을 맨 몸으로 막아내는 시민, 고맙고 미안했다\" [인터뷰M]","contents":"영화 '하얼빈'으로 돌아온 우민호 감독을 만났다. 안중근 장군의 이야기를 다룬 이 영화는 49회 토론토국제영화제에 초청되기도 했다. 영화 중반 이토 히로부미의 \"조선이란 나라는 수백 년간 어리석은 왕과 부패한 유생들이 지배해 온 나라지만 저 나라 백성들이 제일 골칫거리다, 받은 것도 없으면서 국난이 있을 때마다 이상한 힘을 발휘한다\"는 대사나 영화 후반부 안중근의 \"불을 밝혀야 한다, 사람들이 모일 것이다, 사람들이 모이면 우리는 불을 들고 함께 어둠 속을 걸어갈 것이다\"는 대사까지 115년 전의 이야기이지만 묘하게 지금의 대한민국 국민들에게 하는 말 같은 대사들이 관객의 마음을 찌른다. 몇 년 전 쓴 시나리오였지만 지금의 상황에도 찰떡인 것에 대해 우민호 감독은 \"그런 이야기를 와이프에게 들었다. 이런 상황이 지금 벌어지리라고는 전혀 예상 못했다.\"며 시기가 공교롭다는 말을 했다. 그는 \"이토 히로부미의 대사는 실제로 그가 했던 생각이다. 기록을 찾아보니 이토 히로부미는 우리나라","link":"https://m.entertain.naver.com/movie/article/408/0000246445","retrieved":1734581458127},{"title":"'하얼빈' 현빈 \"한류스타라 안중근 역 부담? 1%도 없었다\"[인터뷰④]","contents":"배우 현빈이 한류스타라는 위치 떄문에 안중근 연기를 고민한 적은 한 번도 없었다며 영화 '하얼빈'에 대한 남다른 애정과 책임감을 털어놨다. 현빈은 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프)의 개봉을 앞둔 19일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 영화 '하얼빈'에서 실존인물 안중근 의사를 연기한 현빈은 안중근이라는 인물이 가진 무게감에 대한 부담으로 몇차례 캐스팅 제안을 고사했다고 털어놨다. 이 가운데 '어느 가족'으로 한국 관객에게도 잘 알려진 배우 릴리 프랭키는 이토 히로부미를 연기한 데 대해 현빈은 \"현장에서 처음 딱 뵀을 때도 '감사합니다'라고 말씀을 드렸다. 쉽게 결정하기 어려운 작품이었을 텐데 연기하신 것을 보면서도 감사했다\"고 말했다. 이어 \"대단한 배우라는 생각이 들었다. 연기나 공간을 아우르는 것이 대단한 배우셨던 것 같다\"고 했다. 릴리 프랭키는 18일 열린 '하얼빈'의 언론배급시사회에 직접 참석해 무","link":"https://m.entertain.naver.com/movie/article/477/0000526499","retrieved":1734581458127},{"title":"'하얼빈' 우민호 감독 \"정우성 현장, 안녕하냐고? 일이니까, 해야죠\" [인터뷰]","contents":"'하얼빈' 우민호 감독이 사생활 논란의 배우 정우성에 대해 언급했다. 우민호 감독은 19일 오전 서울 종로구 소격동 한 카페에서 스타뉴스와 인터뷰를 진행했다. 오는 24일 새 영화 '하얼빈'을 선보이며 개봉을 앞두며 이와 관련 이야기를 나눴다. '하얼빈'은 대한민국 국민이라면 누구나 존경해 마지 않을 안중근(현빈 분) 장군과 1909년 단 하나의 목표를 위해 뜻을 모은 동지들이 함께 하얼빈으로 향한 여정을 그린 작품. 영화 '내부자들'(2015), '남산의 부장들'(2020) 등을 만든 우민호 감독이 4년 만에 선보이는 신작으로 큰 주목을 받고 있다. 18일 언론시사회를 통해 베일을 벗은 가운데, 정우성이 방황하는 독립군 김두성 역할로 특별출연해 이목을 집중시켰다. 다만 정우성이 최근 '혼외자' 이슈를 비롯해 비연예인 여성들과 나눈 인스타그램 DM(다이렉트 메시지) 등 사생활이 공개된 만큼 몰입도를 깨트렸다. 이에 우민호 감독은 \"정우성의 편집을 고려하진 않았느냐\"라는 질문을 받았고","link":"https://m.entertain.naver.com/movie/article/108/0003290344","retrieved":1734581458128},{"title":"[팝인터뷰①]'하얼빈' 현빈 \"안중근 꿈에 나왔으면 할 정도로 부담..정신적으로 가장 힘들었다\"","contents":"배우 현빈이 안중근 장군을 연기하게 된 심경을 고백했다. 현빈은 영화 '하얼빈' 제안을 받고 부담감에 세 번 고사했다. 한편으로는 또 기회라는 생각에 결국 수락했고, 안중근 장군이 되기 위해 상상하는 작업을 반복했다. 최근 서울 종로구 소격동의 한 카페에서 진행된 헤럴드POP과의 인터뷰에서 현빈은 지금까지 한 작품 중에 정신적으로 가장 힘들었다고 털어놨다. 이날 현빈은 \"감독님이 제안을 주실 때마다 시나리오를 조금씩 고쳐서 주셨다. 한 번도 똑같은 책을 주신 적은 없다. 안중근 장군에 대한 자료들도 동시에 보면서 시나리오를 봤는데 나 또한 궁금한 지점이 생기기 시작했다\"며 \"감독님의 열정, 에너지, 내게 보내는 신호들이 복합적으로 맞았던 것 같다. 이런 분을 연기한다는게 부담일 수도 있지만, 동시에 기회라는 생각도 들었다\"고 밝혔다. 이어 \"안중근 장군 관련 남아있는 사료들을 보고 이분이 이렇게 하기까지 어떤 생각이 있었을까 상상했다\"며 \"지금까지도 해답을 잘 못찾은 것 같다. 조금","link":"https://m.entertain.naver.com/movie/article/112/0003737854","retrieved":1734578550634},{"title":"'하얼빈' 현빈 \"정신이 가장 힘들었던 작품…부담 아직도 못 떨쳐\"[인터뷰]①","contents":"배우 현빈이 영화 ‘하얼빈’에서 수 차례 고사 끝에 실존 위인 안중근 캐릭터를 맡게 된 과정과 연기하면 느낀 고충들을 털어놨다. 현빈은 영화 ‘하얼빈’(감독 우민호)의 개봉을 앞두고 19일 서울 종로구의 한 카페에서 인터뷰를 진행했다. ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근 의사(현빈 분)가 독립 투쟁 동지들과 함께 하얼빈에서 이토 히로부미를 노리는 약 일주일의 과정과 고뇌를 그린다. 현빈은 ‘하얼빈’에서 실존 역사 위인인 안중근 역을 맡아 열연을 펼쳤다. ‘하얼빈’은 적군의 가족과 목숨마저 허투루 대하지 않던 안중근의 인본주의 정신과 극한의 상황 속에서도 원칙을 잃지 않던 고결한 성품을 그렸다. 어떤 상황에도 의로움을 잃지 않고 목적을 달성하기 위해 정도(正道)만을 걷고자 한 안중근이 과정에서 겪는 고독과 인간적 고뇌를 섬세하고 깊게 조명한다. 현빈은 기존의 위인전이나 작품들을 통","link":"https://m.entertain.naver.com/movie/article/018/0005909734","retrieved":1734578550635},{"title":"현빈 \"아들에게 자랑하고 싶은 영화, 아들 때문이라도 잘 만들고 싶었다\"  [인터뷰M]","contents":"영화 '하얼빈'의 안중근으로 변신한 배우 현빈을 만났다. 현빈은 '내부자들' '남산의 부장들'을 만든 우민호 감독과 함께 몽골, 라트비아 등에서 해외 로케이션을 진행하며 100여년 전 독립군들의 독립 루트를 재현해 냈으며 이 영화로 49회 토론토국제영화제에 초청되기도 했다. 어제 TV예능 프로그램을 통해 이 영화를 찍고 난 뒤 아내 손예진의 응원이 많은 힘이 되었다고 말했던 현빈이다. \"이 작품을 찍는 동안 와이프도 외로웠을 테고. 저도 작품의 특성상 쉽지 않은 거라는 걸 같은 배우여서 와이프가 너무 잘 알고 있었다. 끝나고 나서 와이프가 해줬던 '고생했어, 수고했어'라는 말이 굉장히 큰 힘이 되더라. 본인도 힘들었을 텐데 표현해 준 거 자체가 정말 좋았다.\"라며 아내에게 고마운 부분을 이야기했다. 영화를 촬영 직전 아들을 얻은 현빈은 \"촬영 당시에는 아버지로서의 감정이 많이 생기지는 않았는데 촬영을 끝내고 완성된 영화를 보니까 안중근이 더 대단하게 느껴졌다. 안중근도 처자식을 두고","link":"https://m.entertain.naver.com/movie/article/408/0000246444","retrieved":1734578550635},{"title":"현빈 “현 시국과 맞물린 ‘하얼빈’, 관객들에게 위로가 됐으면”[인터뷰]","contents":"의도치 않았지만 현 시국과 맞물려 묘한 여운을 남긴다. 배우 현빈이 대한의군 참모중장 ‘안중근’으로 분해 나라를 구하는 외로운 여정을 보여준 영화 ‘하얼빈’(감독 우민호)이다. “그러게요. 의도치 않게 여러 대사가 시의적절하다는 반응을 받게 된 상황이 됐네요. 우민호 감독이 그런 대사를 쓸 땐 지금 시국과 상관없이 안중근 장군의 기록에 기반해 조금씩 수정해서 쓴 거거든요. 이 영화 자체 최초 목표도 시원한 결과보다 독립군의 여정과 길을 보여주고 싶었던 거고요. 이 거사로 인해서 독립이 됐다는 게 아니라 이걸로 밑거름이 되어서 나아간다고 얘기하는 건데, 시국이 맞물려서 관객들이 여러 해석을 할 수 있을 것 같아요. 관객들에게 희망과 용기가 됐으면 좋겠습니다.” 현빈은 19일 스포츠경향과 인터뷰에서 ‘하얼빈’ 촬영기와 가족에 대한 이야기, 아버지가 된 마음가짐 등을 들려줬다. ■“안중근, 감히 상상할 수 없는 범주에 있는 분이죠” ‘하얼빈’은 안중근과 대한 의군들이 이토 히로부미를 척결","link":"https://m.entertain.naver.com/movie/article/144/0001007917","retrieved":1734578550635},{"title":"현빈 \"'하얼빈' 촬영 때 외로웠을 손예진, 고생했단 말 큰 힘 돼\"","contents":"배우 현빈이 아내 손예진에 대한 애정을 드러냈다. 현빈은 19일 오전 서울 종로구 한 삼청동 카페에서 진행된 영화 '하얼빈'(감독 우민호) 관련 뉴스1과의 인터뷰에서 손예진이 '하얼빈' 촬영 후 위로를 해줬던 것에 대해 언급하며 \"그 상황에서는 와이프도 외로웠을 거다, 계속 촬영하고 있다 보니까\"라고 밝혔다. 이어 \"작품의 특성상 쉽지 않은 작품이라는 것을 (아내 손예진도)같은 배우라서 잘 알고 있다, 끝나고 나서 '고생했어' '수고했어'라는 말을 해준 게 내게 굉장히 큰 힘이 됐다, 본인도 힘들었을 텐데 표현해 준 자체가 좋았다\"고 고마움을 전했다. 현빈과 손예진은 지난 2022년 3월 결혼해 같은 해 11월 득남한 바 있다. 안중근이 처자식을 두고 독립운동에 투신했던 것을 이해할 수 있느냐는 말에 \"저럴 수 있을까 하는 생각이 들었다, 저렇게까지 가족을 버리고 나라를 위해서 안중근 장군처럼 할 수 있을까, 오히려 그런 생각을 했다, 쉽지 않았다\"고 설명했다. 그러면서 그는 \"자녀","link":"https://m.entertain.naver.com/movie/article/421/0007977121","retrieved":1734578550635},{"title":"'불법' 대통령 인터뷰하려는 기자에 총 겨눈 군인","contents":"* 이 글은 영화의 스포일러를 포함하고 있습니다. 분열과 통일은 인류가 탄생한 이래로 주요 논쟁거리였다. 현재 전 세계는 외형상 대체로 안정적인 통일국가를 영위하고 있지만 들여다보면 전혀 그렇지 않다. 분리독립을 외치는 지역이 무수히 많다. 그중에는 내전까지 나아갔던 경우도 많고 현재진행형인 경우도 많다. 우리나라도 6.25 전쟁이 휴전이라는 형태로 진행 중이지 않은가. 미국의 경우 1860년대에 '남북전쟁'이라 불리는 내전을 겪었다. 미국독립전쟁 이후 가장 큰 위기였다. 이후 미국의 두 번째 내전을 영화 &lt;시빌 워&gt;가 그렸다. 물론 두 번째 내전은 없었으니 미래에 일어날지 모를 일을 상상한 픽션이다. 감독 알렉스 가랜드를 그냥 지나칠 수 없다. 대니 보일의 &lt;비치&gt; 원작을 시작으로 &lt;28일 후&gt; &lt;선샤인&gt;까지 연달아 각본을 맡으며 대니 보일 사단의 일원으로 거듭났다. &lt;엑스 마키나&gt;로 연출 데뷔에 성공했는데 크게 호평받았다. 이후 2년여의 텀을 두고 영화를 내놓고 있다. 대체로 장","link":"https://m.entertain.naver.com/movie/article/047/0002456926","retrieved":1734578550636},{"title":"현빈 “‘하얼빈’ 가장 힘든 작품‥안중근, 꿈에라도 나와주길 바랐는데”[EN:인터뷰③]","contents":"현빈이 '하얼빈'에 임한 진심을 밝혔다. 영화 '하얼빈'(감독 우민호)에 출연한 현빈은 12월 19일 서울 종로구 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 안중근으로 분한 현빈은 조국을 빼앗긴 시대를 살아가는 자의 외로움과 목숨을 건 독립운동을 통해 불안감, 책임감 등 다양한 감정 연기와 액션을 보여준다. 실존 인물이자 위인인 안중근 의사를 연기하는 것에 대한 부담감과 무게감을 고백해 왔던 현빈. 그는 이날 인터뷰를 통해 \"지금까지 한 작품 중 가장 힘들었다\"고 밝히며 \"신체적인 힘듦은 아니었다. 정신이 힘들었다. 몸이 힘든 건 잊고 살았다. 압박감, 무게감도 힘들었지만 뭔가를 찾아내야 하는 그 과정이 외롭고 힘들었다\"고 말했다. \"어떻게 목숨을 희생할 생각을 하셨을까? 지금도 제가 생각할 수 없는 범주다\"고","link":"https://m.entertain.naver.com/movie/article/609/0000934005","retrieved":1734578550636},{"title":"‘하얼빈’ 우민호 감독 “특별출연 정우성, 논란 전 편집 완료…대중 반응 궁금” [인터뷰②]","contents":"우민호 감독이 ‘하얼빈’에 특별출연한 정우성에 대해 언급했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’을 연출한 우민호 감독의 인터뷰가 진행됐다. 이날 우민호 감독은 혼외자 등 사생활 논란을 겪었던 정우성의 출연분을 편집하지 않을 것을 두고 “(논란 전에) 이미 편집이 끝난 상태였다. 제가 할 수 있는 건 아무것도 없었다”며 “(지금은) 대중이 어떻게 바라볼지 궁금하다”고 말했다. 이어 현재 정우성과 촬영 중인 디즈니플러스 오리지널 시리즈 ‘메이드 인 코리아’ 촬영은 어떻게 되어가고 있냐고 묻자 “우리가 일은 해야 하지 않나. 기자도 마찬가지일 것”이라며 “주어진 거니까 열심히 찍고 있다”고 답했다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 오는 25일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003402601","retrieved":1734578550641},{"title":"‘하얼빈’ 우민호 감독 “현빈, 끝까지 거절했으면 작품 안 했을 것” [인터뷰①]","contents":"우민호 감독이 현빈 캐스팅 비화를 전했다. 19일 오전 서울 종로구 한 카페에서는 영화 ‘하얼빈’을 연출한 우민호 감독의 인터뷰가 진행됐다. 이날 우민호 감독은 현빈이 안중근 역할을 여러 번 고사한 것을 두고 어떤 설득의 과정을 거쳤느냐고 묻자 “우리 영화에 될 때까지 하라는 대사가 나온다. 그거다. 될 때까지 했다”고 말문을 열었다. 이어 “현빈이 삼고초려 끝에 출연했다. 세 번 거절하고 했는데 만약 또 거절했으면 열 번까지 제안했을 것이다. 끝까지 거절했으면 이 작품을 안 했을 수도 있다”고 말했다. 우 감독은 “그렇게 계속 거절하면 1년 뒤에 또 제안하는 거다. 다만 저도 생활은 해야 하니까 그사이 다른 작품을 하고 또 물어봤을 것”이라고 덧붙여서 웃음을 안겼다. 한편 ‘하얼빈’은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린다. 오는 25일 개봉.","link":"https://m.entertain.naver.com/movie/article/241/0003402600","retrieved":1734578550642},{"title":"젊고 날씬해지려 먹은 약, 여배우가 치른 혹독한 대가","contents":"* 이 영화는 스포일러를 포함하고 있습니다. 아름다움과 젊음을 추구하는 사회 통념을 거스르기란 쉽지 않다. 여성인 경우 나이에 따른 상실감은 더욱 크다. 미디어는 노화를 일종의 저주처럼 만들어 젊음을 구매해 막을 수 있다고 떠들고, 더 젊고 아름답고 자극적인 것이 옳다고 믿게 한다. 혹독한 정글에서 살아남는 자만이 왕좌에 오를 수 있다며 피와 살을 깎아 만든 고통을 정당화한다. 이를 뭣 모르고 소비한 대중은 산업이 굴러갈 수 있도록 기여한 장본인이자 피해자이다. 어릴 때부터 미디어에 노출돼 형성된 미의 기준은 가혹하고 잔인하다. 아동과 청소년들이 예쁘고 마른 몸을 걱정하며 거울 앞에서 신경 쓰는 일이 비일비재하다. 예뻐야 하는 게 의무가 아님에도 스스로 뚱뚱하고 못생겼다고 평가해 자존감을 떨어트린다. 성형외과와 다이어트 업체가 즐비한 대한민국의 현실만 봐도 알 수 있다. 외모가 중요한 가치가 된 지 오래다. 50대의 나를 갈아 만든 20대의 나 ▲  영화 &lt;서브스턴스&gt; 스틸컷 ⓒ (","link":"https://m.entertain.naver.com/movie/article/047/0002456924","retrieved":1734578550642},{"title":"“‘라이온킹’ 열혈팬… 선악구분보다 왕이 되는 과정 그리고 싶었다”","contents":"■ ‘무파사’배리 젠킨스 감독… 제작 의도·과정 등 밝혀 “떠돌이 무파사와 왕족 타카 현대적 맥락에 맞춰서 연출 무파사,진정한 리더라 할만 둘의 상반된 성장과정 보면 봉준호‘기생충’생각날 수도” “원작 ‘라이온 킹’은 선악 구도가 명확하죠. 그런데 저는 어떤 과정을 거쳐 ‘무파사’는 진정한 왕이 되고, ‘스카’는 나락으로 떨어지는지 보여주고 싶었어요. 이러한 복잡성을 통해 현대적 맥락에 맞는 작품이 됐다고 생각해요.” ‘무파사: 라이온 킹’(아래 사진)을 연출한 배리 젠킨스(위 사진) 감독은 19일 화상으로 진행된 인터뷰를 통해 “원작 ‘라이온 킹’의 팬이었다”고 운을 뗀 뒤 “인간의 복잡한 감정을 어린아이들이 이해할 수 있을 정도로 아주 솔직하고 명쾌하게 표현했다는 점이 인상적이었다”고 말했다. 다만 젠킨스 감독은 “원작이 나왔던 1994년의 아이들과 다르게 요즘 아이들은 이미지 범람의 시대에 산다”며 “영상을 통한 교훈도 보다 복잡해져야 한다고 생각한다”고 말했다. “스카도 사랑","link":"https://m.entertain.naver.com/movie/article/021/0002679160","retrieved":1734578550642},{"title":"우민호 감독 “정우성 ‘하얼빈’ 등장해, 대중 반응 궁금하다”[EN:인터뷰①]","contents":"우민호 감독이 정우성의 근황을 전했다. 영화 '하얼빈'을 연출한 우민호 감독은 12월 19일 서울 종로 모처에서 진행된 인터뷰를 통해 개봉을 앞둔 소감 등을 밝혔다. 오는 24일 개봉하는 영화 '하얼빈'은 1909년, 하나의 목적을 위해 하얼빈으로 향하는 이들과 이를 쫓는 자들 사이의 숨 막히는 추적과 의심을 그린 작품이다. 제49회 토론토국제영화제 공식 초청을 통해 전 세계에 첫 선을 보이기도 했다. 정우성이 한 때는 독립운동에 몸담았으나, 회의감을 느끼고 마적이 된 캐릭터로 특별 출연한다. 이날 인터뷰에서 우민호 감독은 최근 불거진 정우성의 사생활 논란과는 상관없이 \"이미 편집이 다 끝난 상태였다\"고 밝히며 \"대중이 어떻게 받아들이실지 궁금하다\"고 말했다. 우민호 감독은 현빈, 정우성과 디즈니+ 드라마 '메이드 인 코리아' 촬영 중이다. 정우성의 근황을 묻자, '메이드 인 코리아' 촬영에 몰두하고 있다고 전하며 \"일은 해야 한다. 주어진 것이니까. 열심히 찍고 있다\"고 말했다.","link":"https://m.entertain.naver.com/movie/article/609/0000934002","retrieved":1734578550642},{"title":"현빈, '김삼순' 현진헌 똥차설 사과 \"죄송합니다, 대본대로 연기\"[인터뷰③]","contents":"배우 현빈이 최근 리마스터링을 통해 주목받은 인생작 '내 이름은 김삼순' 속 캐릭터를 두고 일었던 이른빠 '똥차설'에 대해 유쾌하게 사과했다. 현빈은 영화 '하얼빈'(감독 우민호, 제작 하이브미디어코프)의 개봉을 앞둔 19일 오전 서울 삼청동의 한 카페에서 스포티비뉴스와 인터뷰를 갖고 이같이 말했다. 현빈은 2005년 방송된 메가 히트 드라마 '내 이름은 김삼순'에서 남자주인공 현진헌 역을 맡아 신드롬 가까운 인기를 얻은 바 있다. 최근 '내 이름은 김삼순'이 리마스터링을 거쳐 다시 공개되며 그 시절의 '나쁜남자' 현진헌이 재평가되며 화제를 모으기도 했다. 한때는 로맨틱 가이였던 현빈의 현진헌이 지금은 '쓰랑꾼'이라고 쓰기에도 아깝다며 '똥차설'이 제기된 데 대해서 현빈은 \"잘못했습니다\"라며 고개를 숙였다. 이어 \"저는 대본에 있는 걸 충실히 했을 뿐 제 개인적 의견이 들어간 건 없다\"고 적극적으로 해명했다. 촬영 당시에는 어떘는지를 묻자 현빈은 \"그게 20년 전이다\"라","link":"https://m.entertain.naver.com/movie/article/477/0000526497","retrieved":1734578550642}]}