{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[애프터스크리닝] '그녀에게' 장애 가족에게 보내는 뜨거운 응원 ★★","contents":"▶ 줄거리 모든 일을 계획대로 이뤄내고야 마는 정치부 기자 상연. 오랜 노력 끝에 기적처럼 쌍둥이 남매를 낳지만 누나보다 느리고 더디던 둘째 지우가 (자폐성) 지적장애 2급 판정을 받으면서 상연은 이전과 완전히 다른 삶을 맞닥뜨린다. 세상에 오직 장애를 가진 자식과 자신, 단 둘뿐인 `장애라는 섬`에 갇힌 것만 같은 상연. ‘장애도’에서의 고립을 벗어나 ‘세상 속에서’ 당당히 살기 위한 그녀의 길고 힘겨운 여정이 시작되는데... ▶ 비포스크리닝 실화를 바탕으로 한 영화다. 국회 출입 정치부 기자였고, 발달장애 자녀의 부모인 류승연 작가의 스테디셀러 에세이 '사양합니다, 동네 바보 형이라는 말'을 원작으로 한 이 영화는 작가가 직접 각색에도 참여했다고. 2023 대한민국 문화연예대상 우수연기상을 수상한 김재화 배우가 발달장애아의 엄마 ‘상연’을 밀도 높은 감정 연기를 펼쳤다. 또한 ‘속물들’과 ‘밍크코트’로 서울독립영화제 대상, 영화평론가상 신인감독상을 수상한 이상철 감독이 연출과 시","link":"https://m.entertain.naver.com/movie/article/408/0000233669","retrieved":1724760780404},{"title":"CGV, 日싱어송라이터 요네즈 켄시 공연 실황 특별상영(공식)","contents":"CGV에서 일본 싱어송라이터 요네즈 켄시의 무대를 즐길 수 있다. CGV가 일본을 대표하는 싱어송라이터 요네즈 켄시의 공연 실황 ‘요네즈 켄시 2023 투어 / 공상’을 국내 최초로 특별상영한다고 27일 밝혔다. 요네즈 켄시는 일본 싱어송라이터이자 일러스트레이터로 큰 인기를 끌고 있는 아티스트로 한국에서도 많은 팬을 보유하고 있다. 이번 공연 실황은 지난 2023년 일본에서 21만명의 관객을 동원한 ‘요네즈 켄시 2023 투어 / 공상’의 24회 공연 중 마지막인 요코하마 아레나 공연을 영상화했다. CGV에서 상영하는 ‘요네즈 켄시 2023 투어 / 공상’은 전 세계 최초로 한국에서 공개되며, 오는 9월 11일부터 2주간 특별상영한다. 이번 공연 실황에서는 뮤직비디오 재생수 8억 7000뷰로 ‘일본인 아티스트 사상 최고 재생수’ 기록을 경신 중인 ‘Lemon’, 미야자키 하야오 감독의 10년만의 작품으로 한국에서도 크게 화제가 된 스튜디오 지브리 최신작 영화 ‘그대들은 어떻게 살 것","link":"https://m.entertain.naver.com/movie/article/112/0003716772","retrieved":1724760780423},{"title":"\"푸바오 오래 기억되길\"…국민판다와 눈물나는 이별 '안녕 할부지'(종합)","contents":"'국민 판다' 푸바오를 그리워하는 관객들을 위한 '안녕, 할부지'가 극장가를 찾아온다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서는 영화 '안녕, 할부지'(감독 심형준 토마스고) 언론시사회가 진행됐다. 이날 자리에는 강철원 송영관 주키퍼와 심형준 감독이 참석해 이야기를 나눴다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린 영화다. '안녕, 할부지'에서 강철원 주키퍼는 모친상을 당했지만 푸바오 송환 길에 함께 올라 보는 이들을 먹먹하게 했다. 그는 \"(모친상이) 예고된 상황은 아니었다\"고 운을 뗀 후 \"푸바오를 보내겠다는 준비를 오래전부터 했었다\"고 말했다. 이어 \"푸바오가 가기 3일 전에 어머니를 뵙고 왔다, 중국에 잘 다녀오겠다 인사드렸는데 푸바오가 떠나기 전날 그렇게 어머님 소식을 듣고 하늘이 무너지는 느낌이었다\"고 고백했다. 강철원 주키퍼는 송환 동행이 가능했던 이유에 대해 \"가족들이 이해를","link":"https://m.entertain.naver.com/movie/article/421/0007753495","retrieved":1724756787059},{"title":"“푸바오 또 보러 갈게” 강바오X송바오, 눈물의 진심 담긴 ‘안녕, 할부지’[종합]","contents":"푸바오 팬도, 아닌 이도 '폭풍 눈물'을 자아낼 '안녕, 할부지'가 개봉을 앞두고 언론에 공개됐다. 강철원 주키퍼와 송영관 주키퍼는 푸바오를 향한 여전한 그리움을 드러냈다. 영화 '안녕, 할부지'(감독 심형준, 토마스 고) 언론 시사회가 8월 27일 서울 광진구 롯데시네마 건대입구에서 열렸다. 영화 상영 후 열린 간담회에는 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석했다. 9월 4일 개봉하는 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 작품이다. 바오패밀리의 귀여운 모습과 이들을 사랑으로 돌보는 주키퍼들의 깊은 유대가 따뜻한 감성을 전한다. 또한 푸바오와의 이별을 준비하는 3개월 동안, 우리가 미처 알지 못했던 주키퍼들의 내밀한 이야기를 담아내 영화만의 특별한 감동을 선사한다. 푸바오는 판다 러바오와 아이바오 사이에서 자연 번식을 통해 2020년 7월 20일 태어났다. 국내서 자연 번식에 성","link":"https://m.entertain.naver.com/movie/article/609/0000890616","retrieved":1724756787059},{"title":"이별까지 사랑한거야...‘안녕, 할부지’[MK무비]","contents":"강·송바오 “푸바오와 또 만날 것...제2의 판생 열릴 거라 믿어” “바오 패밀리를 오래도록 기억해주셨으면 좋겠습니다.” 국민 판다 푸바오와 바오패밀리 최초의 영화 ‘안녕, 할부지’가 27일 건대입구 롯데시네마에서 열린 언론배급시사회를 통해 베일을 벗었다. 영화는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담는다. 탄생부터 이별의 순간까지, 1354일 동안 사랑과 정성으로 푸바오를 돌봐온 강철원 주키퍼와 송영관 주키퍼를 비롯해 영화보다 더 영화같은 이들의 진실된 우정이 관객들의 가슴을 적신다. 메가폰 심형준 감독은 “푸바오를, 바오패밀리를 깊게 촬영할 수 있어서 좋았다”며 “푸바오는 영화에서 계속 자고, 먹고, 앉아있었다. 그게 그 친구의 매력이고, 그 모습이 귀엽고 사랑스러워 최대한 담아 보려고 노력했다. 액션과 코믹은 후이와 루이가 담당해줬다. 예상치 못한 것들을 많이 보여줬고, 그 모든 것들을 하나라도 더 담고 싶어서 매","link":"https://m.entertain.naver.com/movie/article/009/0005356581","retrieved":1724753299362},{"title":"국민판다 푸바오 주인공 영화 '안녕, 할부지'","contents":"27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 참석자들이 포즈를 취하고 있다. 왼쪽부터 송영관 주키퍼, 심형준 감독, 강철원 주키퍼. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896423","retrieved":1724753299363},{"title":"개봉 앞둔 푸바오 영화 '안녕, 할부지' 파이팅","contents":"27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 참석자들이 포즈를 취하고 있다. 왼쪽부터 송영관 주키퍼, 심형준 감독, 강철원 주키퍼. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896421","retrieved":1724753299366},{"title":"'그리운 푸바오 극장에서 만나세요'","contents":"27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 참석자들이 포즈를 취하고 있다. 왼쪽부터 송영관 주키퍼, 심형준 감독, 강철원 주키퍼. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896420","retrieved":1724753299367},{"title":"\"그리움을 따뜻함으로 채우길\"…스크린에서 만나는 푸바오 '안녕, 할부지'(종합)","contents":"그동안 못다 한 푸바오 패밀리와 주키퍼들의 이야기…9월 4일 개봉 푸바오 패밀리와 이들을 지극정성으로 돌보는 주키퍼들이 스크린 나들이에 나선다. 이들은 '안녕, 할부지'로 추석을 앞두고 극장을 찾는 관객들의 마음을 따뜻하게 만들어줄 전망이다. 영화 '안녕, 할부지'(감독 심형준)의 언론배급시사회 및 기자간담회가 27일 오후 롯데시네마 건대입구에서 열렸다. 현장에는 심형준 감독과 강철원 주키퍼(사육사), 송영관 주키퍼가 참석해 취재진과 다양한 이야기를 나눴다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별 그리고 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린다. 앞서 대중은 여러 유튜브 콘텐츠와 예능프로그램 등을 통해 푸바오 가족들의 이야기를 접해왔다. 이런 상황에서 '안녕, 할부지'를 선보이게 된 심형준 감독은 \"푸바오 패밀리가 매력적으로 느껴졌고 이들을 지극정성으로 돌보고 있는 주키퍼들의 이야기를 시네마틱하게 담아내고 싶은 욕심이 있었다\"고 메가폰을","link":"https://m.entertain.naver.com/movie/article/629/0000316595","retrieved":1724753299369},{"title":"바오 패밀리를 위한 하트","contents":"송영관·강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896418","retrieved":1724753299373},{"title":"'사랑해 푸바오'","contents":"송영관·강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896417","retrieved":1724753299376},{"title":"환하게 웃는 송영관 주키퍼","contents":"송영관 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896416","retrieved":1724753299377},{"title":"강철원 주키퍼의 밝은 미소","contents":"강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896415","retrieved":1724753299379},{"title":"포즈 취하는 심형준 감독","contents":"심형준 감독이 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 포즈를 취하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896414","retrieved":1724753299382},{"title":"푸바오 주인공 영화 '안녕, 할부지'","contents":"강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에 참석하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896413","retrieved":1724753299384},{"title":"\"푸바오, 제2의 판생도 응원\"…'안녕 할부지' 사람-동물 뛰어넘은 동화같은 교감","contents":"전 국민적인 사랑을 받은 자이언트 판다 푸바오와 주키퍼들의 이야기를 담은 다큐멘터리 영화 '안녕, 할부지'가 개봉한다. 순수하고 엉뚱한 판다들, 헌신적이고 무한히 사랑을 쏟아내는 주키퍼들. 사람과 동물의 장벽을 뛰어넘어 교감하는 이들의 동화같은 현실 이야기가 뭉클함을 안긴다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론시사회 및 기자간담회가 열렸다. 심형준 감독과 강철원, 송영관 주키퍼가 참석했다. '안녕, 할부지'는 자이언트 판다 푸바오와 판다 가족들, 그리고 주키퍼들의 이야기를 담은 다큐멘터리 영화. 푸바오가 중국으로 돌아가기 3개월 전의 이야기부터 시작해, 2024년 4월 3일 중국으로 향하는 여정을 담았다. 한국에서 태어난 최초의 자이언트 판다 푸바오는 탄생과 동시에 이별이 예정돼 있었다. 국외에서 태어난 판다는 생후 48개월 이전에 짝을 찾아 중국으로 이동한다는 '자이언트 판다 보호연구 협약'에 따른 것이다. 강 주키퍼는 \"주연 배우들이","link":"https://m.entertain.naver.com/movie/article/312/0000677227","retrieved":1724753299386},{"title":"\"월드투어로 재즈팬과 소중한 만남 기회 얻어\"","contents":"BS인터뷰 재즈피아니스트 마리아 킴 사람들 마음에 와닿는 멜로디 서정성 연결된 가사 통한 소통 힘 있는 곡 찾는 것 또한 중요 월드투어 후 8집 앨범 작업 돌입 11월 대만·미국 미시건 투어 계획 라이브·음반으로도 찾아뵐 것 “피아노 치듯 노래하고 노래하듯 피아노를 연주한다.” ‘재즈피아니스트’ 마리아 킴(김희진)을 소개하는 문장이다. 악기 연주자이면서도 보컬리스트의 면모를 모두 갖춘 마리아 킴의 음악은 재즈와 클래식의 조화가 아름답다. 마리아 킴은 한국 대중음악상과 대한민국 연예예술상을 수상하며 한국을 대표하는 재즈 아티스트로 거듭났다. 데뷔 9년차인 올해는 미국 진출에도 성공했다. 이제 국내는 물론 세계의 재즈 신에서 주목받는 아티스트가 됐다. 현재 재즈의 본고장 미국은 물론 호주, 중국 등에서 월드투어를 통해 무대에 오르고 있다. 27일 세계의 재즈 신에서 감동을 선사하고 있는 마리아 킴을 만났다. 다음은 마리아 킴과의 일문일답. 마리아 킴은 재즈와 클래식을 조화롭게 연주하는","link":"https://m.entertain.naver.com/movie/article/396/0000686951","retrieved":1724753299387},{"title":"눈물 버튼이 눌렸다…푸바오, 그리고 남겨진 마음들의 기록 '안녕, 할부지' [종합]","contents":"1354일, 대한민국을 울고 웃겼던 국민 판다 푸바오. 우리에게 선물이었던 만남과 예정된 이별에 대한 기록이 스크린에 옮겨진다. 오는 9월 4일 개봉하는 다큐멘터리 영화 '안녕, 할부지'를 통해서다. 판다 암컷 아이바오와 수컷 러바오는 2016년 한국에 왔다. 두 판다와 주키퍼들의 노력으로 2020년 7월 20일 한국 태생의 최초의 자이언트 판다 푸바오가 태어난다. 푸바오는 태어난 순간부터 슈퍼스타 그 자체였다. '행복을 주는 보물'이라는 이름처럼 팬데믹 시기 많은 이들에게 위로와 힐링을 선물했다. 바오패밀리는 2023년 7월 7일 푸바오의 쌍둥이 동생 루이바오와 후이바오가 태어나며 완성이 됐다. 푸바오는 지난 4월 3일 한국을 떠나 현재 중국 워룽 선수핑 판다 기지에서 생활 중이다. 이 영화는 시작하는 순간부터 이른바 '눈물 버튼'이 눌린다. 푸바오의 탄생부터 예정된 이별을 준비하는 주키퍼들의 진심이 고스란히 드러나기 때문이다. 중국으로 떠나게 된 푸바오와 주키퍼들의 마지막 3개월","link":"https://m.entertain.naver.com/movie/article/015/0005026481","retrieved":1724753299389},{"title":"송영관 사육사 \"푸바오와 중국서 재회? 올해 넘지 않았으면\"","contents":"'안녕, 할부지' 송영관 주키퍼가 푸바오와의 재회를 희망했다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서는 영화 '안녕, 할부지'(감독 심형준 토마스고) 언론시사회가 진행됐다. 이날 자리에는 강철원 송영관 주키퍼와 심형준 감독이 참석해 이야기를 나눴다. 이날 송영관 주키퍼는 푸바오와의 재회와 관련해 \"저도 (푸바오가) 보고 싶은데 강바오(강철원 주키퍼)님께서 먼저 가서 보셨다\"며 \"(강철원 주키퍼와) 같은 정서, 가치관을 갖고 있기 때문에 먼저 가서 보시고 잘 적응하고 있다는 얘길 듣는 것만으로도 안심되고 해소되는 부분이 있다\"고 말했다. 또한 송영관 주키퍼는 \"저 또한 편안한 마음으로 가서 만나보고 싶다\"며 \"올해는 넘지 않았으면 한다\"는 바람을 덧붙였다. 한편 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린 영화로, 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/421/0007753462","retrieved":1724753299391},{"title":"강철원 사육사 \"푸바오 송환 전날 모친상, 하늘 무너진 느낌\"","contents":"'안녕, 할부지' 강철원 주키퍼가 모친상을 당했을 당시에도 푸바오 송환에 동행했던 이유를 밝혔다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서는 영화 '안녕, 할부지'(감독 심형준 토마스고) 언론시사회가 진행됐다. 이날 자리에는 강철원 송영관 주키퍼와 심형준 감독이 참석해 이야기를 나눴다. 이날 강철원 주키퍼는 \"(모친상이) 예고된 상황은 아니었다\"고 운을 뗀 후 \"푸바오를 보내겠다는 준비를 오래전부터 했었다\"고 말했다. 이어 그는 \"푸바오가 가기 3일 전에 어머니를 뵙고 왔다, 중국에 잘 다녀오겠다 인사드렸는데 푸바오가 떠나기 전날 그렇게 어머님 소식을 듣고 하늘이 무너지는 느낌이었다\"고 고백했다. 강철원 주키퍼는 \"사실 푸바오를 데리고 중국을 가야 한다, 아니다 이것보다 가족들이 이해를 해주셨다\"며 \"저희가 육남매가 있는데 '어머니도 충분히 이해해 주실 거다'라고 말해줬고 이 일이 중요하다는 걸 알고 있다고 했다\"고 털어놨다. 그러면서 \"큰 형님은 국가대표가 비보를 들었다고","link":"https://m.entertain.naver.com/movie/article/421/0007753454","retrieved":1724753299392},{"title":"‘송바오’ 송영관 주키퍼 “올해 가기 전 푸바오 만나러 중국 가고파”(안녕, 할부지)","contents":"'송바오' 송영관 주키퍼가 \"올해가 가기 전 푸바오를 만나러 가고 싶다\"는 소망을 전했다. 송영관 주키퍼는 8월 27일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '안녕, 할부지'(감독 심형준, 토마스 고) 언론 시사회 후 간담회를 통해 \"푸바오를 보기 위해 중국에 갈 생각이 있냐\"는 질문을 받고 답했다. 강철원 주키퍼는 푸바오가 돌아가고 3개월이 지난 7월, 푸바오를 만나기 위해 중국을 다시 찾았다. 영화에도 강철원 주키퍼와 푸바오의 애틋한 재회가 담겼다. \"본인도 중국에 가서 푸바오를 만나보고 싶지 않나\"는 질문을 받은 송영관 주키퍼는 \"저도 가서 보고 싶지만 강바오(강철원 주키퍼)님이 먼저 가서 보셨지 않나. 같은 정서, 같은 가치관을 가지고 있는 사람이기 때문에 강프로 님이 먼저 가서 잘 적응하고, 잘 해내고 있다는 걸 보고 그 이야기를 들은 것만으로도 안심이 되고, 해소되는 부분이 있다\"고 말했다. 그러면서도 \"워낙 정이 들었기 때문에, 더 편안한 마음일 때 만나보고 싶","link":"https://m.entertain.naver.com/movie/article/609/0000890595","retrieved":1724753299394},{"title":"\"우리 역사 되돌아봐\"…시민단체도 반응한 '행복의 나라', 진심 더한 상영회 성료","contents":"1979년 대통령 암살 사건 재판 실화를 다룬 영화 ‘행복의 나라’(감독 추창문)가 다양한 단체들과 함께한 ‘행복한 상영회’를 성공리에 마쳤다. 지난 14일 개봉한 ‘행복의 나라’는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화다. ‘행복의 나라’가 행복의 나라를 위해 힘쓰는 단체들을 초청한 ‘행복한 상영회’를 성공적으로 마무리해 눈길을 끈다. ‘행복의 나라’ 행복한 상영회는 지난 26일(월) 오후 7시 30분, CGV 용산아이파크몰에서 진행됐다. 이번 상영회에는 조국혁신당부터 군인권센터, 민주언론시민연합, 민주화운동정신계승국민연대, 전국교직원노동조합, 참여연대가 참여해 자리를 빛냈다. 상영회에 참석한 관객들은 불공정한 재판을 받는 박태주(이선균 분)의 입장에 감정을 이입하기도 했고, 박태주를 살리기 위해 재판에 뛰어든 변호인 정인후(조정석 분)와 같은 마음","link":"https://m.entertain.naver.com/movie/article/018/0005821367","retrieved":1724753299395},{"title":"\"푸바오 제2의 판생 열릴 것\" 사랑이 보이는 이별..'안녕, 할부지'[종합]","contents":"\"난 널 지키기 위해 태어난 인간이잖아.\" 스크린 가득한 귀여움에 웃고 사랑에 울게 된다. 안녕은 영원한 이별이 아니라지만, 푸바오와 헤어지는 순간 마냥 태연할 수는 없었다. 헤어질 때를 알기에 매 순간 진심이고 애틋했던 이들이 이야기가 담긴 '안녕, 할부지'다. 27일 서울시 광진구 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론배급시사회가 개최됐다. 이 자리에는 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석해 다양한 이야기를 나눴다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기다. 2016년 한국에 오게 된 암컷 아이바오와 수컷 러바오의 자연 번식을 통해, 2020년 7월 20일 한국에서 태어난 최초의 자이언트 판다 푸바오. 아이바오와 러바오가 한국에 온 지 4년 만에 태어난 푸바오는 세계적인 멸종 취약종의 탄생으로 많은 이들의 축복을 받았다. 태어난 순간부터 전 국민의 관심의 대상이 된 슈","link":"https://m.entertain.naver.com/movie/article/108/0003261455","retrieved":1724753299397},{"title":"강철원 사육사 \"푸바오, 中내실서 재회 NO…혼동 주지 않기 위해\"","contents":"강철원 주키퍼가 푸바오와 재회 당시 멀리서만 지켜봤던 이유를 설명했다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서는 영화 '안녕, 할부지'(감독 심형준 토마스고) 언론시사회가 진행됐다. 이날 자리에는 강철원 송영관 주키퍼와 심형준 감독이 참석해 이야기를 나눴다. 이날 강철원 주키퍼는 \"중국 사육사 관계자들도 저도 중국에 다녀올 때 걱정했던 것은 잘 적응하고 있는 푸바오에게 교란과 혼동을 주면 안 되겠다 했다\"고 말했다. 그는 이어 \"내실에 들어가서 푸바오와 만나는 과정이 있었다면 제가 좋았을지 모르겠으나, 푸바오에겐 혼동의 시간이 될 수 있었을 것 같다\"고 우려했다. 또한 그는 \"중국 측에서 안전사고를 우려해 저희만 따로 만날 수 있도록 배려를 해주셨다\"며 \"더 많은 시간을 보내고 싶었지만 그 정도가 적당하지 않았나 한다\"고 털어놨다. 그러면서 \"앞으로 중국에 갈 기회가 있다면, 그때도 푸바오가 저를 알아봐 줬으면 하는 마음\"이라고 희망했다. 한편 '안녕, 할부지'는 선물로","link":"https://m.entertain.naver.com/movie/article/421/0007753434","retrieved":1724753299398},{"title":"강철원 주키퍼 “푸바오 반환 전날 모친상, 하늘이 무너지는 듯”(안녕, 할부지)","contents":"강철원 주키퍼가 모친상을 당한 가운데도 푸바오의 중국 반환길에 함께 했던 심경을 전했다. 강철원 주키퍼는 8월 27일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '안녕, 할부지'(감독 심형준, 토마스 고) 언론 시사회 후 간담회를 통해 푸바오 반환 하루 전 모친상을 당했음에도 불구하고, 푸바오의 중국 반환길에 함께 한 이유를 밝혔다. 영화애도 해당 상황이 고스란히 담겨 안타까움을 자아낸다. 먼저 강철원 주키퍼는 \"예고된 상황이 아니었다\"면서 \"푸바오를 보내는 과정에서 많은 준비를 했고, 비행기를 타는 인원을 변경하는 데도 어려움이 있었다\"고 말했다. 이어 \"어머니가 돌아가시기 3일 전에 만나 뵙고, 중국에 잘 다녀오겠다고 인사를 드렸다. TV에 제가 나온다고 하니 '꼭 보마' 하셨다\"면서 \"그러나 푸바오가 떠나기 전날, 어머니의 소식을 듣고 하늘이 무너지는 느낌이었다\"고 털어놓았다. \"꼭 제가 푸바오를 데리고 중국에 가야 된다, 안 된다 하는 것보다는 가족들이 이해를 많이 해줬다","link":"https://m.entertain.naver.com/movie/article/609/0000890587","retrieved":1724753299400},{"title":"'안녕, 할부지' 감독 \"내 첫 영화에 이문세 OST 참여라니..큰 영광\"","contents":"'안녕, 할부지'의 심형준 감독이 영화의 OST에 대해 밝혔다. 27일 서울시 광진구 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론배급시사회가 개최됐다. 이 자리에는 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석해 다양한 이야기를 나눴다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기다. 중국으로 떠나게 된 푸바오와 주키퍼들의 마지막 3개월 여정에 집중했다. 심형준 감독은 \"지난 겨울에 제작사 측에 요청이 있었고, 저는 푸바오에 대해 깊이 알고 있는 사람이 아니라서 당황스럽기도 했다. 이틀 정도 고민해 보겠다고 하고, 그때부터 바오 패밀리에 대해 알아봤더니 너무 매력적이더라. 주키퍼들의 이야기도 너무 궁금해졌다. 주로 예능적으로 보여줬던 이야기를 시네마틱하게 깊이 있게 보여주고 싶은 욕심이 있어서 흔쾌히 수락했다\"고 밝혔다. 이어 \"주키퍼님들과 아이스브레이킹도 필요했고, 판다월드 안에 동선도 파","link":"https://m.entertain.naver.com/movie/article/108/0003261451","retrieved":1724753299405},{"title":"강철원 주키퍼 “중국서 푸바오 재회, 멀리서만 바라본 이유는‥”(안녕, 할부지)","contents":"중국까지 날아가 푸바오와 재회했던 강철원 주키퍼가 \"기회가 있다면 또 찾아갈 것\"이라고 애정을 밝혔다. 강철원 주키퍼는 8월 27일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '안녕, 할부지'(감독 심형준, 토마스 고) 언론 시사회 후 간담회를 통해 극중 헤어진 푸바오와 재회하는 장면에 대해 설명했다. 푸바오는 판다 러바오와 아이바오 사이에서 자연 번식을 통해 2020년 7월 20일 태어났다. 국내서 자연 번식에 성공한 첫 자이언트 판다다. 탄생부터 많은 사랑과 관심을 받았던 푸바오는 지난 4월 3일 중국으로 돌아갔다. 강철원 주키퍼는 푸바오가 돌아가고 3개월이 지난 7월, 푸바오를 만나기 위해 중국을 다시 찾았다. 영화에도 강철원 주키퍼와 푸바오의 애틋한 재회가 담겼다. 푸바오와의 재회를 떠올린 강철원 주키퍼는 멀리서 푸바오를 바라보는 데 그친 것에 대해 \"적응하고 있는 푸바오에게 교란이나 혼동을 줄 수 있는 기회가 되면 안 되겠다는 생각이 들었다\"면서 \"내실까지 들어가서 푸바","link":"https://m.entertain.naver.com/movie/article/609/0000890581","retrieved":1724753299405},{"title":"강철원 주키퍼가 말하는 푸바오와의 만남","contents":"강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 질문에 답하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896361","retrieved":1724753299409},{"title":"강철원·송영관 주키퍼, 푸바오 할부지들","contents":"강철원·송영관 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 질문에 답하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896360","retrieved":1724753299410},{"title":"'안녕, 할부지' 소개하는 송영관 주키퍼","contents":"송영관 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 질문에 답하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896359","retrieved":1724753299412},{"title":"바오 패밀리 영화  '안녕, 할부지' 기자간담회","contents":"27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회서 참석자들이 질문에 답하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896358","retrieved":1724753299413},{"title":"푸바오 할아버지 강철원 주키퍼","contents":"강철원 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 인사말을 하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896357","retrieved":1724753299415},{"title":"'안녕, 할부지' 연출한 심형준 감독","contents":"심형준 감독이 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 인사말을 하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896356","retrieved":1724753299416},{"title":"푸바오 할아버지 송영관 주키퍼","contents":"송영관 주키퍼가 27일 오후 서울 광진구 롯데시네마 건대입구에서 열린 바오 패밀리의 이야기를 다룬 영화 '안녕, 할부지' 언론시사회 및 기자간담회에서 인사말을 하고 있다. 2024.8.27","link":"https://m.entertain.naver.com/movie/article/001/0014896355","retrieved":1724753299417},{"title":"'송바오' 송영관 \"푸바오 보러 올해 중국 갈 계획\"('안녕 할부지')","contents":"송영관 사육사가 푸바오를 만나러 중국에 갈 계획이 있다고 밝혔다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론시사회 및 기자간담회가 열렸다. 심형준 감독과 강철원, 송영관 사육사가 참석했다. '안녕, 할부지'는 국내 최초 자연 번식으로 2020년 7월 태어난 자이언트 판다 푸바오와 판다 가족들, 그리고 주키퍼들의 이야기를 담은 다큐멘터리 영화다. 송 사육사는 “오늘 처음 영화를 봤다. 특별한 시기에 이별하는 과정을 통해 슬픈 감정을 나누게 되는 시간이었다”고 말했다. 그러면서 “푸바오와의 소중했던 만남을 다시 떠올리게 됐다. 집에 가서 그 소중한 시간을 다시 찾아봐야겠다고 생각했다. 저도 바오패밀리는 가장 옆에서 좋아하는 사람이다. 관객들도 그렇게 하셨으면 하는 바람”이라고 전했다. 최근 중국에 다녀온 강 사육사. 송 사육사는 “강 사육사님이 먼저 가서 보시고 왔다. 잘 해내고 있다는 얘기만 들어도 해소되는 부분이 있더라”면서 “조금 더 편안해진","link":"https://m.entertain.naver.com/movie/article/312/0000677223","retrieved":1724753299419},{"title":"강철원 사육사 \"'안녕 할부지' 푸바오 떠난후 위안되는 영화이길\"","contents":"'안녕, 할부지' 강철원 송영관 주키퍼가 영화의 의미에 대해 이야기했다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서는 영화 '안녕, 할부지'(감독 심형준 토마스고) 언론시사회가 진행됐다. 이날 자리에는 강철원 송영관 주키퍼와 심형준 감독이 참석해 이야기를 나눴다. 이날 강철원 주키퍼는 \"푸바오를 보내고 남아있는 루이바오 후이바오를 돌보고 있는데 바오 패밀리가 저희뿐만 아니라 많은 분들에게 큰 영향을 미쳤다 생각한다\"며 \"어려운 시기에 푸바오를 만나 용기와 희망을 얻고 새로운 삶을 얻었다는 분들이 많았는데 푸바오가 떠나게 되면서 공허함이나 슬픔이 다시 찾아오지 않을까 했다\"고 털어놨다. 이어 \"영화를 찍고 개봉하게 되면서 그런 분들에게 위안이 되고 바오 패밀리를 몰랐던 분들에게도 인식이 달라지는 기회가 되고, 바오 패밀리가 오래 기억될 수 있는 영화가 됐으면 한다\"고 희망했다. 송영관 주키퍼는 \"분명히 특별한 시기에 이별하는 과정을 통해서 슬픈 감정을 나누게 되는 시간이었다\"며","link":"https://m.entertain.naver.com/movie/article/421/0007753427","retrieved":1724753299420},{"title":"'안녕, 할부지' 강철원 \"母·푸바오와 이별 담겨..특별한 영화\"","contents":"'안녕, 할부지'의 강철원 주키퍼가 푸바오, 그리고 모친과의 이별에 대해 밝혔다. 27일 서울시 광진구 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론배급시사회가 개최됐다. 이 자리에는 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석해 다양한 이야기를 나눴다. 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기다. 특히 강철원 주키퍼는 처음 만날 때부터 예정되어 있던 푸바오와의 헤어짐을 준비하던 중, 예상치 못한 어머니의 별세 소식에 두 번의 이별을 맞이하게 됐다. 이 과정이 영화 '안녕, 할부지'에 그대로 담겼다. 강철원 주키퍼는 \"사실 (모친상은) 예고된 사항이 아니었다. 푸바오를 보내겠다고 오랫동안 준비했다. 어머니가 돌아가시기 3일 전에 뵙고 중국에 잘 다녀오겠다고 했다. 근데 푸바오가 떠나기 전날 어머니의 소식을 듣고 하늘이 무너지는 느낌이었다\"고 밝혔다. 이어 \"근데 가족들이 이해를 많이 해주","link":"https://m.entertain.naver.com/movie/article/108/0003261446","retrieved":1724753299423},{"title":"강철원, 모친상 중 푸바오 송환 동행 \"형님, 국가대표가 비보에 경기 중단할 거냐고\"('안녕 할부지')","contents":"푸바오 사육사 '강바오'로 유명한 강철원 사육사가 모친상 중에도 푸바오 송환 과정에 동행한 이유를 밝혔다. 27일 서울 광진구 자양동 롯데시네마 건대입구에서 영화 '안녕, 할부지'의 언론시사회 및 기자간담회가 열렸다. 심형준 감독과 강철원, 송영관 사육사가 참석했다. '안녕, 할부지'는 국내 최초 자연 번식으로 2020년 7월 태어난 자이언트 판다 푸바오와 판다 가족들, 그리고 주키퍼들의 이야기를 담은 다큐멘터리 영화다. 강 사육사는 모친상을 당한 와중에도 푸바오 송환 과정에 동행했다. 영화에도 이 비하인드가 담겼다. 강 사육사는 “어머니가 돌아가시기 3일 전에 뵀다. 그날도 제가 TV에 나올 계획이 있어서 봐달라고 했고 ‘잘보겠다’고 하셨다. 어머니가 돌아가셨다는 얘길 듣고 하늘이 무너지는 느낌이었다. 가족들이 많이 이해해줬다. 6남매인데 ‘어머니도 충분히 이해해줄 것이다. 우리 가족도 그 일이 얼마나 중요한지 안다’고 했다. 큰 형님이 ‘국가대표 선수가 비보를 들었다고 해도 경기","link":"https://m.entertain.naver.com/movie/article/312/0000677222","retrieved":1724753299425},{"title":"심형준 감독, 푸바오 깊게 촬영할 수 있어서 좋았다[TEN포토]","contents":"심형준 감독이 27일 오후 서울 서울 자양동 롯데시네마 건대입구점에서 열린 영화 '안녕, 할부지' 언론시사회에 참석해 포즈를 취하고 있다. 는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 이날 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석했으며 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000677221","retrieved":1724753299430},{"title":"송영관 주키퍼, 소중했던 과거를 다시 찾아봐야겠다[TEN포토]","contents":"송영관 주키퍼가 27일 오후 서울 서울 자양동 롯데시네마 건대입구점에서 열린 영화 '안녕, 할부지' 언론시사회에 참석해 포즈를 취하고 있다. 는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기. 이날 심형준 감독, 강철원 주키퍼, 송영관 주키퍼가 참석했으며 오는 9월 4일 개봉한다.","link":"https://m.entertain.naver.com/movie/article/312/0000677218","retrieved":1724753299430},{"title":"‘안녕, 할부지’ 강철원 주키퍼 “푸바오 떠나고 슬픈 분들에 위안 되길”","contents":"'푸바오 할부지' 강철원 주키퍼가 \"바오 패밀리가 오래 기억되길 바란다\"는 소망을 전했다. 강철원 주키퍼는 8월 27일 서울 광진구 롯데시네마 건대입구에서 열린 영화 '안녕, 할부지'(감독 심형준, 토마스 고) 언론 시사회 후 간담회를 통해 영화를 선보이는 소감을 밝혔다. 9월 4일 개봉하는 영화 '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 작품이다. 이날 영화 상영 후 강철원 주키퍼는 \"푸바오를 보내고 남아있는 루이, 후이를 돌보고 있다\"고 말문을 열었다. 이어 \"바오 패밀리가 저희뿐 아니라 많은 분들에게 영향을 미쳤다\"며 \"어려운 시기에 푸바오를 만나 용기를 얻고, 새로운 삶을 얻었다는 분들이 많았다. 그러다 푸바오가 떠나, 혹시 그분들의 마음에 공허함이나 슬픔이 찾아올까 걱정이 컸다\"고 털어놓았다. 그러면서 \"영화를 찍고, 개봉을 앞두고서는 그분들에게 위안이 되고 바오 패밀리를 몰랐던 분들에게도 인","link":"https://m.entertain.naver.com/movie/article/609/0000890569","retrieved":1724753299432},{"title":"영화인연대 “CGV ‘컬처위크’ 환영…목소리 내 준 최민식에 감사”","contents":"영화산업 위기극복 영화인연대(이하 영화인연대)가 CGV ‘컬처 위크’에 대한 입장을 밝혔다. 영화인연대는 27일 “CGV가 ‘영화산업 활성화를 위해 제작사, 배급사와 협의해 돌파구를 마련하기 위한 첫 시도’라고 밝힌 점에서 CGV의 ‘컬처 위크’를 환영한다”고 말했다. CGV는 매달 마지막 수요일 오후 극장 티켓값의 절반 수준인 7000원에 볼 수 있는 ‘문화가 있는 날’(컬처 데이)을 ‘컬처 위크’로 확대해 26일부터 나흘간 진행 중이다. 영화인연대는 “정부 차원의 적극적인 지원책과 산업의 성장이 맞물려 시너지를 보인 주요 국가의 경우, 코로나19 발생 전인 2019년 대비 극장 시장 성장률이 90% 이상의 회복률을 보인다. 이에 반해 한국은 2024년 8월 25일 기준, 극장 전체 관객수는 8540만 명으로 동 기간 코로나 팬데믹 이전인 2019년 대비 56% 수준에 머물고 있다. 이는 전년도인 2023년과 비교해도 낮은 수치”라고 짚었다. 이어 “그동안 여러 차례 극장이 팬데믹","link":"https://m.entertain.naver.com/movie/article/241/0003375653","retrieved":1724753299433},{"title":"벌써 13만...임영웅, 자체 기록 경신? 사전 예매율 1위→박스오피스 정상 도전","contents":"가수 임영웅의 콘서트 실황 영화 '임영웅│아임 히어로 더 스타디움'가 오는 28일 개봉을 앞두고 높은 사전 예매율을 기록, 박스오피스 정상을 향한 기대를 높이고 있다. 영화진흥위원회 통합전산망에 따르면 27일 오후 6시 기준, '임영웅│아임 히어로 더 스타디움'는 34.5%로 실시간 예매율 1위를 기록 중이다. 예매 관객수는 12만9,702명이다. 2위는 내달 13일 개봉 예정인 '베테랑2'다. 10.8%, 4만655명을 기록하고 있다. 장기간 박스오피스 1위를 지키고 있는 '에이리언: 로물루스'는 8.0%, 3만237명. 임영웅에게 1위 자리를 내주게 될지 주목된다. '임영웅│아임 히어로 더 스타디움'은 10만 영웅시대와 함께 상암벌을 정복한 임영웅의 2024년 5월 서울월드컵경기장 공연 실황과 비하인드를 담은 작품이다. 콘서트 준비 비하인드부터 임영웅 주변 인물들의 인터뷰, 팬들을 대하는 임영웅의 생각 등을 확인할 수 있다. 지난 22일 일찌감치 사전 예매량 10만 장을 돌파하는","link":"https://m.entertain.naver.com/movie/article/445/0000228650","retrieved":1724753299434},{"title":"'파산핑'에서 '흥행핑'으로... '사랑의 하츄핑' 80만 찍고 韓 애니 흥행 6위 예약","contents":"애니메이션 영화 '사랑의 하츄핑'이 80만 관객을 돌파했다. 개봉 21일 만에 이룬 쾌거다. 27일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '사랑의 하츄핑'은 누적 관객수 80만 명을 기록하며 국내 애니메이션계에 새 이정표를 제시했다. '사랑의 하츄핑'은 '캐치! 티니핑' 시리즈의 첫 번째 영화로 운명의 소울메이트를 찾아 나선 로미와 하츄핑의 첫 만남을 그린다. 지난 7월 개봉한 이 영화는 어린이 관객들의 뜨거운 성원 속에 개봉 4주만에 80만 관객을 동원하는데 성공했다. 이에 따라 '사랑의 하츄핑'은 대한민국 애니메이션 흥행 6위를 예약한 상황. 역대 박스오피스 1위 작품은 지난 2011년 상영돼 220만 관객을 모은 '마당을 나온 암탉'이다. '사랑의 하츄핑' 80만 관객 돌파 소식에 주인공 하츄핑과 오리지널 로미 역의 가창을 맡은 팝페라 가수 송은혜는 자신의 소셜 계정에 하츄핑 캐릭터와 함께 '80' 모양의 풍선을 들고 함박웃음을 짓는 사진을 게시하며 감사 인사를 전했다","link":"https://m.entertain.naver.com/movie/article/213/0001307188","retrieved":1724749709170},{"title":"'딸에 대하여' 오민애, 딸 임세미→동성 연인 하윤경 향한 심정은…4인4색 포스터","contents":"9월 4일(수) 개봉을 앞둔 영화 ‘딸에 대하여’(감독 이미랑)가 엄마, 엄마의 딸 그린, 그린의 연인 레인, 엄마가 요양원에서 돌보고 있는 제희까지, 서로를 이해할 수 없어 갈등하는 네 명의 캐릭터를 담은 4인 4색 포스터를 27일 공개했다. ‘딸에 대하여’는 딸(임세미 분) 그리고 딸의 동성 연인(하윤경 분)과 함께 살게 된 나(오민애 분), 완전한 이해 대신 최선의 이해로 나아가는 세 여성의 성장 드라마다. ‘보건교사 안은영’, ‘82년생 김지영’ 등을 선보인 민음사 ‘오늘의 젊은 작가’ 시리즈 중 17번째 작품으로 출간된 김혜진 작가의 베스트셀러 소설을 영화화한 작품이다. 출간 당시 “타인을 이해하고자 하는 행위의 가치와 의미를 되새기는 수작”이라는 평과 함께 제36회 신동엽문학상을 수상했다. 소설을 영화화한 이미랑 감독은 “제목이 ‘딸에 대하여’이지만 엄마, 딸의 연인 레인, 엄마가 돌보는 제희까지 모두의 이야기”임을 강조, “이들의 이야기는 결국 어느 하나 해당되지 않을","link":"https://m.entertain.naver.com/movie/article/018/0005821325","retrieved":1724749709170},{"title":"'대도시의 사랑법' 김고은 옆에 노상현, '동거 절친'의 끈끈 케미","contents":"영화 '대도시의 사랑법'(감독 이언희) 측이 캐릭터들의 앙상블이 돋보이는 보도스틸 8종을 공개했다. 27일 배급사 플러스엠 엔터테인먼트가 공개한 '대도시의 사랑법'의 보도스틸 8종은재희와 흥수, 두 캐릭터의 매력적인 앙상블을 담아내 이목을 집중시킨다. '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. 인생도 사랑도 재는 법 없이 솔직한 재희 역 김고은의 스틸은 이전에 볼 수 없었던 새로운 얼굴을 예고하며, 과감한 스타일과 거침없는 애티튜드로 독보적 매력을 발산한다. 여기에 사랑은 질색인 선택적 아웃사이더 흥수 역 노상현의 스틸은 풋풋한 대학 시절은 물론 고민에 휩싸인 복잡한 내면을 예고하는 모습으로 궁금증을 배가시킨다. 또한 재희와 흥수의 스틸은 동거인 특유의 생활감이 느껴지는 공감 유발 모멘트부터 눈부신 케미스트리를 담고 있다. 두 사람이 한집에서 지내며 벌어지","link":"https://m.entertain.naver.com/movie/article/421/0007753312","retrieved":1724749709171},{"title":"영화인연대, 영화 티켓값 인하 요구 \"최민식 소신발언에 감사\"","contents":"8월 22일, CGV가 매달 마지막 수요일 오후 극장 티켓값의 절반 수준인 7000원에 볼 수 있는 ‘문화가 있는 날’(컬처 데이)을 ‘컬처 위크’로 확대해 26일부터 나흘간 진행한다고 밝혔다. CGV가 ‘영화산업 활성화를 위해 제작사, 배급사와 협의해 돌파구를 마련하기 위한 첫 시도’라고 밝힌 점에서 환영한다. 정부 차원의 적극적인 지원책과 산업의 성장이 맞물려 시너지를 보인 주요 국가의 경우, 코로나19 발생 전인 2019년 대비 극장 시장 성장률이 90% 이상의 회복률을 보인다. 이에 반해 한국은 2024년 8월 25일 기준, 극장 전체 관객수는 8,540만 명으로 동 기간 코로나 팬데믹 이전인 2019년 대비 56% 수준에 머물고 있다. 이는 전년도인 2023년과 비교해도 낮은 수치이다. 영화인연대는 그동안 여러 차례 극장이 팬데믹 이후 2년이라는 짧은 기간, 세 차례에 걸쳐 큰 폭의 티켓값 인상을 한 것이 영화산업 침체 및 관객 수 감소의 원인 중 하나라는 점을 지적하였다.","link":"https://m.entertain.naver.com/movie/article/408/0000233657","retrieved":1724749709171},{"title":"이정재, '오겜' 글로벌 열풍부터 할리우드 진출까지 \"인생 한방 안믿어..꾸준히 노력해야\"(종합)","contents":"배우 이정재가 인생관을 공개했다. 27일 서울 강남구 삼성동 코엑스에서는 '글로벌 방송영상마켓(BCWW(BroadCast WorldWide)) 2024'가 열려 스페셜 세션 '이정재: 끝없는 도전'이 마련됐다. 이날 이정재는 \"사실 연출을 해봐야겠다는 생각을 연기자 생활 30년 하면서 한 번도 해본 적이 없었다. 데뷔 당시에는 선배님들에게 '연기자는 연기만 해야 된다'는 말을 많이 들었다. '왜 그러면 안 되지?'라는 의문은 늘 있었다\"며 \"그런데 마침 '도둑들'을 찍을 때 임달화 선배님이 자신은 영화인이라고 하더라. 배우를 사랑하지만 영화인이라는 이야기가 굉장히 많이 와 닿았다. 모든 시간을 영화만 생각하고, 영화 만드는 것에만 쓰는 모습을 봤을 때 나도 부지런하게 살아야겠다고 생각했다. 그때 제작의 꿈을 꾸게 됐다\"고 밝혔다. 무엇보다 이정재는 넷플릭스 시리즈 '오징어 게임'을 통해 글로벌 스타로 우뚝 서며 아시아 배우 최초로 에미상에서 남우주연상을 수상했다. 디즈니+ 오리지널","link":"https://m.entertain.naver.com/movie/article/112/0003716719","retrieved":1724749709171},{"title":"'대도시의 사랑법' 김고은, 흡연에 동거까지…자유 영혼으로 변신","contents":"영화 '대도시의 사랑법'의 스틸이 공개됐다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이번에 공개된 보도스틸은 10월 극장가를 사로잡을 두 캐릭터의 매력적인 앙상블을 담아내 이목을 집중시킨다. 인생도 사랑도 재는 법 없이 솔직한 재희의 스틸은 이전에 볼 수 없었던 새로운 얼굴을 예고하며, 과감한 스타일과 거침없는 애티튜드로 독보적 매력을 발산해 시선을 끈다. 여기에 사랑은 질색인 선택적 아웃사이더 흥수의 스틸은 풋풋한 대학 시절은 물론 고민에 휩싸인 복잡한 내면을 예고하는 모습으로 궁금증을 배가시킨다. 또한 재희와 흥수의 스틸은 동거인 특유의 생활감이 느껴지는 공감 유발 모먼트부터 눈부신 케미스트리까지 담고 있어 시선을 사로잡으며, 두 사람이 한집에서 지내며 벌어지는 다양한 에피소드들이 선사할 현실 웃음과 재미를 향한 기대감을 끌어올린다. 이처럼 매","link":"https://m.entertain.naver.com/movie/article/311/0001764779","retrieved":1724749709171},{"title":"이정재 \"해외서 K콘텐츠 관심 어느 때보다 높아…'오겜' 넘어 예능까지\"","contents":"BCWW 2024 행사에서 대담…\"'도둑들' 린다화의 말에 '헌트' 연출 꿈꿔\" \"'인생은 한 방' 안 믿어…자신을 믿고 매진하길\" \"'도둑들'이라는 영화를 찍을 때 임달화(린다화) 선배님이 '나는 그냥 영화인'이라고 말씀하셨어요. 그 얘기가 많이 와닿았죠.\" 배우 이정재가 2022년 개봉한 영화 '헌트'를 연출한 배경에는 영화 '도둑들'(2012년)에 함께 출연했던 홍콩 영화배우 린다화의 조언이 있었다고 털어놨다. 이정재는 27일 오후 서울 강남구 코엑스에서 열린 '국제방송영상마켓 2024'(BCWW 2024) 스페셜 세션 '이정재: 끝없는 도전'에 참석해 이같이 밝혔다. 이날 행사는 이정재가 한국을 넘어 세계적인 배우이자 영화 연출자, 제작자로 활동한 경험을 나누기 위해 마련됐다. 이정재는 \"제가 막 데뷔했던 1990년대 초반에는 '배우는 다른 일을 하면 안 되고 연기에만 집중해야 한다'는 이야기를 많이 들었다\"며 \"반항기가 있는 20대 젊은 사람들은 '왜 그러면 안 되지?' 하","link":"https://m.entertain.naver.com/movie/article/001/0014896245","retrieved":1724749709172}]}