{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정지소-정보석 데이트 들켰다…쫓겨날 위기 (수상한 그녀)","contents":"정지소-정보석 데이트 들켰다…쫓겨날 위기 (수상한 그녀) 정지소가 역대급 위기를 맞는다. 2025년 1월 1일 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민/ 제작 스튜디오브이플러스, 아이디어팩토리, 하이그라운드, 예인플러스) 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격하는 장면이 그려진다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁한다. 이가운데 31일 공개된 스틸에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보는 모습이 담겼다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다","link":"https://m.entertain.naver.com/now/article/382/0001171048","retrieved":1735643167163},{"title":"S.E.S. 슈, 제주항공 참사에 먹먹 심경 “시간 흘러도 잊지 않을 것”","contents":"그룹 S.E.S. 출신 슈가 제주항공 참사를 애도했다. 슈는 12월 31일 자신의 소셜미디어에 제주항공 참사 희생자들을 추모하는 장문의 글을 게재했다. 슈는 \"하늘이 전하는 위로. 오늘 하늘은 침묵으로 우리의 슬픔을 품어 안았다. 말로는 다 헤아릴 수 없는 아픔이 구름처럼 무겁게 내려앉은 이 순간. 누군가의 미소였던 그 자리에 이제는 바람만이 머물고, 떠나간 이들의 숨결은 별이 되어 우리를 비추고 있다\"고 전했다. 이어 \"부디 저 하늘에서는 더 이상의 아픔 없기를. 남은 이들의 마음에도 따스한 위로가 깃들기를\"이라며 \"시간이 흘러도 잊지 않으리. 그대들의 이름과 발자취를. 우리 모두의 기억 속에 영원한 빛으로 남으리라\"고 덧붙였다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고","link":"https://m.entertain.naver.com/now/article/609/0000938024","retrieved":1735643167163},{"title":"고소영이 홍길순이라 부르는 브랜딩계 전설 누구? “에너지 넘쳐” (4인용식탁)[결정적장면]","contents":"배우 고소영이 브랜드 컨설턴트 노희영을 소개했다. 12월 30일 방송된 채널A '절친 토큐멘터리 4인용식탁'(이하 '4인용식탁')에서는 브랜딩계의 전설 노희영이 출격했다. 한 행사장에서 배우 고소영은 노희영에 대해 \"저희는 그분을 홍길순이라고도 얘기한다\"고 밝혀 눈길을 모았다. 이어 고소영은 \"매일 연락하면 오늘 서울에 계셨는데, 갑자기 유럽에 계시고 그다음날은 뉴욕에도 계시고. 동에 번쩍, 서에 번쩍 이렇게 계신다\"라고 했다. 또 고소영은 \"이분만큼 그렇게 에너지 넘치시는 분을 본 적이 없다\"라고 덧붙였다. 한편 노희영은 브랜드 마케팅 전문가이자 기업인이다. 노희영 손을 거친 브랜드만 200여 개로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000938023","retrieved":1735643167163},{"title":"[인사] SBS 미디어그룹","contents":"1. SBS ◇ 국장급 ▲ 정책국장 최대식(崔大植) ◇ 부국장급 ▲ 편성∙사업본부 홍보팀장 안교진(安敎振) ▲ 제작본부 외주제작팀장 이동협(李東協) ▲ 보도본부 논설위원실 박진호(朴鎭浩) ▲ 보도본부 뉴스혁신부장 윤영현(尹榮賢) ▲ 보도본부 미래부장 이정애(李靜愛) ▲ 경영본부 노사협력팀장 정규진(丁奎辰) ▲ 경영본부 TV기술팀장 조영훈(曺永勳) ◇ 부장급 ▲ 보도본부 디지털뉴스제작부장 최희진(崔熙軫) ▲ 보도본부 보도IMC팀장 심영구(沈影具) ▲ 경영본부 재무팀장 최세영(崔世榮) ▲ 제작본부 디지털콘텐츠담당 박형주(朴炯柱) ▲ 경영본부 시설담당 박기동(朴起東) ▲ 편성∙사업본부 아나운서팀 윤현진(尹賢眞) ▲ 제작본부 안윤태(安倫兌) ▲ 제작본부 김원태(金元泰) ▲ 제작본부 이경렬(李京烈) ▲ 보도본부 권영인(權寧仁) ▲ 보도본부 이  강(李  剛) 2. SBS A&amp;T ◇ 부국장급 ▲ 보도영상본부장 조정영(曺政永) ▲ 경영국장 노영진(盧榮進) ◇ 부장급 ▲ 경영","link":"https://m.entertain.naver.com/now/article/396/0000696957","retrieved":1735643167164},{"title":"주시은 아나, 제주항공 참사 구호 위해 기부금 전달 “도움됐으면”","contents":"주시은 SBS 아나운서가 제주항공 참사를 추모하며 기부금을 전달했다. 주시은은 12월 31일 자신의 소셜미디어에 \"희생자 가족 여러분께 조금이나마 도움이 되길 바랍니다\"는 글을 게재했다. 이와 함께 공개된 사진에는 제주항공 참사 구호 활동을 위해 주시은이 대한적십자사에 기부금을 전달했다는 내역서가 담겼다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다. 한편 주시은은 지난 2016년 SBS 공채 22기 아나운서로 입사했다.","link":"https://m.entertain.naver.com/now/article/609/0000938022","retrieved":1735643167164},{"title":"'아내의 유혹' 이재황 \"고깃집 사장 돼..연예인이 낫지\" 눈가 촉촉","contents":"배우 이재황이 고깃집 사장으로 변신한 근황을 전했다. 지난 27일 코미디언 김미려, 이경분이 운영하는 유튜브 채널에는 '삼겹살 집으로 대박난 아침 드라마 황태자 이재황과 연탄구이 대잔치'라는 제목의 영상이 게재됐다. 공개된 영상에서 김미려, 이경분은 이재황이 운영 중인 고깃집을 찾아 식사했다. 손님 응대를 마치고 합류한 이재황은 \"자영업은 처음\"이라며 \"매일 돼지고기를 먹을 정도로 고기를 좋아한다. 그러다 고깃집 사장과 친해졌고 제가 유럽에 1년 정도 머물다가 귀국했을 때 그 사장 가게에서 일을 배웠다\"고 밝혔다. 이어 \"사람들이 이상하게 생각하더라. 저도 일을 하면서 '이게 맞나'라는 생각이 들었다. 어쨌든 그렇게 일을 배우다가 갑자기 매장을 열게 됐다\"고 말했다. 또 \"난 고깃집을 하면서 MBTI도 바뀌었다. 현실적으로 바뀌고 욕도 늘었다. 분노도 많아졌다. 욕도 다양하게 한다\"며 자영업자의 고충을 토로했다. 그러면서 \"배우와 자영업자 느낌은 완전히 다르다. 연예인이 낫다. 눈물","link":"https://m.entertain.naver.com/now/article/108/0003293166","retrieved":1735643167164},{"title":"'친절한 선주씨' 심이영, 정영섭 불륜 두둔하는 양혜진에 분노","contents":"'친절한 선주씨' 심이영이 남편 정영섭의 불륜을 두둔하는 시어머니 양혜진에게 분노했다. 31일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 시어머니 왕연애(양혜진 분)에게 남편 전남진(정영섭 분)의 불륜을 전하는 피선주(심이영 분)의 모습이 담겼다. 이날 선주는 시어머니 연애에게 남진이 바람이 났다며 \"설마설마했는데, 여자 생긴 것 맞더라, 아예 정신 나갔다\"라고 폭로했다. 그러나 연애는 \"남편한테 '정신 나갔어'가 뭐니?\"라며 \"걔 마음 떴어, 네가 포기해\"라고 답했다. 더불어 아들 남진이 선주를 만나 빛을 못 보고 살았다며 선주를 비난했다. 선주는 남진의 불륜을 이미 알고, 이를 두둔하는 시어머니 연애의 모습에 배신감을 느꼈다. 그러나 연애는 \"나도 내 새끼 앞날이 중요하다\"라며 뻔뻔하게 구는 모습으로 선주를 더욱 분노하게 했다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'","link":"https://m.entertain.naver.com/now/article/421/0007997283","retrieved":1735643167164},{"title":"'친절한 선주씨' 천예주 vs 임사랑, 촬영장서 재회한 악연","contents":"'친절한 선주씨' 천예주와 임사랑이 촬영장에서 재회했다. 31일 오후 7시 5분에 방송된 MBC 일일드라마 '친절한 선주씨'(극본 서정/연출 김흥동 강태흠)에서는 촬영장에서 재회한 피미주(천예주 분)와 진추아(임사랑 분)의 모습이 담겼다. 추아의 촬영 날, 미주가 단역으로 등장했다. 이를 알게 된 추아가 길길이 날뛰며 정우상(강우연 분)을 찾아갔다. 우상은 분노한 추아에게 다시는 사고에 대해 언급하지 못하도록 계약서를 썼다며 설득했다. 그러나 추아는 \"걔 오빠한테 돈 뜯어내려고 접근했었다\"라며 미주를 곁에 두지 않아야 한다고 했지만, 우상은 \"잠깐 나오는 단역인데, 하라 그래\"라며 대수롭지 않게 여겼다. 결국 촬영을 하게 된 미주는 추아에게 거침없이 달려들며 머리채를 쥐어 잡고 혼신의 연기를 펼쳤다. 이후 추아는 대기실에서 미주에게 응징하려 했지만, 미주는 \"합의금 한번 깎아봅시다\"라며 상황을 모면했다. 한편, MBC 일일드라마 '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게","link":"https://m.entertain.naver.com/now/article/421/0007997280","retrieved":1735643167164},{"title":"제이쓴♥홍현희, 제주항공 참사에 2천만원 기부 동참 “조금이나마 도움 되길”","contents":"제이쓴, 홍현희 부부가 제주항공 참사를 애도하며 2천만 원을 기부했다. 제이쓴은 12월 31일 자신의 소셜미디어에 \"조금이나마 도움이 되었으면 하는 바람입니다. 삼가 고인의 명복을 빕니다\"는 글과 함께 국화꽃 사진을 게재했다. 이어 제이쓴, 홍현희 부부 이름으로 전국재해구호협회에 2천만 원을 전달한 내역서를 공개하며 제주항공 참사에 대한 추모의 뜻을 전했다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000938021","retrieved":1735643167165},{"title":"‘오겜2’ 박성훈, AV표지는 ‘빛삭’ 충격은 ‘영구’ [SW이슈]","contents":"‘오징어 게임2’에 출연한 배우 박성훈 측이 계속되는 논란에 재차 해명했으나 대중의 놀란 가슴은 진정시키지 못했다. 박성훈은 지난 30일 오후 자신의 인스타그램 스토리에 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 관련 콘텐트를 업로드 했다. 해당 게시물은 ‘오징어 게임’을 패러디한 AV물의 표지로 다수 여성의 수위 높은 노출이 담겨있다. ‘오징어 게임’에서 참가자들이 입는 초록색 트레이닝복을 입은 모습이 연출되어 있는 사진이다. 게재 이후 빠르게 삭제했지만, 180만 명이 넘는 팔로워를 보유한 탓에 해당 게시물은 삽시간에 퍼져나갔다. 소속사도 즉각 입장을 내놨다. 박성훈 소속사 BH엔터테인먼트는 앞서 “(SNS를 통해) 많은 DM(다이렉트 메시지)를 받고 있는데 이를 확인하다 실수로 업로드가 됐다”고 밝혔다. 제주항공 여객기 참사로 국가애도기간이 지정된 상황이기에 “배우 본인도 굉장히 놀란 상황이고, 이러한 실수를 하게 돼 너무 죄송해 하고 있다. 다시는 이런 일이 없도록 주의하겠다”","link":"https://m.entertain.naver.com/now/article/396/0000696956","retrieved":1735639740756},{"title":"'SNS추모글 논란' 안현모, 결국 게시물 내리고 댓글창 닫았다","contents":"방송인 안현모가 제주항공 여객기 참사를 놓고 게재한 추모글이 논란이 된 가운데, 결국 해당 게시물을 삭제하고 댓글창을 닫았다. 30일 안현모는 자신의 개인 계정에 \"금요일에도 토요일에도 그리고 오늘도 며칠 째 비행기에 오르지만 날고 내리는 모든 것이 운이었음을. 모든 것이 감사한 일이었음을\"이라며 \"생각할수록 들숨도 날숨도 비통할 수 있음을\"이라는 글과 함께 공항에서 찍은 듯한 사진을 게재했다. 그가 작성한 글은 각종 온라인 커뮤니티를 통해 번지며 논란으로 커졌다. 국가적 애도 분위기 속에 자신의 '운'을 언급한 것이 경솔했다는 지적이 제기된 것. 누리꾼들은 \"지금 올릴 글은 아니다\", \"굳이 왜 '운'이라는 단어를 썼을까\"라는 반응을 보이며 비난하는가 하면, 일각에서는 \"확대해석은 하지 말아야 한다\"는 의견도 이어지고 있다. 이 가운데, 안현모는 결국 해당 게시물을 내리고 댓글창을 닫게 됐다. 한편 지난 29일 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 랜","link":"https://m.entertain.naver.com/now/article/477/0000528227","retrieved":1735639740761},{"title":"구성환 “이웃사촌이라 생각하니 마음 아파” 꽃분이와 제주항공 참사 추모","contents":"구성환이 연말 인사와 함께 제주항공 참사 희생자들을 추모했다. 구성환은 12월 31일 반려견 '꽃분이' 이름으로 운영하는 채널을 통해 옥상을 뛰어다니는 꽃분이 영상을 공개했다. \"2024년도 수고 많으셨습니다. 2025년 건강하고 행복하고 복 많이 받으세요\"라는 인사와 함께 \"요즘 뉴스를 볼 때마다 마음이 아프네요. 우리네 이웃 사촌들이라 마음이 더 아프고 먹먹해집니다\"라고 적었다. 영상을 통해서는 \"한 해 동안 고생 많으셨습니다. 복 많이 받으시고. 건강하시고, 행복하세요\"라며 \"요즘 안 좋은 일이 너무 많아서 마음이 안 좋네요. 이웃 사촌들이라 생각하니 기분이 우울해집니다\"라 다시 한 번 추모했다. 이에 팔로워들은 \"꽃분이가 큰 위로가 되네요\"라는 반응을 보였다. 한편 구성환은 2024년 MBC '나 혼자 산다'를 통해 솔로 라이프를 공개하며 큰 인기를 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000938020","retrieved":1735639740761},{"title":"\"부디 저 하늘 너머 아픔없기를\" S.E.S 슈도 제주항공 참사 추모 행렬 동참","contents":"그룹 S.E.S 출신 슈가 제주항공 참사 애도에 동참했다. 31일 슈는 자신의 개인 채널에 국화꽃 사진과 함께 긴 글을 적어 제주항공 참사 희생자들의 넋을 기렸다. 그는 \"부디 저 하늘 너머에서는 더 이상의 아픔 없기를, 남은 이들의 마음에도 따스한 위로가 깃들기를. 시간이 흘러도 잊지 않으리. 그대들의 이름과 발자취를, 우리 모두의 기억 속에 영원한 빛으로 남으리라\"라는 먹먹한 글을 올렸다. 한편 슈는 2016년 8월부터 2018년 5월까지 마카오 등 해외에서 26차례에 걸쳐 총 7억 9000만원 규모의 상습 도박을 한 혐의로 징역 6개월, 집행유예 2년, 사회봉사 80시간의 처벌을 받았다. 이후 바다와 불화설이 불거지기도 했다.","link":"https://m.entertain.naver.com/now/article/477/0000528226","retrieved":1735639740761},{"title":"“가슴이 먹먹해” 안유성 셰프, ‘제주항공 참사’ 무안공항 음식 봉사","contents":"“가슴이 먹먹해” 안유성 셰프, ‘제주항공 참사’ 무안공항 음식 봉사 ‘흑백요리사’ 안유성 셰프가 제주항공 여객기 참사 유가족들을 위해 무안공항 음식 봉사에 나섰다. 31일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에서는 안유성 셰프와의 전화 연결이 진행됐다. 앞서 제주항공 여객기 참사 소식을 접하고 곧장 무안국제공항을 찾은 안유성 셰프는 희생자 유가족들에게 김밥 200인분을 전달했다. 그는 “음식을 만드는 재주밖에 없으니 음식을 통한 봉사라고 해야 마음이 편할 것 같아 나왔다. 1월 1일에는 유가족들을 위해 떡국을 준비하겠다”고 말했다. 이날 ‘두시탈출 컬투쇼’와의 전화 연결에서 안유성 셰프는 “가슴이 먹먹하고 일이 손에 안 잡혔다. 내가 가진 재능이 요리밖에 없어서 김밥을 가지고 찾아뵀다. 현장에 가니까 가슴이 너무 먹먹하더라”고 털어놨다. 그는 무한국제공항 현장 상황에 대해 “(유가족들은) 텐트에서 임시 거주 중”이라며 “음식 만드는 재주라도 힘이 될 수 있다면 곁에서 힘이 되","link":"https://m.entertain.naver.com/now/article/382/0001171047","retrieved":1735639740761},{"title":"김원희 \"젊을 때 근육량 빵빵? 중년 되어 봐야 안다\" 발끈 ('원더랜드')","contents":"김원희가 젊었을 때 근육량에 대해 밝혔다. 31일 방송된 SBS '김원희의 원더랜드'에는 근육을 지키는 습관이 공개됐다. 이날 50세 노춘해 의뢰인은 뱃살 때문에 찾아왔다. 의뢰인은 \"원래는 더 심했는데 '원더랜드' 오려고 다이어트를 했다. 제가 먹는 것도 줄이고 운동도 열심히 하는데 살이 잘 안 빠진다\"고 털어놓았다. 최근 건강 검진 결과 고혈압이 있고, 내장지방이 많단 결과가 나왔다고. 의뢰인의 건강자산은 마이너스 5억 천만 원이 넘었다. 이에 이종민 전문의는 \"남 일 같지 않다. 제가 100kg이 넘었는데, 44kg을 뺐다. 제가 다이어트 성공하지 못했다면 제 건강 자산도 저것보다 마이너스가 심하게 나왔을 것 같다\"고 밝혔다. 이어 의뢰인의 생활이 공개됐다. 윗몸 일으키기를 힘들어하는 의뢰인은 \"예전엔 엄청 날씬했다. 젊고 운동을 좋아하니까 근육도 많았다. 그랬는데 애를 낳고 살이 찌기 시작해서 한 20kg 쪘다\"라며 \"나이 먹으니까 잘 안 빠진다. 아무리 운동하고 안 먹어도","link":"https://m.entertain.naver.com/now/article/213/0001322515","retrieved":1735639740764},{"title":"[인사] SBS 미디어그룹","contents":"◆SBS ▷국장 △정책국장 최대식 ▷부국장 △편성∙사업본부 홍보팀장 안교진 △ 제작본부 외주제작팀장 이동협 △ 보도본부 논설위원실 박진호△ 보도본부 뉴스혁신부장 윤영현 △ 보도본부 미래부장 이정애 △ 경영본부 노사협력팀장 정규진 △경영본부 TV기술팀장 조영훈 ▷부장 △보도본부 디지털뉴스제작부장 최희진 △ 보도본부 보도IMC팀장 심영구△ 경영본부 재무팀장 최세영△ 제작본부 디지털콘텐츠담당 박형주 △ 경영본부 시설담당 박기동 △ 편성∙사업본부 아나운서팀 윤현진△ 제작본부 안윤태 김원태 이경렬 △ 보도본부 권영인 이강 ◆ SBS A&amp;T ▷부국장 △보도영상본부장 조정영 △경영국장 노영진 ▷부장 △경영국 사업팀장 김태완 △방송제작본부 방송기술팀장 김종환 △방송제작본부 조명팀장 원정식 △방송제작본부 영상제작팀 조대웅 △방송제작본부 영상제작팀 이재우 △방송제작본부 방송기술팀 경기수 △보도영상본부 영상취재팀 김현상 △보도영상본부 영상취재팀 설치환 ◆스튜디오S ▷국장 △글로벌사","link":"https://m.entertain.naver.com/now/article/421/0007997254","retrieved":1735639740780},{"title":"강소라 “‘미생’ 시절 보고 눈물 간신히 참아‥환하게 웃는 신 하나도 없어”(솔플레이)","contents":"강소라가 '미생' 시절을 다시 보고 \"눈물이 나려는 걸 간신히 참았다\"고 말했다. 12월 28일 공개된 강소라 채널 '소라의 솔플레이'에서는 드라마 '미생' 방영 10주년을 맞아 관객과의 만남 행사에 참여하는 강소라의 모습이 공개됐다. '미생'에서 사회 초년생인 안영이 역할을 맡았던 강소라는 \"안영이에게 해주고 싶은 말이 있나\"는 관객의 질문을 받고 답했다. 강소라는 \"20회까지 돌이켜보니까 영이가 환하게 웃는 신은 하나도 없었던 거 같다. 사회적인 미소이지, 빵 터져서 웃는 신은 없었던 거 같다\"며 \"짊어지는 짐도 많고, 완벽주의가 있는 아이라서 이제는 내려놔도 되지 않을까. 너의 찬란한 시기를 너무 괴롭히고 가두지 말라고 해주고 싶다\"고 말했다. 행사가 끝난 후 강소라는 \"눈물이 나려는 걸 간신히 잘 참은 나에게 박수를\"이라며 \"감회가 너무 좋다. 옛날 내 모습을 봐서 눈물도 난다\"고 전했다. 그러면서 \"2024년 마무리를 '미생' GV로 하게 됐는데, 연말이라고 너무 과음하지","link":"https://m.entertain.naver.com/now/article/609/0000938019","retrieved":1735639740783},{"title":"새해 카운트다운 없는 연말…방송가는 올스톱→애도 물결","contents":"방송가가 시상식 등의 행사와 예능 프로그램 방송을 ‘올스톱’ 하고, 제주항공 여객기 참사 희생자와 유가족에게 애도를 표하고 있다. 지상파 3사의 연말 시상식은 한 해를 되돌아보고 마무리하는 의미를 가진다. 특히 마지막날인 12월 31일에 진행되는 시상식에서는 출연자들과 관객, 시청자가 카운트다운을 함께 외치며 새해를 맞이한다. 그러나 올해는 밝은 웃음보다는 서로에게 위로를 전하며 조용히 2024년을 보낼 예정이다. KBS, SBS, MBC 등 3사는 이미 진행한 시상식을 제외하고 남은 시상식 5개를 모두 연기했다. 31일 개최 예정이었던 ‘KBS 연기대상’, ‘MBC 가요대제전’, ‘SBS 연예대상’이 모두 결방을 결정했다. 시상식뿐만 아니라 새해 카운트다운 행사도 취소됐다. KBS는 서울 명동스퀘어 신세계 본점 앞 야외에서 개최할 예정이었던 ‘KBS 2025 카운트다운 쇼’ 전면 취소를 결정했다. MBC 역시 서울 잠실 롯데월드타워와 함께 카운트다운 행사를 진행할 예정이었으나 취소","link":"https://m.entertain.naver.com/now/article/018/0005916492","retrieved":1735639740783},{"title":"홍현희♥제이쓴, 제주항공 여객기 참사에 2000만원 쾌척 \"도움 됐으면\"","contents":"코미디언 홍현희, 인테리어 디자이너 제이쓴 부부가 제주항공 여객기 참사 피해 지원을 위한 기부금을 쾌척했다. 제이쓴, 홍현희 부부는 희망브리지 전국재해구호협회를 통해 2000만 원을 전달했다. 제이쓴은 31일 자신의 SNS에 \"조금이나마 도움이 됐으면 하는 바람이다\"라며 \"삼가 고인의 명복을 빈다\"라고 국화꽃 사진을 게재하며 마음을 전했다. 29일 승객 175명, 승무원 6명 등 181명을 태우고 태국 방콕을 출발해 무안으로 입국하던 제주항공 7C 2216편은 착륙 중 활주로 외벽에 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 대형 사고를 당했다. 정부는 내년 1월 4일까지 국가 애도 기간을 선포했고, 지상파 방송사는 일제히 연말 시상식을 취소, 녹화로 방송을 연기하는 등 애도의 뜻에 동참하고 있다. 연예계 역시 콘서트 취소 및 연기 등으로 함께 슬픔을 나누고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528225","retrieved":1735639740783},{"title":"72살 세 여성, 한 집에 모여 살게 된 사연(건축탐구 집)[오늘TV]","contents":"하나도 둘도 아닌 셋이 모였다. 12월 31일 오후 9시 55분, EBS1 방송되는 '건축탐구 집'에서는 72세 동갑내기 친구들이 함께 조립식 가족을 이뤄 산다는 사연이 공개된다. 경기 여주, 박공지붕이 가득한 시골 동네에서 유일한 평지붕이라 한눈에 찾아갈 수 있는 집. 이곳에선 조립식 가족을 이루고 산다는 72세 동갑내기 소녀들을 만날 수 있다. 성격도 취향도 다 다른 셋이 모여 산다는 일이 쉽지만은 않았다는데…. 이 독특한 가족은 심재식 씨와 이혜옥 씨, 두 사람으로부터 시작됐다. 친구이자 식구처럼 붙어 지낸 지가 벌써 60년. 두 사람은 한집에 같이 살진 않았어도, 학교와 직장 그 어디든 함께 붙어 다녔을 정도였다. 그렇게 쉰 살 중반이 되던 어느 날. 많은 사람을 만나며 사회생활에 지쳤던 재식 씨는 홀로 산에 들어가 자연인처럼 살겠다는 결심을 했다. 당시 혜옥 씨는 서울에서 어머니와 함께 살았으나, 갑자기 돌아가시면서 홀로 살게 된 상황. 둘 다 혼자라면 차라리 같이 집을 짓","link":"https://m.entertain.naver.com/now/article/609/0000938018","retrieved":1735639740783},{"title":"안유성 명장 \"'흑백요리사' 셰프들도 요리 봉사 동참…유가족 도울 것\"","contents":"넷플릭스 ‘흑백요리사’에 출연해 이름을 알린 조리명장 안유성 셰프가 제주항공 여객기 참사 유가족을 찾은 이유를 전했다. 안 셰프는 31일 방송한 SBS 파워FM ‘두시탈출 컬투쇼’에서 전화연결을 통해 무안공항을 찾은 이유를 전했다. 지난 30일 안 셰프는 직접 싼 김밥 200인분을 싸 유가족이 있는 공항으로 향했다. 안 셰프는 “가슴이 먹먹하고 일이 손에 안 잡히더라. 제가 도울 일이 있나 해서 내가 가지고 있는 재능이 음식하는 거밖에 없어서 김밥을 싸서 찾아뵀다”며 “앞으로 지속적으로 어떻게 도와드려야 하나 찾아보러. 그냥 가고 싶더라. 끌리듯이 갔는데 현장에서 보니까 가슴이 먹먹했다”고 전했다. 또 안 셰프는 “방송을 같이 했던 PD님도 유명을 달리하셨다. 너무 안타깝다”며 한숨을 내쉬었다. 그는 “김밥을 유가족분들에게 전달해드렸다”며 “(유가족들이) 드시면서 ‘맛있네요’ 하셨다. 그 말을 들으니까, 내가 할 수 있는 게 음식 만드는 재주 밖에 없지 않나. 이 재주라도 곁에서 힘","link":"https://m.entertain.naver.com/now/article/018/0005916479","retrieved":1735639740783},{"title":"박보영, 여객기 참사에 먹먹 \"잔인할 만큼 슬픈 겨울\"","contents":"배우 박보영이 팬들에게 새해 인사를 남기며 제주항공 여객기 참사 희생자들에 애도를 표했다. 31일 박보영은 팬 커뮤니티 플랫폼 버블을 통해 \"연락이 조금 늦었다\"라며 \"항공기 사고 소식 듣고 마음이 먹먹하고 무거워 가벼이 안부를 묻고 나의 일상을 공유하기 어려웠다\"고 밝혔다. 이어 그는 이번 2024년은 정말 잔인할 만큼 슬프고 힘든 일이 많았고 그래서 더 추운 겨울로 기억될 것 같다\"라며 \"여러모로 힘겨운 연말이지만 우리는 우리가 할 수 있는 일들을 하면서 하루하루를 보내자. 각자의 방법으로 애도하면서\"라고 전했다. 또한 박보영은 \"너무 무거운 말들만 늘어놓은 것 같은데 내일이면 새로운 해가 시작되니까 새해 복 많이 받고 2025년에도 잘 지내보자\"라고 덧붙였다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다 활주로를 넘어 공항 시설물과 충돌, 화재가 발생하며 179명이 숨지","link":"https://m.entertain.naver.com/now/article/477/0000528224","retrieved":1735639740784},{"title":"글로벌 광대 김덕수 “사물놀이, 이젠 유럽에서도 가르쳐”(The Globalists)","contents":"세계무대에서 활동하고 있는 각계 오피니언 리더들을 만나고 있는 아리랑TV 'The Globalists'가 2025년 새해 첫날, 사물놀이 창시자 김덕수 장고(장구) 연주가를 만난다. 김덕수 명인은 5세부터 남사당패의 ‘새미’로 활동하며 국내 농악 순회공연을 이어갔으며, 1978년 농악을 실내 연주에 적합한 ‘사물놀이’ 장르로 탄생시킨 장본인 중 한 명이다. 이후 5,000여 회를 넘는 해외 공연을 통해 한국을 알리고 사물놀이의 세계화에 공헌했다는 평가를 받는다. 먼저 손지애 교수가 최근 프랑스에서 열린 카르투슈리(Cartoucherie) 극장 설립 60주년 기념공연을 포함해, 그동안 김덕수 명인이 세계 각국에서 펼쳐 온 사물놀이 공연의 의미는 무엇이었는지 물었다. 김덕수 명인은 “한국의 ‘신명’을 더 많은 사람들과 함께 나누고, 이를 다음 세대에 교육하는 일을 평생 하고 있다”면서 “40년 전에 가르쳤던 해외 각국의 현지 제자들이, 지금 모두 음악 대학의 교수가 돼 사물놀이를 가르치","link":"https://m.entertain.naver.com/now/article/609/0000938017","retrieved":1735639740789},{"title":"여전히 ‘실수’? 박성훈, 음란물 추가 해명도 설득 ‘실패’[스경X이슈]","contents":"배우 박성훈이 여전히 오명을 벗지 못하고 있다. 소속사 BH엔터테인먼트 관계자 측은 31일 일부 매체를 통해 박성훈의 음란물 게재 논란과 관련해 추가적인 해명을 밝혔다. 소속사 측에 따르면, 박성훈이 넷플릭스 ‘오징어게임’을 패러디한 일본 AV(성인음란물) 표지를 사회관계망서비스(SNS)의 메시지(DM)를 통해 받은 후 회사 담당자에게 전달하는 과정에서 실수가 있었다는 입장이다. 소속사 측은 “(해당 AV가)문제의 소지가 있다고 판단돼 회사 직원에게 전달하는 과정에서 (박성훈이) 해당 사진을 휴대전화에 저장했고, 바로 삭제를 해야 했는데 (그러지 않아) 실수로 업로드가 된 것”이라고 설명했다. 앞서 박성훈은 자신의 SNS에 ‘오징어게임’을 패러디한 일본 AV 표지를 인스타그램 스토리에 올렸다가 빠르게 삭제했다. 문제의 사진에는 노골적인 음란물 장면이 담겨있어 충격을 안겼고, 게시물이 삭제됐음에도 이는 온라인상에 빠르게 번졌다. 이에 논란이 커지자 소속사 측은 지난 30일 “박성훈이","link":"https://m.entertain.naver.com/now/article/144/0001009966","retrieved":1735639740789},{"title":"'맛녀석' 제주항공 참사 추모 동참..방송 5일로 연기 [공식]","contents":"'THE 맛있는 녀석들'이 무안공항 제주항공 참사 희생자 애도에 동참하기 위해 방송을 연기한다. 31일 코미디TV는 \"제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 오는 1월 3일 방송 예정이었던 'THE 맛있는 녀석들' 편성을 5일 오후 8시로 연기했다\"라고 알렸다. 이번 사고와 관련해 정부는 내년 1월 4일까지 7일간 국가애도기간으로 정했다. 방송가에서도 애도의 물결이 이어지고 있는 만큼 'THE 맛있는 녀석들'도 희생자들을 추모하며 방송 일정을 조정한 것이다. 앞서 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하다가 추락했고 이 사고로 인해 총 탑승객 181명 중 179명이 사망했다. 정부는 오는 1월 4일까지 국가애도기간으로 지정하고 무안 공항 현장과 전국 17개 시·도에 합동분향소를 설치, 희생자를 추모하고 있다.","link":"https://m.entertain.naver.com/now/article/108/0003293157","retrieved":1735639740789},{"title":"야동 올린 박성훈, DM 실수라더니‥사진첩 저장은 맞다? 하루만에 바뀐 해명[종합]","contents":"'오징어게임2'에 출연한 박성훈이 여성 전라가 그대로 드러난 '오징어게임' 콘셉트의 음란물 사진을 자신의 소셜 미디어로 공유해 논란을 빚었다. 소속사 측이 추가적인 입장을 내 진화에 나섰으나, 의문이 명확하게 해소되지는 않고 있다. 박성훈은 지난 12월 30일 개인 소셜 미디어에 '오징어게임'을 패러디한 성인 음란물 표지를 올렸다가 급하게 삭제했다. 그러나 네티즌이 이를 캡처해 온라인 커뮤니티에 게시하면서 해당 사건은 일파만파 퍼졌다. 특히 공개된 사진에는 다수의 여성 전라가 적나라하게 담겨 있어 논란을 불러왔다. 논란 발생 당일 박성훈 소속사 BH엔터테인먼트 측 관계자는 \"박성훈 소셜 미디어에 DM(다이렉트 메시지)으로 해당 사진이 전달됐고, DM을 확인하다 실수로 업로드를 한 것\"이라고 해명했다. 그러면서 \"배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있는 상황\"이라며 \"다시는 이런 일이 없도록 주의하겠다\"고 전했다. 그러나 인스타그램 시스템상 D","link":"https://m.entertain.naver.com/now/article/609/0000938015","retrieved":1735639740790},{"title":"박성훈, '오겜' AV 표지 빛삭 다시 해명 \"회사에 전달하려다\"","contents":"배우 박성훈이 ‘오징어 게임’ AV 표지를 게재하고 빛삭(빛의 속도로 삭제)한 것에 대해 사과했지만, 의문이 해소되지 않다 다시 해명에 나섰다. 박성훈(사진=이데일리DB) 박성훈 소속사 BH엔터테인먼트 측 관계자는 31일 이데일리에 “박성훈이 AV 표지를 DM으로 받은 후 문제의 소지가 있다고 판단해 회사의 담당자에게 전달하려다 저장이 됐고 실수로 업로드 됐다”고 설명했다. 앞서 BH엔터테인먼트는 “DM(다이렉트 메시지)이 쏟아져서 DM을 보다가 실수로 DM 공유하기를 눌렀다”라며 “업로드가 돼서 놀라서 삭제를 한 것”이라고 입장을 전한 바 있다. 이를 두고 온라인 상에서 “DM을 잘못 누른다고 공유가 되지 않는다”는 지적이 이어지자 상세하게 설명에 나선 것. 앞서 박성훈은 자신의 SNS(사회관계망서비스)인 인스타그램 스토리에 넷플릭스 오리지널 시리즈 ‘오징어 게임’ 시즌2를 패러디한 AV(성인 영상물) 포스터를 게재했다 삭제했다. 해당 사진에는 ‘오징어 게임2’에 등장하는 트레이닝","link":"https://m.entertain.naver.com/now/article/018/0005916460","retrieved":1735636131434},{"title":"홍진희, 은퇴까지 해야 했던 '방송사 회식' 폭로...얼마나 힘들었길래 ('같이삽시다')","contents":"배우 홍진희가 방송계를 떠난 이유를 고백한다. 내년 1월 2일 오후 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서 배우 홍진희가 40대에 활동을 잠시 중단하고, 필리핀으로 떠났다가 돌아온 사연을 밝힌다. 홍진희가 40살에 은퇴를 결심한 이유에는 돌아가신 어머니가 있었다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 치료를 받다가 향년 46세의 젊은 나이로 세상을 떠났다. 그리운 어머니와의 마지막을 떠올리던 그는 끝내 눈물을 흘렸다. 이뿐 아니라 홍진희는 방송사 회식 자리에서 뒤통수를 맞고 방송계를 떠나게 된 충격적인 사건도 공개할 예정이다. 이날 홍진희는 45살 나이에 찍은 파격적인 화보를 공개한다. 적지 않은 나이임에도 철저한 몸매 관리를 하며, 과감한 도전을 했다고 밝혀 주변의 부러움을 샀다. 주변 사람들은 그에게 영감을 받아 마당에서 즉흥 화보 포즈를 취하며 웃음을 자아냈다. 한편, KBS 2TV '박원숙의 같이 삽시다'는 목요일 오후 8시 30분에 방송된다. 사진","link":"https://m.entertain.naver.com/now/article/213/0001322506","retrieved":1735636131434},{"title":"장도연 ‘살롱드립2’ 송준기·이희준 편 결방 결정 [공식]","contents":"코미디언 장도연이 MC를 맡는 웹예능 ‘살롱드립2’가 제주항공 여객기 참사로 인해 결방한다. 제작사 테오 측은 31일 유튜브 채널 공지를 통해 “금일 공개 예정이었던 ‘살롱드립2’ - 송중기&amp;이희준 편은 결방한다. 해당 회차는 오는 2025년 1월 7일 오후 6시 공개 예정”이라고 밝혔다. 이어 “시청자 분들의 너른 양해 부탁드린다. 삼가 고인의 명복을 빈다”고 전했다. 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 동체 착륙을 시도하다가 외벽과 충돌하며 화재가 발생했다. 이 사고로 179명이 숨지고, 2명이 부상을 입었다. 정부는 다음 달 4일까지 일주일간을 국가애도기간으로 정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404727","retrieved":1735636131445},{"title":"홍진희, 40세에 활동 중단하고 필리핀 떠난 이유 (같이삽시다)","contents":"배우 홍진희가 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 충격적인 사건을 공개한다. 오는 1월 2일 방송되는 KBS2 ‘박원숙의 같이 삽시다’에서는 홍진희, 코미디언 이경애와의 마지막 하루가 그려진다. 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤, 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 또 홍진희는 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다. 생전 배우를 꿈꾸며 고운 얼굴과 목소리를 고스란히 물려준 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠","link":"https://m.entertain.naver.com/now/article/144/0001009965","retrieved":1735636131445},{"title":"우울한 ‘오겜’ 말고…새해 방송가, 신선한 소재 로맨스·사극 드라마 봇물","contents":"2024년 K드라마는 ‘선재 업고 튀어’를 필두로 ‘눈물의 여왕’, ‘내 남편과 결혼해줘’ 등 로맨스물의 강세 속에서 입지를 굳혔다. 올 상반기에는 다양한 사극이 시청자들을 찾아간다. 로맨스물과 더불어 신선한 소재의 오피스 드라마도 방송을 앞두고 있다. JTBC에서 방영 중인 ‘옥씨부인전’과 채널A ‘체크인 한양’, 그리고 오는 6일 공개되는 티빙 ‘원경’은 모두 사극이다. 가장 먼저 베일을 벗은 ‘옥씨부인전’은 9.5%의 최고 시청률을 기록하며 인기를 끌고 있다. 양반 옥태영이 된 노비 구덕(임지연)이 진정한 나를 찾아가는 과정이 흥미진진하게 전개돼 시청자들의 호평이 이어지고 있다. ‘원경’은 태종 이방원과 그의 정치적 동반자였던 원경왕후의 이야기를 그렸다. 2022~2023년 크게 사랑받은 넷플릭스 시리즈 ‘더 글로리’에서 시청자들에게 눈도장을 찍은 차주영의 첫 사극으로도 눈길을 끈다. 원경과 이방원의 첫 만남을 담은 프리퀄 ‘원경: 단오의 인연’도 오는 21일 잇달아 공개된다.","link":"https://m.entertain.naver.com/now/article/005/0001748998","retrieved":1735636131445},{"title":"'유퀴즈' 송혜교 못 본다…1월 1일 결방→제주항공 참사 애도[공식입장]","contents":"'유 퀴즈 온 더 블럭'(이하 '유퀴즈')이 제주항공 여객기 참사 여파로 결방된다. 31일 tvN 관계자는 스포티비뉴스에 \"1월 1일 방송 예정이던 '유퀴즈' 275회는 결방되며 차주에 시청자들을 찾아갈 예정\"이라고 밝혔다. 1월 1일 방송될 '유퀴즈'에는 배우 송혜교를 비롯해 남극 세종과학기지 월동연구대가 출연할 예정이었다. 그러나 결방으로 인해 내년 1월 8일 만나볼 수 있다. 앞서 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C 2216편이 지난 29일 오전 9시 3분께 랜딩기어가 펼쳐지지 않은 상태에서 착륙을 시도하다 활주로를 넘어 공항 시설물과 충돌, 화재가 발생하며 179명이 숨지고 2명이 부상을 입는 참사가 벌어졌다. 정부는 내년 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/477/0000528222","retrieved":1735636131445},{"title":"홍진희 \"방송사 회식 중 뒤통수 맞았다..결국 은퇴\" 충격 [같이 삽시다]","contents":"방송인 홍진희가 은퇴 이유를 밝혔다. 오는 2일 방송되는 KBS 2TV '박원숙의 같이 삽시다'에서는 이경애, 홍진희 등이 게스트로 출연해 중장년 세대가 직면한 현실과 노후 고민에 대해 가감 없이 이야기하고, 상처와 고민을 함께 나누며 같이 살아가는 삶의 가치를 보여준다. 사선가를 다시 찾은 이경애와 화려한 솔로 홍진희와의 같이 살이 첫날 밤, 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개해 사선가를 후끈 달아오르게 한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 섹시 포즈 전도사 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 웃음이 끊이지 않는다. 사선가 주방장 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으며 미션 성공을 위해 고군분","link":"https://m.entertain.naver.com/now/article/108/0003293142","retrieved":1735636131446},{"title":"SBS 측 “‘2024 연예대상’ 1월 중 개최? 결정된 바 없어”","contents":"SBS가 연예대상 1월 개최 계획과 관련해 “결정된 바 없다”고 밝혔다. 31일 SBS 관계자는 일간스포츠에 “‘연예대상’ 개최와 관련해 결정된 것은 아무것도 없다”고 말했다. 당초 2024 SBS 연예대상은 31일 오후 8시 40분 생방송으로 진행될 예정이었다. 그러나 제주항공 여객기 참사로 인해 행사 취소를 결정했다. 지난 29일 오전 9시 7분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 동체 착륙을 시도하다가 외벽과 충돌하며 화재가 발생했다. 이 사고로 179명이 숨지고, 2명이 부상을 입었다. 정부는 다음 달 4일까지 일주일간을 국가애도기간으로 정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404725","retrieved":1735636131446},{"title":"탑 발연기 논란 예상 못한 ‘오겜2’ 감독 “용기 필요했을 것, 난 만족”","contents":"'오징어게임2' 황동혁 감독이 해외 매체와 인터뷰에서 탑(최승현) 캐스팅에 관한 생각을 밝혔다. 12월 28일 미국 연예매체 피플은 '오징어게임2' 황동혁 감독과 진행한 인터뷰를 공개했다. 해당 인터뷰는 '오징어게임2' 작품 공개 전 진행한 것으로 확인됐다. 인터뷰에서 황 감독은 논란이 된 탑을 캐스팅한 이유와 그의 연기력에 대해 언급했다. 황 감독은 \"아시다시피 최승현은 약 9년 전 한국에서 대마초 논란에 연루돼 한국에서 어떤 프로젝트도 할 수 없었다. '오징어게임2'는 꽤 오랜 휴식 후의 복귀 작품\"이라고 운을 뗐다. 이어 황 감독은 \"특히 그는 래퍼이자 약물을 사용하는 사람이라는 캐릭터를 연기한다\"며 \"어떤 면에서는 최승현이 캐릭터를 연기하는 데 많은 용기가 필요했다고 생각한다. 특히 부정적인 유사점을 많이 공유하는 캐릭터를 연기한다. 그래서 그 역할을 맡는 데 많은 용기가 필요했다고 생각한다\"라고 전했다. 그러면서 황 감독은 \"긴 휴식기에도 불구하고 감독으로서는 그가 매우 인","link":"https://m.entertain.naver.com/now/article/609/0000938014","retrieved":1735636131446},{"title":"‘AV 음란물 게재’ 박성훈, 구질구질한 변명…소장한 이유 보니 [공식]","contents":"‘AV 음란물 게재’ 박성훈, 구질구질한 변명…소장한 이유 보니 [공식] 배우 박성훈이 자신의 출연작 ‘오징어게임’ 시리즈를 패러디한 일본 AV(Adult Video, 성인 비디오) 표지를 올렸다가 삭제한 가운데 구질구질한 변명으로 누리꾼의 질타를 받고 있다. 지난 30일 박성훈의 SNS에 수많은 여성의 전라와 성관계 장면을 적나라하게 담은 AV 표지가 올라왔다. ‘오징어게임’을 패러디한 콘셉트의 AV 표지로 고수위의 ‘야동’이었다. 해당 게시물은 빛의 속도로 삭제됐으나 이미 캡처돼 빠르게 온라인상에서 확산됐다. 일부 누리꾼은 해킹 피해의 가능성을 제기했으나 박성훈 본인이 올린 게시물이 맞았다. 박성훈의 소속사 BH엔터테인먼트 관계자는 동아닷컴에 “박성훈 씨의 소셜미디어에 DM(다이렉트 메시지)이 너무 많이 오고 있는 가운데, DM을 확인하다 실수로 업로드를 한 것”이라고 인정했다. 그러면서 “배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있다. 다시는","link":"https://m.entertain.naver.com/now/article/382/0001171044","retrieved":1735636131446},{"title":"\"공기놀이 룰이 뭔가요\"...'오겜2' 덕에 한국 전통놀이 관심 폭발 중","contents":"넷플릭스 오리지널 드라마 '오징어게임 시즌2'(이하 '오징어게임2')에 새롭게 공개된 한국의 전통놀이가 외국인들의 이목을 끌었다. 지난 26일 공개된 '오징어게임2'은 대중의 반응이 엇갈리고 있다. \"시즌1을 대부분 뛰어넘었다\", \"다양한 각도로 재조명됐다\"등 긍정적인 반응도 많았지만 \"날카로움을 잃었다\", \"실망했다\", \"재미와 기발함이 부족했다\" 등의 부정적인 반응도 있었다. 반응은 나뉘었지만 드라마에서 소개된 한국 전통놀이에 대한 전세계인의 관심도는 크게 높아졌다. '오징어게임2'에서는 시즌1에 이어 한국의 전통놀이를 하는 출연진의 모습이 나왔고, 이에 대한 관심이 이어졌다. 글로벌팬은 각 나라에 비슷하거나 익숙한 놀이가 있다며 공유하는가 하면, 한국의 놀이 규칙을 알려달라고 요청도 했다. 이번에 새롭게 나온 한국의 전통놀이는 비석치기, 공기놀이, 팽이치기, 제기차기다. 특히 이 중에서 공기놀이에 대한 질문이 많다. 외국인들의 눈에 공기놀이의 규칙을 한 번에 이해하기가 힘들어","link":"https://m.entertain.naver.com/now/article/213/0001322501","retrieved":1735636131446},{"title":"기아 선수단·임직원, 참사 희생자 추모했다…80여명 단체 조문","contents":"제주항공 참사 사흘째인 31일 기아 타이거즈 선수단과 임직원이 희생자들을 추모했다. 기아 타이거즈 선수단과 임직원은 이날 오후 광주 동구 5.18 민주광장에 마련된 합동분향소를 함께 찾아 조문했다. 최준영 기아 타이거즈 대표이사와 심재학 단장, 이범호 감독, 양현종 선수 등 80여명이 함께 조문에 나섰다. 앞서 지난 29일 오전 9시3분께 전남 무안국제공항에서 태국 방콕발 제주항공 2216편이 랜딩기어가 펼쳐지지 않은 채 착륙을 시도하다 활주로를 넘어 공항 시설물을 들이받고 폭발했다. 이 사고로 탑승객 181명 중 179명이 숨지는 참사가 벌어졌다. 희생자 가운데는 가족 여행을 다녀오던 기아 타이거즈 관계자와 아내, 3살 아들이 포함돼 안타까움을 더했다. 한편 정부는 내년 1월 4일까지 7일 간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/477/0000528221","retrieved":1735636131452},{"title":"‘가족게임’ 신성 이수현 “더 멋지게 성장한 모습으로 찾아 뵙겠다” 종영소감","contents":"쿠팡플레이 시리즈 ‘가족계획’ 신성 이수현이 첫 데뷔작임에도 불구, ‘가족계획’을 성공적으로 이끌며 대체 불가 신예 탄생의 입지를 굳혔다. 이수현은 쿠팡플레이 시리즈 ‘가족계획’(크리에이터: 김정민 | 감독: 김곡, 김선 제공: 쿠팡플레이 | 제작: 키이스트, 오디너리젬, 몬스터유니온, 보더리스필름)에서 한영수(배두나)와 백철희(류승범)의 딸로, 까칠하고 예민한 성격의 17세 소녀 백지우 역을 맡아 열연을 펼쳤다. 지난 27일 오후 8시 공개된 ‘가족계획’ 최종회에서 이수현은 광기 서린 눈빛과 카리스마로 화면을 꽉 채운 사이다 액션 연기를 선보여 극의 클라이맥스를 완벽하게 장식했다. 극중 백지우는 백지훈(로몬)과 함께 박재곤(권지우)을 만나러 간 자리에서 류미옥(윤가이)과 맞붙게 됐고, 류미옥의 도발에 또 한 번 눈이 확 뒤집히더니 입술을 꽉 깨물며 다가서는 소름 돋는 표정 연기로 시선을 압도했다. 이어 살벌한 응징으로 대리만족과 카타르시스를 선사했다. 이수현은 까칠하고 예민하면서도","link":"https://m.entertain.naver.com/now/article/144/0001009960","retrieved":1735636131453},{"title":"정지소, 소속사와 깊은 갈등 있었다…엔터테인먼트서 방출 위기 ('수상한그녀')","contents":"정지소가 유니스 엔터테인먼트에서 쫓겨날 위기에 처한다. 오는 1일 방송되는 KBS 2TV 수목드라마 '수상한 그녀' 5, 6회에서는 수진(현재연 분)이 오두리(정지소 분)와 박갑용(정보석 분)의 다정한 모습을 목격한다. 앞서 오두리로 제2의 인생을 살기로 다짐한 말순(정지소 분)은 남사친 갑용에게 자신이 사진관에서 영정 사진을 찍은 뒤 회춘했다는 사실을 털어놓았다. 말순의 고백을 믿지 않던 갑용은 이내 자신의 비밀을 알고 있는 그녀의 말을 듣고는 그녀가 진짜 말순임을 믿게 됐다. 이후 두리는 갑용에게 자신이 하루아침에 젊어진 이유를 찾아달라고 부탁하며 앞으로의 이야기에 흥미를 유발했다. 오늘(31일) 공개된 스틸 속에는 해맑은 얼굴의 두리와 갑용이 서로의 눈을 바라보고 있어 눈길을 끈다. 갑용에게 선물 받은 꽃을 손에 쥔 두리는 행복한 한때를 만끽한다. 허리를 감싸 안고 오토바이를 타고 있는 두 사람의 일탈은 보기만 해도 흐뭇함을 자아낸다. 하지만 함께하는 기쁨도 잠시, 유니스 엔터","link":"https://m.entertain.naver.com/now/article/312/0000694876","retrieved":1735636131457},{"title":"'이효리♥' 이상순, 제주항공 참사에 \"아직도 마음 무거워\" (완벽한 하루)[종합]","contents":"이상순이 연말 마지막 날을 앞두고 무거운 마음을 밝혔다. 31일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순과 청취자가 서로의 음악 취향을 공유하는 '취향의 공유' 코너가 진행됐다. 이날 종로에 있는 보신각에 대해 이상순은 \"저도 한번 어릴 때 갔었는데 그때는 사람이 많아서 빠져 나오는데 힘들었던 기억이 난다\"며 당시 상황을 회상했다. 이어 그는 \"어쨌든 2024년 연말 마지막 날인데 사실 아직도 마음이 무겁다\"며 제주항공 여객기 참사로 인해 무거워진 심정을 밝히더니 \"하지만 차분히 연말을 보내고 2025년도 차분하게 시작해야 될 거 같다\"고 덧붙였다. 한 청취자는 \"일할 기분이 좀처럼 나지 않는 어제, 오늘. 다들 그러실 테지만 그래도 마음의 위로가 되는 좋은 노래 함께 듣고 싶어서 왔다. 순디의 따뜻한 목소리도 위로가 된다\"라며 문자를 보냈고, 이상순은 \"오늘도 위로가 되는 차분한 노래들로 꾸렸다\"고 전했다. 다른 청취자는 \"상순님. '","link":"https://m.entertain.naver.com/now/article/311/0001811782","retrieved":1735636131459},{"title":"스타 강사 김미경 \"연대 작곡과 출신…피아노 학원 대박 사연으로 강의\"","contents":"스타 강사 김미경이 남다른 이력을 밝히며 첫 강의의 추억을 떠올렸다. 30일 방송된 채널A '절친 토큐멘터리 4인용식탁'에서는 브랜딩계의 전설 노희영이 절친한 배우 부부 차예련-주상욱과 1세대 스타강사 김미경을 초대했다. 노희영이 \"피아노 교실도 잘됐었지?\"라고 김미경에게 묻자, 차예련은 김미경의 반전 과거에 깜짝 놀랐다. 이에 노희영은 \"(김미경이) 피아노 선생님이셨다. 연대 음대 작곡과 나오셨다\"며 김미경의 과거 직업을 밝혔다. 김미경은 \"어렸을 때부터 음악을 좋아했다\"며 \"우리 집은 충북 증평인데 거기서 중학교 나오고 청주에서 고등학교 나와서 서울로 대학 왔다\"고 말했다. 이어 \"처음에는 졸업하고 원래 집에서 피아노를 가르치다가 학원을 차렸다. 그때 학원이 되게 잘됐다\"며 사업 성공의 비결을 풀었다. 그는 \"학원 할 때 제일 무서운 말이 '학원 끊는다'는 말\"이라며 \"월수입 4만 원이 줄어드는 소리다. 월세, 이자 생각하면 안 될 일이었다. 그래서 그때 내가 27세였는데 엄마들","link":"https://m.entertain.naver.com/now/article/421/0007997163","retrieved":1735636131460},{"title":"‘유퀴즈’ 송혜교 출연분 결방...제주항공 여객기 참사 추모","contents":"‘유 퀴즈 온 더 블럭’이 제주항공 여객기 참사 추모 차원에서 결방한다. tvN예능 프로그램 ‘유 퀴즈 온 더 블럭’ 측은 31일 “1월 1일 방송 회차는 결방된다. 차주에 시청자를 찾아 갈 예정”이라고 밝혔다. 이날 방송에는 영화 ‘검은 수녀들’ 개봉을 앞둔 송혜교가 출연 예정이었다. 좀처럼 방송 출연하지 시청자들의 관심이 쏠렸다. 한편 소방당국에 따르면 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승해 있었는데 승객 175명, 승무원 4명 사망, 생존자 2명(승무원)으로 집계됐다. 제주항공 7C2216편은 랜딩기어가 펼쳐지지 않은 상태에서 무안공항 활주로에 동체 착륙을 시도하다가 외벽과 충돌해 기체 대부분이 화염에 휩싸이는 사고를 당했다. 이에 따라 정부는 내년 1월 4일까지 애도 기간으로 정했다. 이 여파로 연예계 다수의 행사와 방송이 취소되거","link":"https://m.entertain.naver.com/now/article/009/0005422083","retrieved":1735636131462},{"title":"임영웅 측 \"팬+스태프 약속 지키기 위해 공연…진정성 있는 위로 되길\"[전문]","contents":"가수 임영웅 측이 제주항공 여객기 참사 희생자들을 추모하며 고심 끝에 공연을 진행한다고 밝혔다. 임영웅의 소속사 물고기뮤직은 31일 \"최근 안타까운 사고로 희생되신 분들과 유가족분들께 깊은 애도의 뜻을 표한다\"라며 \"슬픔 속에 계신 모든 분들과 함께 아픔을 진심으로 통감한다\"라고 밝혔다. 임영웅은 2024년 연말부터 2025년 연초까지 서울 고척스카이돔에서 '임영웅 리사이틀'을 열고 팬들을 만나고 있다. 국가 애도 기간인 1월 2일부터 1월 4일까지 콘서트를 앞두고 있는 임영웅 측은 \"오랜 시간 기다려주신 팬분들, 그리고 공연 준비에 참여한 모든 스태프와 관계자분들과의 소중한 약속을 지키기 위해 고심 끝에 진행하기로 결정했다\"라고 설명했다. 이어 \"애도의 마음을 깊이 새기며, 이번 공연이 진정성 있는 위로와 희망의 순간이 될 수 있도록 보다 무거운 마음으로 최선을 다해 준비할 것\"이라며 \"우리 모두가 하나 되어 이 어려운 시간을 함께 극복해 나갈 수 있기를 진심으로 바란다\"라고 밝혔","link":"https://m.entertain.naver.com/now/article/477/0000528219","retrieved":1735636131463},{"title":"'아파트 패러디' 곽범, 얼굴 원래 어두운데...\"논란 생긴게 인종차별\" ('관상학개론')","contents":"코미디언 곽범이 그룹 블랙핑크 로제의 솔로 곡 'APT' 뮤직비디오 속 브루노마스를 패러디한 가운데, 인종차별 의혹이 생기자 해명했다. 지난 26일 '티티 스튜디오' 채널에는 '전생에 기생·기생수? 뼛속까지 개그맨 곽범·이창호'라는 제목의 '관상학개론' 3회 영상이 업로드됐다. 업로드된 영상에서 곽범과 이창호는 엄지윤을 만나 근황에 대해 이야기했다. 이어 엄지윤은 \"두 사람의 부캐를 빼놓을 수 없지 않냐\"며 지난 10월 엄지윤은 로제, 곽범은 브루노마스로 변신해 'APT' 뮤직비디오를 패러디한 것을 언급했다. 이에 곽범은 \"그게 또 일이 있다\"라며 억울해 했다. 이창호가 \"외국인 분들 (비판) 댓글이 많이 달렸다. 이게 인종차별이다\"라며 곽범의 마음을 대변했다. 당시 곽범이 다소 어둡게 나온 피부 탓에 '얼굴을 흑인처럼 까맣게 칠한 것이 아니냐'는 억울한 오해를 받았던 것. 엄지윤은 \"이거에 대해 어떻게 생각하냐\"라며 곽범에게 의견을 물었다. 곽범은 \"그때 같이 촬영하셨지만 맨 얼굴","link":"https://m.entertain.naver.com/now/article/213/0001322499","retrieved":1735636131471},{"title":"송혜교, 다음주에 본다…유퀴즈, 내일(1일) 결방 [공식입장]","contents":"'유 퀴즈 온 더 블럭'이 결방한다. tvN 관계자는 31일 엑스포츠뉴스에 \"1월 1일 방송 예정이었던 '유 퀴즈 온 더 블럭' 275회는 결방되며 차주에 시청자를 찾아갈 예정\"이라고 밝혔다. 1월 1일 방송 예정인 '유 퀴즈 온 더 블럭'에는 배우 송혜교가 출연할 예정이었다. 지난주 방송 후 공개된 예고편만으로 화제를 모았던 바. 그러나 결방이 확정되면서 다음주 방송에서 송혜교를 볼 수 있을 전망이다. '유 퀴즈 온 더 블럭'의 결방은 제주항공 참사 여파다. 지난 29일 전남 무안국제공항에서 태국 방콕발 제주항공 여객기가 추락하는 사고가 발생, 탑승객 181명중 179명이 숨졌다. 이에 정부는 사고 당일부터 오는 1월 4일까지 7일간을 국가애도기간으로 지정했다. 국가애도기간 중 대다수의 예능프로그램이 결방을 결정했다. '유 퀴즈 온 더 블럭'역시 방송 결방으로 참사 희생자들에 대한 애도에 동참했다. 한편 송혜교는 영화 '검은 수녀들' 홍보차 '유 퀴즈 온 더 블럭'에 출연한다. '","link":"https://m.entertain.naver.com/now/article/311/0001811781","retrieved":1735636131473},{"title":"‘THE 맛있는 녀석들’ 방송 연기…“참사 유가족에 애도와 위로 전해”","contents":"‘THE 맛있는 녀석들’이 무안공항 제주항공 참사 희생자에 애도를 표하며 방송을 연기했다. 31일 코미디TV는 “제주항공 여객기 참사로 큰 충격과 슬픔을 겪고 있을 유가족들에게 깊은 애도와 위로를 전한다. 국민들과 함께 애도의 뜻을 나누고자 3일 방송 예정이었던 ‘THE 맛있는 녀석들’ 편성을 5일 저녁 8시로 연기했다”고 알렸다. 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 동체 착륙을 시도하다가 외벽과 충돌하며 화재가 발생했다. 이 사고로 179명이 숨지고, 2명이 부상을 입었다. 정부는 다음 달 4일까지 일주일간을 국가애도기간으로 정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404724","retrieved":1735636131474},{"title":"홍진희, 뒤통수 맞고 방송계 은퇴한 사연 공개 ('같이 삽시다')","contents":"배우 홍진희가 방송계를 은퇴한 사연을 공개한다. 내년 1월 2일 방송되는 KBS2 '박원숙의 같이 삽시다'에서는 홍진희 이경애와의 마지막 하루가 그려진다. 홍진희는 45세 나이에 찍은 파격적인 화보를 공개한다. 그는 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 자매들의 부러움을 산다. 홍진희에게 영감을 받은 자매들은 마당에서 즉흥 화보 포즈를 취하며 즐거워한다. 사선가 주방장 이경애와 홍진희는 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙 혜은이는 미션 성공을 위해 고군분투한다. 자매들이 외출한 빈집에는 의문의 인물이 나타나 눈길을 끈다. 이경애가 자매들을 놀라게 해주기 위해 전날 몰래 데려와 숨어 지내던 하나뿐인 딸 희서였다. 희서는 엄마를 빼닮은 열정 부자다. 그는 요리부터 제빵까지 다재다능한 면모를 뽐내 자매들을 놀라게 한다. 홍진희는 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그가","link":"https://m.entertain.naver.com/now/article/469/0000841605","retrieved":1735632817242},{"title":"홍진희, 40대 은퇴 결심한 이유 밝힌다…“회식자리에서 뒤통수 맞아”(‘같이삽시다’)","contents":"KBS2 ‘박원숙의 같이 삽시다’. 사진|KBS 홍진희가 40대에 활동을 중단했던 이유를 밝힌다. 2일 방영되는 KBS2 ‘박원숙의 같이 삽시다’에서 배우 홍진희가 40대에 활동을 중단하고 필리핀으로 홀연히 떠났다가 돌아온 사연을 밝힌다. 그녀가 40살에 은퇴를 결심한 배경에는 돌아가신 어머니가 있다는 설명이다. 생전 배우를 꿈꾸던 홍진희의 어머니는 지병이 있어 투석을 받다 46세의 젊은 나이에 세상을 떠났다. 더불어 방송사 회식자리에서 뒤통수를 맞고 방송계를 떠나게 된 결정적인 사건도 공개할 예정이다. 이날 홍진희는 45살의 나이에 찍은 파격적인 화보를 공개한다. 불혹이 넘은 나이에도 철저한 몸매 관리를 하며, 자신의 예쁜 모습을 기록하기 위해 과감한 도전을 했다고 밝혀 출연진들의 부러움을 산다. 한편 이경애와 홍진희가 언니들에게 특급 요리 미션을 부여한 후 외출에 나선다. 만두소를 만들라는 지령을 받은 박원숙과 혜은이는 홍진희가 통화로 알려준 레시피를 녹음해 몇 번이고 돌려 들으","link":"https://m.entertain.naver.com/now/article/468/0001117978","retrieved":1735632817244},{"title":"‘유퀴즈’ 송혜교 내일(1일) 못 본다…제주항공 참사 여파 결방 확정","contents":"tvN 예능 프로그램 '유 퀴즈 온 더 블럭'(이하 '유퀴즈')가 제주항공 참사 여파로 결방된다. tvN 측은 12월 31일 뉴스엔에 \"1월 1일 방송 예정이었던 '유퀴즈' 275회는 결방된다. 차주에 시청자를 찾아갈 예정\"이라고 밝혔다. '유퀴즈' 275회에는 배우 송혜교 등이 출연할 예정이다. 송혜교의 예능 출연은 007년 방영된 리얼리티 프로그램 '쉬즈 올리브-송혜교 in Paris' 이후 17년 만인 만큼 숱한 시청자들의 관심이 집중돼 있다. 송혜교는 영화 '검은 수녀들'로 스크린에 복귀한다. '검은 수녀들'은 강력한 악령에 사로잡힌 소년을 구하기 위해 금지된 의식에 나서는 사람들의 이야기를 담은 작품. 내년 1월 24일 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000938009","retrieved":1735632817245}]}