{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"봉태규, 尹 탄핵 촛불집회 지지 “지치지맙시다”","contents":"배우 봉태규가 촛불 집회를 지지했다. 봉태규는 12월 8일 자신의 소셜미디어에 \"지치지맙시다\"라는 글과 촛불 이모티콘을 남겼다. 이는 윤석열 대통령 탄핵을 촉구하는 범국민 촛불 집회를 지지하는 글로 보인다. 지난 3일 1979년 이후 45년 만에 초유의 비상계엄령이 발동됐다. 계엄령이 발표된 지 1시간 30분 뒤, 국회에서 재석 의원 190인 전원 찬성으로 비상계엄 해제 요구 결의안이 가결됐고 윤석열 대통령은 몇시간 후 계엄 해제를 선언했다. 이후 윤석을 대통령을 탄핵해야 한다는 여론이 빗발치고 있는 가운데 7일 국회에서 윤석열 대통령 탄핵소추안에 대한 투표가 진행됐다. 그러나 여당 국민의힘 의원들이 김건희 여사 특검법에 반대표를 던진 후 집단 퇴장, 투표에 참여하지 않아 의결 정족수 부족으로 자동 폐기됐다. 야당은 탄핵소추안을 다시 발의하고 14일 표결을 진행하겠다는 입장이다.","link":"https://m.entertain.naver.com/now/article/609/0000930321","retrieved":1733704949120},{"title":"\"모두가 애타게 기다렸다\" 이준혁, ♥한지민과 로맨스물로 컴백…훈내 폭발 비주얼 ('완벽한비서')","contents":"이준혁이 모두가 애타게 기다려온 로맨스 드라마로 컴백, 이제 '우리 은호'로 안방극장을 찾는다. SBS 새 금토드라마 '나의 완벽한 비서'는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤(한지민)과, 일'도' 완벽한 비서 은호(이준혁)의 밀착 케어 로맨스다. 거칠고 강렬한 장르물에서도 로맨스 눈빛을 장착, 여심을 사로잡았던 이준혁이 드디어 그 달달한 눈빛을 제대로 반짝일 수 있는 완벽한 로맨스 드라마로의 컴백을 알려 벌써부터 예비 시청자들의 심장을 뒤흔들고 있다. 모두가 오래도록 이준혁의 로맨스를 기다려온 만큼, 그가 연기할 '유은호' 캐릭터는 고당도 설렘을 안겨줄 완벽한 유니콘 남주다. 훈훈한 분위기 진동하는 마스크에, 세상에 또 이런 남자가 있을까 싶을 만큼 따뜻한 매너와 배려가 기본으로 장착된 그는 그야말로 만인의 이상형이다. 그런 은호가 '피플즈' CEO 지윤만의 완벽한 비서가 되어 하나부터 열까지 밀착 케어 할 예정. 장르물 말고 로맨스에서도 날아다닐 이준혁의 핑크빛 에너지가","link":"https://m.entertain.naver.com/now/article/312/0000692146","retrieved":1733704949120},{"title":"‘현역가왕2’도 터졌다 화제성 싹쓸이","contents":"‘현역가왕2’가 화제성 지수를 올킬했다. 지난 11월 26일 첫 방송된 MBN 태극마크를 향한 남자들의 혈투 ‘현역가왕2’는 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션이 발표한 11월 4주 차 비드라마 검색 반응 부분 TOP1에 등극한데 이어, 비드라마 검색 이슈 키워드 TOP1에서 TOP3까지 싹쓸이 평정했다. 12월 10일 방송되는 ‘현역가왕2’ 3회에는 지난 12월 3일 뉴스 특보로 인해 중단된 2회 예선전 무대가 마무리된다. 현역 13년 차 ‘정통 끝판왕’ 진해성, ‘라이징 스타’ 김호연, 현역 9년 차 ‘줌통령 꿈나무’ 이현승이 사력을 다한 무대를 선보이는 것. 또한 예선전 무대가 모두 끝난 후 방출 4인방의 명단과 함께 활약이 돋보였던 예선전 MVP가 발표돼 엇갈린 희비를 드리운다. 과연 예선전 비운의 방출 4인방과 영광의 MVP는 누가 될지 귀추가 주목된다. 이와 함께 ‘자체평가전’에서 살아남은 30인 현역들은 연예인 평가단과 국민 평가단 앞에서 초극강의 매운맛을 장착","link":"https://m.entertain.naver.com/now/article/609/0000930320","retrieved":1733704949121},{"title":"'옥씨부인전', 결방 여파 없었다…3회 7.8%, 꾸준한 시청률 상승세","contents":"첫 주부터 시청률 상승세를 제대로 탄 드라마 '옥씨부인전'에 결방 여파는 없었다. 3회에서 전국 시청률 7.8%를 기록, 10%대에 더 가까이 올라섰다. 지난 8일 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 3회에서는 자신의 힘으로 소중한 식솔들을 지켜내고 새로운 인연까지 만들어간 가짜 옥태영(임지연 분)의 용기 있는 행동이 흥미진진하게 펼쳐졌다. 시청률 조사회사 닐슨코리아 유료가구 기준, 시청률은 수도권 8.1%, 전국 7.8%로 또 한 번 자체 최고 시청률을 돌파, 수도권 기준 분당 최고 8.9%까지 치솟았다. '옥씨부인전'은 탄핵 정국으로 지난 7일 한 차례 결방했으나, 이미 시청률 상승세를 탔기에 결방으로 인한 별다른 영향을 받지 않은 모양새다. '옥씨부인전' 3회에서 가짜 옥태영은 백이(윤서아 분)를 죽인 배후로 의심되는 백씨 일가를 살인죄로 발고했다. 하지만 외지부를 고용한 백 별감 댁의 맞불 작전으로 막심(김","link":"https://m.entertain.naver.com/now/article/052/0002125088","retrieved":1733704949121},{"title":"유태양 ‘블러디 러브’ 첫 공연 성황…생사 초월 우정","contents":"가수 겸 배우 유태양이 뮤지컬 ‘블러디 러브(Bloody Love)’ 첫 공연에서 독보적인 존재감을 드러냈다. 유태양은 12월 7일 한전아트센터에서 열린 뮤지컬 ‘블러디 러브’ 첫 공연을 성황리에 마무리했다. 뮤지컬 ‘블러디 러브’는 불멸의 삶을 살아가지만 사랑하는 여인에 대한 그리움을 500년 동안 간직한 비운의 전사 드라큘라의 이야기를 담은 작품이다. 유태양은 오랜 시간 동안 드라큘라의 곁을 지키는 충직한 집사이자 생과 사를 초월한 우정을 나누는 디미트루 역을 맡아 열연을 펼치고 있다. 유태양은 특유의 호소력 짙은 목소리와 섬세한 표현력으로 등장마다 진한 여운을 남겼다. 여기에 끊임없는 노력과 연습으로 이뤄낸 찰떡같은 캐릭터 소화력과 뛰어난 무대 장악력이 더해져 관객들의 감탄을 자아냈다. 특히 유태양이 데뷔 이후 처음으로 선보인 창술은 유려한 춤 선과 예술적으로 어우러져 무대를 더욱 풍성하게 했다. 뿐만 아니라 디미트루가 겪는 여러 감정을 표현한 다채로운 넘버로 깊이 있는 가창력","link":"https://m.entertain.naver.com/now/article/609/0000930319","retrieved":1733704949121},{"title":"전현무 폭로 터졌다 “SNS에 다른 매장 사진은 올리고…”(톡파원25시)","contents":"정지선 셰프가 전현무와 폭로전을 벌인다. 12월 9일 방송될 JTBC ‘톡파원 25시’(연출 홍상훈, 김선준)에서는 정지선 셰프가 출연해 충격적인 폭로전을 펼치는 한편, 일본 도쿄 핫플레이스를 비롯해 미국 워싱턴 D.C.에서 활약 중인 에드워드 리 셰프를 만나는 여행을 떠난다. 랜선 여행에 앞서 정지선 셰프는 MC 전현무와 김숙에 대해 폭로전을 시작한다. 특히 전현무에게는 “SNS에 다른 매장 사진은 올리고, 우리 매장 사진은 2년 넘게 안 올려줬다”라며 서운함을 표현한다고. 이에 전현무도 곧바로 “너도 할 말 없어”라고 반격에 나선다고 해 둘 사이에 무슨 일이 있었던 것인지 궁금증을 유발한다. 미국 톡파원은 백악관 국빈 만찬 셰프이자 ‘아이언 셰프 아메리카 시즌 8’ 우승, ‘흑백요리사: 요리 계급 전쟁’에서 준우승으로 화제가 된 에드워드 리 셰프의 신상 레스토랑을 찾는다. 이곳은 일반 파인다이닝 식당과는 달리 손님들이 직접 이동하면서 음식을 즐기는 시스템을 갖고 있어 더욱 흥미를","link":"https://m.entertain.naver.com/now/article/609/0000930318","retrieved":1733704949121},{"title":"'개콘' 새 코너 '스튜디오 도롱뇽', 정태호·송병철·이준수·황은비 폭소 대잔치[TV핫샷]","contents":"'개그콘서트가' 인기 캐릭터들과 새로운 캐릭터들이 조화를 이루며 시청자들에게 신선한 웃음을 안겼다. 8일 방송한 KBS2 '개그콘서트' 1101회에서는 '데프콘 어때요', '스튜디오 도롱뇽', '심곡파출소' 등 기발한 아이디어와 연기력들이 어우러진 다양한 코너들이 시청자들에게 큰 호응을 얻었다. '데프콘 어때요' 신윤승, 조수연은 PC방에서 소개팅을 했다. 조수연은 집중하는 표정, 매우 급한 키보드 연타로 신윤승의 관심을 끄는 데 성공했다. 신윤승이 뭐 하는지 묻자 조수연은 \"음식 주문하고 있어요\"라고 말해 웃음을 자아냈다. 'PC방 주인' 박민성은 어딘가로 전화를 걸어 \"오전, 오후, 주말, 야간 알바 다 불러\"라고 말했고, 이어 \"페이커가 왔냐고? 아니, 그냥 커\"라고 말해 재미를 더했다. 신윤승, 조수연이 한창 게임을 즐기던 중 갑자기 PC방에 정전이 발생했다. 박민성은 어느 기자가 와서 차단기를 내렸다고 해명했지만, 신윤승은 그런 경우가 어디 있느냐며 불같이 화냈다. 침착하던","link":"https://m.entertain.naver.com/now/article/477/0000524980","retrieved":1733704949123},{"title":"이민기·한지현, 최후의 반격…이이경 운명은? (페이스미)","contents":"‘페이스미’가 마지막을 향해 달려가고 있다. 마지막 방송까지 2회만을 남겨둔 KBS 2TV 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진)는 성형외과 의사 차정우(이민기 분)가 7년 전 발생한 옛 여자친구 살인사건의 행방을 추적하고, MZ 형사 이민형(한지현 분)은 자신의 오빠가 억울하게 사건의 범인으로 몰렸다는 사실을 알자 이를 밝혀내기 위해 고군분투하고 있다. 그러나 사건은 여기서 끝나는 게 아니었다. 남기택(박완규 분)의 죽음을 스스로 목숨을 끊었다고 위장하고, 그의 딸 남효주(최정운 분)까지 상해를 입히며 갈수록 과감해지고 거세지는 진범의 움직임에 긴장을 늦추지 못하고 있다. 예측 불가한 반전을 거듭하고 있는 가운데 마지막 방송까지 단 2회만을 앞두고 있는 ‘페이스미’의 최종 관전 포인트를 짚어봤다. ● 진범은 한우진?! 차정우X이민형의 마지막 공조 결말은? 지난 10회 방송에서 정우는 여자친구 윤혜진(하영 분)이 찍힌 사진에서 그를 찍고 있는 한우진(이이경 분)을 발견했","link":"https://m.entertain.naver.com/now/article/382/0001167579","retrieved":1733704949125},{"title":"사강, 댄서 출신 남편 생각에 ‘왈칵’...배윤정 “울어도 돼”(‘솔로라서’)","contents":"배우 사강이 세 식구가 처음으로 맞는 둘째 딸 생일을 위해 그룹 쿨의 ‘애상’ 안무를 배운다. 오는 10일 방송되는 SBS 플러스·E채널 공동 제작 예능 ‘솔로라서’에서는 사강이 둘째 딸의 생일을 앞두고 손수 생일상을 준비하는 것은 물론 댄스까지 섭렵하는 좌충우돌 하루가 펼쳐진다. 이날 사강은 “둘째 딸의 만 10번째 생일”이라고 밝힌 뒤 “지난 1월 남편이 떠난 후 셋이서 맞는 채흔이의 첫 번째 생일이니 만큼 다 잊고 즐겁게 보내고 싶다”고 말한다. 직후 파티 준비에 돌입한 사강은 두 딸이 학교를 간 사이 갈비찜, 잡채 등을 만든다. 또 두 딸의 최애 아이돌인 투모로우바이투게더의 사인 CD도 포장한다. 특히 이 사인 CD는 MC 신동엽이 사강의 자녀들이 투모로우바이투게더를 좋아하는 모습을 눈여겨본 뒤 다른 촬영장에서 이들에게 직접 받아온 선물이라 의미를 더한다. 사강은 “아이들이 (사인 CD 보면) 기절할 것 같다. 신동엽 오빠에게 너무 감사하다”라고 신동엽 미담을 방출한다. 뒤이","link":"https://m.entertain.naver.com/now/article/009/0005410163","retrieved":1733704949132},{"title":"고현정, 극중 남편 윤상현과 허벅지 씨름…'달콤살벌' [N컷]","contents":"배우 고현정이 드라마 속 남편으로 호흡을 맞추고 있는 배우 윤상현과 허벅지 씨름을 하는 장면을 공개했다. 고현정은 9일 자신의 사회관계망서비스(SNS) 계정에 \"월요일 힘내세요 으라차차\"라는 메시지와 함께 윤상현과 허벅지 씨름을 하는 자신의 모습이 담긴 영상을 올렸다. 영상에서 고현정과 윤상현은 공격과 수비를 바꿔가며 허벅지 씨름에 열중하고 있다. 첫판에서는 윤상현이 손쉽게 고현정을 이기는 듯했지만, 또 다른 판에서는 고현정의 만만치 않은 힘에 입을 쩍 벌리며 놀라움을 표하기도 한다. 한편 두 사람은 오는 23일 공개 예정인 지니TV 지니TV 모바일 드라마 '나미브'에서 부부 역할로 호흡을 맞출 예정이다. '나미브'는 해고된 스타 제작자 강수현과 방출된 장기 연습생 유진우가 만나 각자의 목표를 위해 나아가는 이야기를 그린다. 고현정은 강수현을 연기할 예정이다.","link":"https://m.entertain.naver.com/now/article/421/0007954798","retrieved":1733704949139},{"title":"김재영, 차도남의 반전 매력…주우재X변우석 미남끼리 친하네 (미우새)","contents":"김재영, 차도남의 반전 매력…주우재X변우석 미남끼리 친하네 (미우새) 배우 김재영이 솔직담백하고 엉뚱한 매력을 드러냈다. 김재영은 지난 8일 방송된 SBS ‘미운 우리 새끼‘에 스페셜 MC로 출연했다. 그는 모델 워킹을 선보이며 등장, 압도적인 피지컬과 독보적인 아우라로 오프닝부터 시선을 집중시켰다. 팬들이 ‘얼죽코(얼어 죽어도 코트)’를 외치게 만드는 김재영의 훤칠하고 훈훈한 비주얼은 모벤져스의 감탄을 자아냈다. 이날 김재영은 엉뚱한 매력으로 스튜디오를 웃음 짓게 만들었다. 발 사이즈를 묻는 질문에 김재영은 296mm이고, 신발을 작게 신는 버릇이 있어 300mm는 절대 신지 않는다며 선을 그었다. 이에 서장훈이 310mm는 신어야 한다고 얘기했지만 김재영은 자존심 때문에 그렇게는 안되겠다고 말하며 천진난만한 웃음을 지었다. 또한 김재영과 절친인 주우재, 변우석과 함께한 알코올 프리 모임 사진이 공개되자 신동엽은 ‘만나서 주로 수다를 떠냐’고 물었고, 김재영은 ‘모이면 서로의 자랑","link":"https://m.entertain.naver.com/now/article/382/0001167568","retrieved":1733704949140},{"title":"\"이건 최악, 가족이 아니라 악마\"…데프콘도 놀라게 한 모녀사기단 '충격'('탐정들의영업비밀')","contents":"\"이건 최악이다\" 채널A 생활밀착형 탐정 실화극 '탐정들의 영업비밀'에서 데프콘이 이같이 외친 이유가 뭘까. 9일 방송되는 채널A '탐정들의 영업비밀'의 탐정실화극 코너 '사건수첩-엄마가 딸에게'를 찾아온 정신건강의학과 전문의 게스트 이광민은 매콤한 '사건수첩' 사연의 위용에 \"오늘은 제가 정신줄을 잡고 방송 해보겠다\"며 다짐했다. 또 그는 \"요즘 식당에 가면 식당 아주머니들이 많이 알아보신다\"며 가장 예의 바른 모습(?)인 합장으로 인사했다. 이에 데프콘은 \"GD시냐\"며 \"전문 용어로 'GD병'에 걸린 건데...이건 GD만의 멋이 있는데...\"라고 태클을 걸어 웃음을 자아냈다. 이날 탐정들의 실제 사건을 재구성한 '사건수첩-엄마가 딸에게'에서 탐정을 찾아온 의뢰인은 보육원에서 성인이 된 후 자립청년지원을 받고 독립한 딸이었다. 딸은 \"엄마를 찾아달라\"며 탐정에게 언뜻 보기엔 평범해 보이는 의뢰를 던졌다. 이광민이 \"날 버린 엄마가 너무 잘 살면 충격일 것 같지 않냐?\"고 묻자, 데","link":"https://m.entertain.naver.com/now/article/076/0004224263","retrieved":1733704949142},{"title":"‘예비신부’ 에일리 몰라보게 바뀐 얼굴, ♥최시훈 사랑받아 더 예뻐졌네","contents":"결혼을 앞둔 가수 에일리가 놀라운 근황을 공개했다. 에일리는 12월 8일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 에일리는 집으로 보이는 공간에서 휴대폰을 높이 든 채 셀카를 찍고 있다. 오뚝한 콧대가 시선을 강탈하는 가운데 에일리는 작은 얼굴 속 꽉 찬 이목구비를 자랑했다. 결혼을 앞둔 예비신부의 한층 더 아름다워진 미모가 감탄을 자아낸다. 한편 에일리는 넷플릭스 예능 '솔로지옥'에 출연했던 최시훈과 내년 4월 20일 결혼식을 올린다.","link":"https://m.entertain.naver.com/now/article/609/0000930316","retrieved":1733704949143},{"title":"주지훈, ♥정유미에 연애 내기 승 (사외다)","contents":"tvN ‘사랑은 외나무다리에서’ 마침내 미친 라일락 꽃이 피며 두 사람의 연애 내기가 주지훈의 승리로 돌아갔다. 이에 주지훈과 정유미가 서로를 향한 복수 대신 달콤한 연애의 시작을 알리며 안방극장을 달달하게 물들였다. 지난 8일 방송된 tvN ‘사랑은 외나무다리에서’(연출 박준화 배희영/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션) 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)과의 입맞춤으로 극심한 후유증을 앓았다. 윤지원은 다음 날 아침 “혹시 어젯밤에 제 방에 다녀가신 분이 계신지?”라며 지난밤 키스 사건에 대해 기억하지 못하는 석지원을 분노로 노려봤다. 하지만 여전히 윤지원의 시선은 석지원의 입술로 갔고, 석지원과 눈이 마주치면 저도 모르게 눈을 피할뿐더러 그날의 입맞춤으로 감기에 걸리는 등 후폭풍은 거셌다. 반면 석지원은 내외하듯이 자신의 눈을 피하는 윤지원의 행동에 이상 징후를 감지했고, 윤지원이 미친 라일락 꽃은 피지 않는다고 거듭 이야기하자","link":"https://m.entertain.naver.com/now/article/009/0005410161","retrieved":1733704949144},{"title":"김재영 “항상 결혼 전제 연애…6번 정도 이혼한 듯” (미우새)","contents":"배우 김재영이 연애에 대한 가치관을 밝혔다. 8일 방송된 SBS ‘미운 우리 새끼’(이하 ‘미우새’)에서는 배우 김재영이 출연했다. 이날 김재영은 키 187cm에 발 사이즈가 296mm라고 밝히며 “어릴 때 신발을 작게 신는 버릇이 있어서 엄지가 휘어있다. 하도 놀려서 310mm는 안 신는다”고 해 웃음을 안겼다. 이어 모델 주우재와 모델 출신 배우 변우석과의 친분에 대해서는 “주우재 형이 술을 싫어하고 남이 마시는 것도 별로 안 좋아해서 술은 거의 안 마신다. (만나면) 서로 자랑도 한다. 당시 홍대에서 패션으로 유명했어서 우재 형을 많이 알아봤다”고 했다. 그런가 하면 김재영은 연애관을 말하기도 했다. 그는 “연애를 시작하면 결혼까지 생각하는 스타일”이라며 “어릴 때부터 늘 결혼을 전제로 연애했는데, 그래서 헤어지면 이혼한 것처럼 느껴진다”고 털어놨다. 이를 듣던 신동엽이 “여태까지 몇 번 이혼했냐”고 장난스럽게 묻자, 김재영은 “진지하게 생각한 건 6번 정도”라고 답해 웃음을","link":"https://m.entertain.naver.com/now/article/144/0001005851","retrieved":1733704949147},{"title":"\"잘 지내시죠?\"…'류수영♥' 박하선, 재떨이 폭행 당했다 '충격' (히든아이)","contents":"배우 박하선이 분노했다. 9일 오후 8시 10분에 방송하는 범죄 분석 코멘터리쇼 ‘히든아이’에서는 자타공인 국민 MC 김성주, 프로 공감러 박하선, 마음만은 강력계 형사 김동현과 날카로운 추리력으로 돌아온 방구석 경찰 소유가 일상생활 속 누구나 겪을 수 있는 범죄에 대해 알아본다. 열한 번째 권일용의 범죄 규칙 '당신의 택배가 위험하다!'가 공개된다. 집 앞에 배달된 택배를 자연스럽게 들고 가는 헬멧 쓴 택배 기사의 모습이 CCTV에 포착됐는데 이 CCTV에 숨겨진 식스센스급 반전에 출연진 모두 놀라움을 금치 못했다. 황당한 사건 전개에 급기야 김동현은 택배 기사의 직업까지 의심했고, 이런 김동현에게 김성주는 언성까지 높이며 웃픈 공방을 펼쳤다. 헬멧을 쓴 택배 기사와 영상에 숨겨진 비밀은 방송을 통해 밝혀진다. 출퇴근러에게 필수인 ‘대중교통’에서 벌어지는 각양각색의 사건, 사고에 대해 파헤쳐 본다. ‘손은 눈보다 빠르다’는 말처럼 휴대전화 루팡이 지하철에 출몰했다. 루팡만 지나갔다","link":"https://m.entertain.naver.com/now/article/311/0001804632","retrieved":1733704949153},{"title":"천정명, 활동 중단 이유 '사기 피해' 때문이었다…\"은퇴까지 생각\" (미우새)[종합]","contents":"'미우새' 천정명이 사기 피해를 털어놔 안타까움을 자아냈다. 8일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에는 천정명과 김희철, 이상민의 만남이 전파를 탔다. 이날 방송에서 김희철은 2019년도 이후로 작품 활동이 없는 천정명을 향해 \"요새 작품 활동을 왜 이렇게 안 하냐\"고 물었다. \"저한테 좀 안 좋은 일이 있었다\"고 머뭇거리던 천정명은 \"큰 일이 있었다\"고 사기 피해를 고백했다. 천정명은 \"저와 함께 오랫동안 일했던 매니저가 있다. 15년에서 16년 정도 같이 일했고 저희 부모님도 막내아들처럼 좋아했다\"고 입을 열었다. 이어 \"그 친구가 저한테 사기를 크게 쳤다. 사기를 치면서 문제가 좀 커졌다. 너무 가깝다 보니 너무 믿어서 모든 걸 다 맡겼다\"고 씁쓸한 심경을 고백했다. 천정명 뿐만 아니라 그의 부모님께도 사기를 쳤다는 매니저. 천정명은 피해들을 해결하다 보니 너무 지쳐 은퇴까지 생각했다고 고백해 안타까움을 자아냈다. 그는 \"정신적으로 너무 힘들었고 스트레스를 받","link":"https://m.entertain.naver.com/now/article/311/0001804631","retrieved":1733704949154},{"title":"천정명, 갑작스러운 활동 중단 이유…\"가족 같던 매니저에게 사기\"","contents":"배우 천정명이 오랜 공백기 끝에 ‘미운 우리 새끼’에서 근황을 알리면서 시청자들의 눈길이 쏠렸다. 8일 방송된 SBS ‘미운 우리 새끼’는 2049 시청률 2.9%(닐슨코리아 집계 기준)를 기록했다. 수도권 가구 시청률은 11.1%로 주간 예능 1위를 기록했다. 이날 스튜디오에는 드라마 SBS ‘지옥에서 온 판사’에서 로맨스와 액션 모두 완벽하게 소화해낸 배우 김재영이 스페셜 MC로 등장했다. 주우재, 변우석과 함께 ‘모델 출신 대세 배우’ 반열에 오른 김재영은 “우재 형이 술 먹는 걸 싫어한다. 모임에서 서로 자랑하고 잘 된 이야기만 한다”라며 ‘알코올 없는 건전 모임’에 대해 설명했고, 신동엽은 “정말 무의미한 시간을 보내는 모임이다”라고 평해 웃음을 자아냈다. 한편, 김종국만큼이나 ‘절약왕’이라는 김재영은 “택시비를 아끼러 삼성역에서 남산터널 앞까지 걸어간 적이 있다”라고 밝혀 눈길을 끌었다. 김재영의 ‘최애 맛집’이 무한리필 고깃집이라는 게 밝혀지자 종국 모친은 “우리 남편도","link":"https://m.entertain.naver.com/now/article/015/0005067482","retrieved":1733704949156},{"title":"'사별' 사강, 댄서 출신 남편 생각에 눈물…\"얘기하면 안 되겠다\" (솔로라서)","contents":"배우 사강이 둘째 딸 생일을 위해 그룹 쿨의 ‘애상’ 안무를 배운다. 10일 오후 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 7회에서는 사강이 둘째 딸의 생일을 앞두고 손수 생일상을 준비하는 것은 물론 댄스까지 섭렵하는 좌충우돌 하루가 펼쳐진다. 이날 사강은 “둘째 딸의 만 10번째 생일”이라고 밝힌 뒤, “지난 1월 남편이 떠난 후 셋이서 맞는 채흔이의 첫 번째 생일이니 만큼 다 잊고 즐겁게 보내고 싶다”고 말한다. 직후 파티 준비에 돌입한 사강은 두 딸이 학교를 간 사이 갈비찜, 잡채 등을 만든다. 또한 두 딸의 최애 아이돌인 투모로우바이투게더의 사인 CD도 포장한다. 특히 이 사인 CD는 MC 신동엽이 사강의 자녀들이 투모로우바이투게더를 좋아하는 모습을 눈여겨본 뒤 다른 촬영장에서 이들에게 직접 받아온 선물이라 의미를 더한다. 사강은 “아이들이 (사인 CD 보면) 기절할 것 같다. 신동엽 오빠에게 너무 감사하다”라고 신동엽 미담을 방출한다. 뒤이어","link":"https://m.entertain.naver.com/now/article/311/0001804630","retrieved":1733704949157},{"title":"[단독] 송중기, '냉부해' 뜬다…9년 만에 예능 나들이","contents":"배우 송중기가 냉장고를 공개한다. 오늘(9일) 방송가에 따르면, 송중기가 이날 진행되는 JTBC 예능 프로그램 '냉장고를 부탁해 since 2012'(이하 '냉부해') 2회 녹화에 게스트로 참여한다. 녹화분은 오는 22일 방송 예정이다. 송중기는 약 9년 만의 예능 출연으로 눈길을 끈다. 특별 출연 형식으로 VCR 인터뷰 등에 잠시 등장한 것을 제외하고, 그가 정식 게스트로서 국내 예능에 출연한 것은 2016년 1월 박지성 선수와 함께한 SBS '런닝맨' 상하이 특집이 마지막이다. 이번 방송을 통해 두 아이의 아빠가 된 송중기의 이야기도 들어볼 수 있을지 궁금해진다. 송중기는 지난해 영국 배우 출신의 케이트 루이스 사운더스와 결혼해 첫 아들을 얻은 데 이어 최근 둘째 딸 출산 소식을 전했다. 배우 이희준도 이날 게스트로 동반 출연한다. 이희준은 올해 tvN '도레미 마켓', ENA '현무카세' 등에 출연해 예능감을 뽐냈기에 이번 '냉부해'에서도 유쾌한 활약이 기대된다. 송중기와 이희","link":"https://m.entertain.naver.com/now/article/052/0002125085","retrieved":1733704949161},{"title":"데프콘 “날 보육원에 맡겨놓은 엄마가 행복? 이건 최악” 분노(탐비)","contents":"데프콘 분노가 폭발했다. 12월 9일 방송되는 '채널A 탐정들의 영업비밀' 탐정실화극 코너 '사건수첩-엄마가 딸에게'에서는 보육원 출신 모녀사기단이 등장한다. 이날 이광민은 매콤한 '사건수첩' 사연의 위용에 \"오늘은 제가 정신줄을 잡고 방송 해보겠다\"며 다짐했다. 또 이광민은 \"요즘 식당에 가면 식당 아주머니들이 많이 알아보신다\"며 가장 예의 바른 모습인 합장으로 인사했다. 이에 데프콘은 \"GD시냐\"며 \"전문 용어로 ‘GD병’에 걸린 건데..이건 GD만의 멋이 있는데..\"라고 태클을 걸어 웃음을 자아냈다. 이날 탐정들의 실제 사건을 재구성한 '사건수첩-엄마가 딸에게'에서 탐정을 찾아온 의뢰인은 보육원에서 성인이 된 후 자립청년지원을 받고 독립한 딸이었다. 딸은 \"엄마를 찾아달라\"며 탐정에게 언뜻 보기엔 평범해 보이는 의뢰를 던졌다. 이광민이 \"날 버린 엄마가 너무 잘 살면 충격일 것 같지 않냐?\"고 묻자, 데프콘은 \"날 낳아놓고 보육원에 맡겨놓은 엄마가 행복하다? 이건 최악이다\"며","link":"https://m.entertain.naver.com/now/article/609/0000930315","retrieved":1733704949162},{"title":"\"방통위 방송대상 수상작, 무료 VOD로 다시 보세요\"","contents":"방송통신위원회는 이달 31일까지 유료방송 시청자들이 '2024 방송통신위원회 방송대상' 수상작을 무료로 시청할 수 있는 '방송대상 특별관'을 운영한다고 9일 밝혔다. 이에 따라 케이블TV, SK브로드밴드(033630), LG유플러스(032640), KT(030200) 및 KT스카이라이프(053210)의 'TV 다시보기' 메뉴에서 대상작인 EBS의 다큐멘터리K '인구 대기획 '초저출생'' 등 총 10편을 시청할 수 있다.","link":"https://m.entertain.naver.com/now/article/421/0007954777","retrieved":1733704949164},{"title":"[SC리뷰] “이이경·오상욱 용서 못 해” BTS 진, 예능 데뷔에 '벌칙 폭탄' 당첨 폭소(핸썸가이즈)","contents":"BTS(방탄소년단) 진이 예능 고정 멤버들을 제치고 첫 출연부터 벌칙의 주인공이 됐다. 8일 방송된 tvN '일요일엔 핸썸가이즈' 2회에서는 경남 지역의 국가유산 찾기 빙고 대결이 펼쳐졌다. '가이즈' 팀 차태현, 김동현, 신승호와 '핸썸' 팀 이이경, 오상욱, 그리고 게스트로 합류한 BTS 진은 최종 승리를 위해 치열한 대결을 벌였다. 이날 핸썸 팀은 퀴즈 도중 \"낮잠 미션\"을 발동해 가이즈 팀의 진행을 방해하며 기세를 올렸다. 특히 진은 '우포늪'에서 정답 '개구리 바위'를 맞히며 '개구리 석진'에 등극, 자신감에 찬 모습을 보였다. 그러나 핸썸 팀은 예상치 못한 폭우로 힌트를 얻지 못하고 레이스에 차질이 생겼다. 반면 가이즈 팀은 진주에서 퀴즈 정답을 맞히며 먼저 남해로 향했다. 핸썸 팀이 뒤늦게 따라붙었지만, 가이즈 팀이 남해 용문사에서 정답 '야단법석'을 맞히며 최종 승리를 확정지었다. 이후 아귀잡이 조업 벌칙이 결정되자 반전이 펼쳐졌다. 고정 멤버 이이경과 오상욱이 연이어","link":"https://m.entertain.naver.com/now/article/076/0004224259","retrieved":1733704949168},{"title":"공효진 복귀 심경 “맨땅에 헤딩하는 기분” (별들에게 물어봐)","contents":"공효진이 안방극장에 복귀한다. tvN 새 토일드라마 ‘별들에게 물어봐’(극본 서숙향, 연출 박신우)는 무중력 우주정거장에서 일하는 보스 이브(공효진 분)와 비밀스러운 미션을 가진 불청객 공룡(이민호 분)의 지구 밖 생활기를 그리는 작품이다. 국내 최초 스페이스 오피스물이다. 제작진에 따르면 공효진은 우주 정거장을 이끄는 커맨더 이브 킴 역으로 6년 만에 안방극장에 복귀한다. 공효진은 작품을 선택한 이유에 대해 “우주 배경의 드라마라는 신선함, 서숙향 작가님의 극에서 매번 막내 역할을 하다가 이번엔 캡틴인 커맨더 역을 맡았다는 새로움에 끌렸다”며 “또 박신우 감독님, 서숙향 작가님의 조우가 주는 친숙한 믿음이 출연을 결정하는 데 큰 역할을 했다”고 밝혔다. 이브 킴 캐릭터에 대해서는 “겉바속촉(겉은 바삭하고 속은 촉촉하다의 줄임말)”이라며 “이브는 내가 지금껏 맡았던 역할과 달리 사람을 향한 애정이나 관심이 없고 그 외 실험 생명체에게만 흥미가 큰 인물이라고 생각해 늘 꼿꼿한 느낌의","link":"https://m.entertain.naver.com/now/article/382/0001167567","retrieved":1733704949169},{"title":"임성민, 악어 꼬리에 뺨 맞고 쓰러져 “부은 얼굴로 일어나”(아침마당)","contents":"KBS 아나운서 출신 임성민이 악어 꼬리에 뺨을 맞은 적이 있다고 털어놨다. 12월 9일 방송된 KBS 1TV '아침마당'에는 전설의 국민 MC들이 출연했다. 임성민은 방송 사고 관련 이야기가 나오자 \"악어 키우는 분을 인터뷰하러 가는데 엄청 큰 악어를 키우시더라. 들고 리포팅을 하라고 해서 악어를 안았는데 악어도 불안하니까 스트레스 받아서 얼굴을 확 받아버렸다. 그 자리에서 쓰러졌다\"고 말해 놀라움을 안겼다. 이어 \"바로 정신 차리고 '괜찮습니다' 얼굴 부어서 했다\"고 덧붙였다. 김현욱은 \"김치 싸다귀 전에 꼬리 싸다귀\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000930314","retrieved":1733704949170},{"title":"박찬욱X최정훈, 노벨문학상 작가 한강 다큐 출연…‘한강전傳 : 그녀의 일곱 인생’ 10일 방송","contents":"EBS, 노벨문학상 수상 기념 특별 종일 편성 실시 ‘한강전傳 : 그녀의 일곱 인생’. 사진 | EBS EBS(사장 김유열)는 오는 10일(현지시간) 스웨덴 스톡홀름에서 열리는 노벨상 시상식에서 한강 작가의 노벨문학상 수상을 기념하고자, 노벨문학상 수상 특집 ‘한강전傳 : 그녀의 일곱 인생’을 10일 밤 9시 55분 EBS 1TV에서 방송한다. 한강의 노벨문학상 수상을 기념하는 특집 ‘한강전傳 : 그녀의 일곱 인생’은 한강 작가를 대표하는 주요 일곱 개 작품을 통해 한강의 문학 세계를 돌아보고, 문학적 성취를 짚어보는 인터뷰 다큐멘터리다. 스무 살 대학 새내기 때부터 함께 한 문인 선배이자 평론가 유성호 한양대 교수와 유쾌한 소설가이자 후배 김중혁 등 그간 잘 알려지지 않은 한강 작가의 소소한 뒷이야기는 물론, 영화감독 박찬욱을 비롯해 잔나비의 최정훈, ‘범 내려온다’로 유명한 안무가 김보람, 인기 도슨트 정우철 등 다양한 문화인들이 한강의 글을 어떻게 이해하고 바라보는지 다각도로","link":"https://m.entertain.naver.com/now/article/468/0001113749","retrieved":1733704949172},{"title":"유니스 엘리시아, 허각 콘서트 깜짝 등장→‘헬로’ 라이브 무대","contents":"그룹 유니스(UNIS) 엘리시아가 허각 콘서트에 깜짝 등장했다. 지난 8일 서울 영등포구 명화라이브홀에서 ‘2024-25 허각 전국투어 콘서트 &lt;공연각&gt; in 서울’ 공연이 펼쳐졌다. 이날 엘리시아는 공연 중 진행된 관객 이벤트 코너의 주인공으로 무대 위에 올랐다. 엘리시아는 “필리핀에서 왔고, 한국에서는 유니스라는 그룹으로 활동 중이다”라고 본인을 소개해 현장 관객들의 이목을 집중시켰다. 엘리시아의 등장에 놀란 건 관객만이 아니었다. 허각 또한 “가수라고요? 가수?”라고 되물으며 현직 걸그룹 멤버의 등장에 놀라움을 감추지 못했다. 이후 엘리시아는 허각의 ‘hello(헬로)’를 선곡해 짧은 무대를 펼쳤다. 엘리시아는 긴장한 기색이 역력했지만, 그룹 메인보컬다운 탄탄한 실력으로 단 첫 소절 만에 장내를 술렁이게 만들었다. 그는 섬세하면서도 청아한 음색으로 ‘hello’ 라이브를 완벽하게 소화해 내며 관객들의 환호와 박수를 이끌어냈다. 엘리시아가 속한 유니스는 지난 3월 데뷔 후 눈에","link":"https://m.entertain.naver.com/now/article/057/0001859082","retrieved":1733704949173},{"title":"3번째 공개 열애?… 전현무, '20세 연하' 아나운서와 핑크빛♥","contents":"아나운서 전현무(47)가 20세 연하 홍주연 아나운서(27)와 핑크빛 분위기를 풍겼다. 지난 8일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에는 전현무에게 직진하는 홍주연 아나운서의 모습이 그려졌다. 이들은 사내 연애에 대한 이야기를 나눴다. 전현무는 홍주연 아나운서에게 \"이상형이 뭐냐. 구체적으로 어떤 남자를 좋아하냐?\"고 물었다. 이에 홍주연 아나운서는 \"귀여운 남자 좋아한다. 전현무같은 남자가 좋다\"고 고백했다. 전현무는 이러한 답변에 수줍어하면서도 \"받아들이겠다\"고 말했다. 전현무는 \"열애설이 많이 나는 편이다. 옛날에는 어이없었는데 이제는 상대방이 피해 볼까 봐 미안하고 걱정된다. 피해 없길 바란다\"면서 \"얼마 전에 이 친구(홍주연)랑 기사가 났다. 3일 내내 (포털사이트) 메인에 있었다\"고 언급하기도 했다. 홍주연은 지난 7월 열린 파리올림픽 당시 \"현지에 있었다\"며 \"사실 파리에서도 지켜봤다. 나도 촬영 나가야 해 멀리서 보고 도망갔다\"고 털어놨다. 이에 박명수는","link":"https://m.entertain.naver.com/now/article/417/0001043822","retrieved":1733704949176},{"title":"박찬욱 감독 \"한강 작가 글에 매료됐다\"…EBS, 노벨시상식 앞서 '한강 특집 다큐' 편성[공식]","contents":"EBS는 오는 11일(한국 시각) 스웨덴 스톡홀름에서 열리는 노벨상 시상식에서 한강 작가의 노벨문학상 수상을 기념하고자 노벨문학상 수상 특집 '한강전傳 : 그녀의 일곱 인생'을 10일 밤 9시 55분 EBS1에서 방송한다. 한강의 노벨문학상 수상을 기념하는 특집 '한강전傳 : 그녀의 일곱 인생'은 한강 작가를 대표하는 주요 일곱 개 작품을 통해 한강의 문학 세계를 돌아보고, 문학적 성취를 짚어보는 인터뷰 다큐멘터리다. 스무 살 대학 새내기 때부터 함께 한 문인 선배이자 평론가 유성호 한양대 교수와 유쾌한 소설가이자 후배인 김중혁 등 그간 잘 알려지지 않은 한강 작가의 소소한 뒷이야기는 물론, 영화감독 박찬욱을 비롯해 '잔나비'의 최정훈, '범 내려온다'로 유명한 안무가 김보람, 인기 도슨트 정우철 등 다양한 문화인들이 한강의 글을 어떻게 이해하고 바라보는지 다각도로 조명한다. 사석에서도 한강 작가의 글에 매료됐음을 공공연히 밝힌 박찬욱 감독은 \"등장인물들은 전혀 울지 않는데 관객들은","link":"https://m.entertain.naver.com/now/article/076/0004224255","retrieved":1733704949177},{"title":"[SC리뷰] 3번째 공개 연애 가나? 20살 연하 홍주연에 사심 보인 전현무 \"나도 존경해\"","contents":"전현무가 20세 어린 후배 아나운서 홍주연과의 첫 만남에서 남다른 친밀감을 보였다. 8일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'에서는 MC 전현무가 KBS 후배 아나운서들과 특별한 시간을 가졌다. 이날 후배 김진웅, 홍주연, 허유원, 정은혜가 등장했으며 특히 핑크빛 열애설이 화제가 됐던 홍주연과의 만남이 눈길을 끌었다. 김숙과 박명수는 전현무의 반응에 과몰입하며 \"현무 광대가 올라가 있네\", \"좋아하네\", \"비둘기 마음이 콩밭에 간 느낌\"이라며 두 사람 사이를 몰아갔다. 홍주연은 전현무에게 \"사실 파리에서도 멀리서 지켜봤다\"며 2024 파리 올림픽에서의 인연을 언급했고, 김숙은 \"파리의 연인이네\"라고 장단을 맞췄다. 전현무 역시 홍주연을 향해 \"주연이는 이런 거 안 하지?\", \"많이 못 먹네\"라며 자연스러운 관심을 드러냈고, 홍주연의 스포츠 분야 관심에 대해 \"지금 스포츠가 블루오션이다. 기회이니 공부를 많이 해둬라\"고 멘토다운 조언을 건넸다. 홍주연이 \"이재후 아나운","link":"https://m.entertain.naver.com/now/article/076/0004224254","retrieved":1733704949178},{"title":"'사당귀' 전현무, 20세 연하 후배 홍주연과 열애설…\"받아들이겠다\"","contents":"방송인 전현무와 홍주연 아나운서의 핑크빛 분위기가 눈길을 끌었다. 지난 8일 방송한 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 KBS 후배 아나운서를 찾은 전현무의 모습이 그려졌다. 김숙은 “지난번 방송 나가고 전현무와 홍주연 아나운서의 핑크빛 기사가 굉장히 많이 났다”고 언급했다. 엄지인 아나운서는 “공교롭게도 이 기사 나가고 홍주연 아나운서가 ‘뉴스광장’을 그만하게 됐다. 그 이야기를 듣고 현무 선배가 겁에 질렸더라”라며 “‘설마 나 때문에 내려온 거 아니냐’고 놀라서 물어봤다. 전혀 아니고 앵커들 인사이동이 있어서 아무 문제 없이 하차한 거다”라고 설명했다. (사진=KBS2 방송화면) 박명수는 전현무에게 “열애설 나면 기분이 어떠냐”고 물었다. 이에 전현무는 “저는 하도 저런 열애설 기사가 많이 나지 않나. 옛날에는 어이 없고 그랬는데 이제는 오히려 상대방이 피해 입을까봐 고마움, 미안함 밖에 없다”며 “피해가 없길 바란다”고 답했다. 홍주연과 처음 만난 전현무는","link":"https://m.entertain.naver.com/now/article/018/0005901839","retrieved":1733704949180},{"title":"[SC리뷰] \"아내 앞에서 대변…물티슈로 닦아줘\" 대형 사고 친 장성규, 아내 배려에 '심쿵'('미우새')","contents":"장성규가 아내 앞에서 대변 실수를 했던 경험을 고백하며 진솔한 입담을 뽐냈다. 12월 8일 방송된 SBS '미운 우리 새끼'에서는 장성규가 이용대의 집을 방문해 식사하며 술자리를 나누는 모습이 그려졌다. 이날 이용대가 \"아내가 너를 정말 이해해준 적이 있냐\"고 묻자 장성규는 \"술 취한 걸 이해해준 건 기본이다. 그런데 놀랐던 게 하나 있다\"며 이야기를 꺼냈다. 장성규는 \"연인 사이에 방귀를 트는 게 어려운 일이지 않나. 그런데 나는 방귀에 대한 쑥스러움이 없다. 아내가 방귀를 뀌면 귀엽게 반응해서 더 크게 뀌고 싶기도 했다\"고 말했다. 이어 그는 \"30대 중반에 대장내시경을 받고 죽으로 속을 달래고 나서 밤에 야식을 먹었다. 그런데 갑자기 큰 게 왔는데, 방귀라고 생각했다. 아내를 즐겁게 해주고 싶어서 가장 조용한 순간에 크게 뀌었는데, 소리가 이상했다\"며 민망한 당시 상황을 털어놨다. 장성규는 \"이게 방귀가 아니라는 걸 바로 느꼈다. 이불을 젖혔는데 갈색이 보이더라\"라며 웃픈 고백","link":"https://m.entertain.naver.com/now/article/076/0004224251","retrieved":1733704949182},{"title":"사강, 세상 떠난 남편 그리움에 눈물…배윤정 “울어도 괜찮아” 위로(솔로라서)","contents":"배우 사강이 남편 생각에 눈물을 보인다. 12월 10일 오후 8시 40분 방송하는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’ 7회에서는 사강이 둘째 딸의 생일을 앞두고 손수 생일상을 준비하는 것은 물론 댄스까지 섭렵하는 좌충우돌 하루가 펼쳐진다. 이날 사강은 “둘째 딸의 만 10번째 생일”이라고 밝힌 뒤, “지난 1월 남편이 떠난 후 셋이서 맞는 채흔이의 첫 번째 생일이니 만큼 다 잊고 즐겁게 보내고 싶다”고 말한다. 직후 파티 준비에 돌입한 사강은 두 딸이 학교를 간 사이 갈비찜, 잡채 등을 만든다. 또한 두 딸의 최애 아이돌인 투모로우바이투게더의 사인 CD도 포장한다. 특히 이 사인 CD는 MC 신동엽이 사강의 자녀들이 투모로우바이투게더를 좋아하는 모습을 눈여겨본 뒤 다른 촬영장에서 이들에게 직접 받아온 선물이라 의미를 더한다. 사강은 “아이들이 (사인 CD 보면) 기절할 것 같다. 신동엽 오빠에게 너무 감사하다”라고 신동엽 미담을 방출한다. 뒤이어 사강은 “(‘솔로라서","link":"https://m.entertain.naver.com/now/article/609/0000930311","retrieved":1733704949184},{"title":"추신수, 美 마이너리그 생활만 7년 “월급 0원→2주에 14억 신화” (백반기행)[결정적장면]","contents":"전 야구서수 추신수가 메이저리그 도전기를 고백했다. 12월 8일 방송된 TV조선 '식객 허영만의 백반기행'은 '한우 특집'으로 꾸며진 가운데 추신수가 게스트로 출연했다. 이날 추신수는 미국 진출 계기를 묻자 \"스카우트 제의를 받아서 계약했다. 계약금으로 137만 달러(2024년 11월 기준 한화 약 19억 원)를 받았다\"고 밝혔다. 독보적인 거포 유망주였던 탓에 국내 구단 역시 추신수를 영입하기 위해 애썼다. 추신수는 \"제가 1번으로 지명됐고, 저 다음으로 지명된 선수가 (이)대호였다\"며 동갑내기 절친 이대호보다 뛰어난 성적을 기록했다고 회상했다. 외국 선수들과 경쟁하기 위해 몸무게를 117kg까지 증량했던 추신수는 7년간 마이너리그 생활을 전전했다. 그는 \"제일 낮은 레벨은 월급 자체가 없다. 밥값으로 하루에 2만 원 받았다. 아침은 호텔에서 간단하게 먹었지만, 점심때는 10원짜리 하나 계산해서 먹지 않으면 저녁을 못 먹었다. 항상 계획 있게 생활했다\"고 힘들었던 시절을 떠올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000930310","retrieved":1733704949185},{"title":"분위기 반전 노린 덕수고..매서운 타격 폭발 [최강야구]","contents":"최강 몬스터즈가 덕수고를 꺾고 매직넘버 3을 달성할 수 있을지 이목이 쏠린다. 9일 오후 10시 30분 방송되는 JTBC '최강야구' 110회에서는 최강 몬스터즈가 고교 최강팀 덕수고를 만나 '최강야구' 사상 역대급 경기를 예고한다. 이날 덕수고는 선수들의 기를 살리기 위해, 프로팀 치어리더와 응원단장을 섭외하는 것은 물론 심지어 통천까지 가져오며 만반의 준비를 해온다. 비록 원정 경기지만 몬스터즈 응원에 뒤지지 않는 덕수고의 응원전이 시선을 사로잡을 전망이다. 한편 그 어느 때보다 혼신의 힘을 다해 던지던 유희관은 다소 지친 기색을 드러낸다. 이때를 놓치지 않는 덕수고의 프로 지명 야수 3인방 박민석, 배승수, 우정안은 투지를 불태우며 몬스터즈를 위협한다. 결국 덕수고의 맹공에 실점 위기에 놓이고 마는데. 베테랑 투수 유희관이 이를 정면 돌파하고 위기를 극복해 나갈 수 있을지 관심이 집중된다.","link":"https://m.entertain.naver.com/now/article/108/0003288073","retrieved":1733704949187},{"title":"생명 보험 든 이승기, 결국 김병만과 격돌…'장인 정신'에 '컨닝' 제작까지 (생존왕)","contents":"'생존왕 : 부족전쟁' 제1대 생존왕이 탄생, 최종미션이 공개된다. 9일 방송하는 TV조선 '생존왕 : 부족전쟁'에서는 ‘제1대 생존왕’을 결정지을 마지막 미션이 펼쳐진다. 결승전에는 ‘정글팀’ 김병만X정지현X김동준, ‘군인팀’ 이승기X강민호X아모띠가 진출했다. 두 팀은 긴장감이 가득한 상태로 몸을 풀며 결승전을 준비했다. 앞서 군인팀 이승기는 정글팀 김동준과 개인 깃발을 교환하며 보험까지 들어 '운명공동체'를 형성, 피지컬 팀을 꺾고 결승 진출에 성공했다. 두 팀의 마지막 미션은 생존섬에서 약 1km 떨어진 망망대해 위 바지선까지 폐플라스틱, 목재, 밧줄 등을 이용해 직접 뗏목을 만들어 탈출해야 하는 ‘바지선 뗏목 항해 대결’이었다. 정글팀은 이미 머릿속에 ‘뗏목 청사진’을 완성한 김병만의 진두지휘 아래 움직이기 시작했다. 이들은 대나무와 밧줄을 이용해 드럼통을 세로로 배열한 후 막힘없이 대나무와 엮었다. ‘장인정신’을 발휘해 하염없이 끈을 꼬고 있는 김병만을 보며 정지현은 “이렇","link":"https://m.entertain.naver.com/now/article/311/0001804625","retrieved":1733704949188},{"title":"‘핸썸가이즈’ BTS 진, 고정 멤버 다 제치고 ‘첫 녹화 벌칙’ 당첨","contents":"tvN 일요 버라이어티 ‘일요일엔 핸썸가이즈’ 첫 회 게스트로 출연한 BTS 진이 다섯 고정 멤버를 모두 제치고 첫 녹화, 첫 벌칙 당첨의 주인공이 되는 대 이변을 일으켰다. tvN ‘일요일엔 핸썸가이즈’(연출 류호진, 윤인회, 이하 ’핸썸가이즈’)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 지난 8일 방송된 2회에서는 경상남도 지역의 국가 유산 찾기 빙고 맞대결을 펼친 ‘가이즈 팀’ 차태현, 김동현, 신승호와 ‘핸썸 팀’ 이이경, 오상욱, 그리고 게스트로 합류한 BTS 진이 최종 승리로 향하는 마지막 격전지 ‘남해 용문사 괘불탱’ 빙고판 선점을 위해 레이스를 펼치는 모습이 그려졌다. 이날 방송은 ‘진주 산청 범학리 삼층석탑’을 찾아온 가이즈 팀의 모습과 함께 시작됐다. 생일자를 찾아서 축하를 해줘야 하는 미션이 있던 가이즈 팀은 레이스 시작 전 스태프 중에서 미리 생일자를 파악해둔 차태현의 센스로, 진주성에 도착하자마자 미션을 간단하게 해결했","link":"https://m.entertain.naver.com/now/article/009/0005410146","retrieved":1733704949190},{"title":"‘강연자들’ 가수 인순이? 도전 멈추지 않는 67살 김인순","contents":"가수 인순이가 대중들에 알려진 가수로서의 삶이 아닌, 멈추지 않는 도전을 이어가고 있는 67세의 한 인간 김인순의 삶을 들려줬다. 지난 8일 방송된 MBC 예능프로그램 ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에서는 인순이, 조혜련, 우자까(우은빈)가 출연해 시청자들에게 감동적인 강연을 선사했다. 조혜련은 그간 보여주던 코믹한 모습과 달리 진중한 모습으로 강연에 임했다. 그녀는 심한 우울증과 부정적인 에너지로 가득했던 시절의 자신을 돌아보며 변화된 모습을 전했다. 특히 엄마를 사랑하기 힘들었다고 고백하며, 본인의 결핍은 어머니의 사랑이었다고 털어놓았다. 그러던 중 어머니가 보내준 ‘미안하고 사랑한다’는 내용의 진심 어린 음성 메시지를 공개하며 눈물을 보였고, 시청자들을 뭉클하게 했다. 유쾌한 농담과 함께한 강연은 조혜련 특유의 매력을 발산하며 눈물과 웃음을 동시에 자아냈다. 이어 크리에이터 우자까는 불의의 사고로 좌뇌의 95%가 손상되었고, 왼쪽 머리뼈의 5분의 2를 들어내는 대","link":"https://m.entertain.naver.com/now/article/009/0005410145","retrieved":1733704949191},{"title":"김설현 장르물 도전 ‘조명가게’서 보여준 새 얼굴","contents":"김설현이 새로운 연기 변신을 선보였다. 디즈니+ 오리지널 시리즈 ‘조명가게’(연출 김희원/원작 각본 강풀)에 출연 중인 배우 김설현의 활약상이 12월 9일 공개됐다. '조명가게'는 어두운 골목 끝을 밝히는 유일한 곳 조명가게에 어딘가 수상한 비밀을 가진 손님들이 찾아오면서 벌어지는 이야기다. 김설현은 극 중 ‘조명가게’ 수상한 손님 이지영 역으로 분해 극의 긴장감을 더했다. 장르물 도전에 나선 1회부터 묵직한 존재감을 발산, 보는 이들의 몰입도를 끌어올리는 데 중추적인 역할을 해내며 호평을 얻었다. 지영은 매일 버스 정류장 벤치에서 누군가를 기다리는 모습으로 이목을 사로잡았다. 항상 버스 막차를 타던 김현민(엄태구 분)이 여기서 뭐 하는 거냐고 묻자, 지영은 어두운 낯빛으로 그를 올려다보며 “기다려요”라고 강렬한 한마디를 던졌다. 뿐만 아니라 현민이 자신에게 전화번호를 물어보자 지영은 “나 모르겠어요?”라며 그를 빤히 쳐다보는가 하면 멀어져만 가는 현민의 뒷모습을 끝까지 바라봐 공포","link":"https://m.entertain.naver.com/now/article/609/0000930307","retrieved":1733704949193},{"title":"70대 김해숙→20대 정지소 변신…딸 서영희·사위 인교진 피한다 (수상한 그녀)","contents":"배우 김해숙과 채원빈, 서영희, 인교진이 가족으로 뭉친다. 오는 18일(수) 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민)는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다. 동명의 영화를 리메이크한 드라마 ‘수상한 그녀’는 원작보다 확장된 캐릭터와 스토리로 예비 시청자들의 관심을 한 몸에 받고 있다. 앞서 티저 영상과 포스터 등으로 예비 시청자들의 기대감을 증폭시킨 가운데, 오늘(9일) 김해숙(오말순 역)과 정지소(오두리 역)를 비롯한 채원빈(최하나 역), 서영희(반지숙 역), 인교진(최민석 역)의 스틸이 공개됐다. 극 중 김해숙은 하루아침에 젊어진 70대 오말순 역을, 정지소는 말순이 20대로 변한 인물 오두리 역을 맡았다. 여기에 채원빈은 말순의 손녀이자 지숙과 민석의 하나밖에 없는 딸 최하나 역","link":"https://m.entertain.naver.com/now/article/382/0001167564","retrieved":1733704949195},{"title":"이지연 아나, 후배 잡는 엄지인에 불호령 “얼마나 무서운 선배인지”(아침마당)","contents":"이지연 아나운서가 최근 '호랑이 선배'로 활약하는 엄지인에 일침을 가했다. 12월 9일 방송된 KBS 1TV '아침마당'에는 전설의 국민 MC들이 출연했다. 이지연 아나운서는 \"제가 1969년에 CBS 아나운서로 시작했는데 80년에 와서 지금까지 KBS에서 하니까 KBS 아나운서로 다 기억하신다. 아직도 라디오를 하고 있다. 방송 기간으로 생각하면 가장 오래 생방송을 하는 아나운서일 수 있다\"고 소개했다. 이어 \"'이계진의 아침마당' 이전에는 81년도 '스튜디오 830'이었다. TV에서 컬러 방송을 처음 하는 아침 방송이었다. 이 스튜디오가 정말 정겨워서 꼭 나오고 싶었다\"고 덧붙였다. MC 엄지인을 본 이지연 아나운서는 \"엄지인이 얼마나 무서운 선배님인지. 내 옛날을 보는 것 같다\"고 말했고 엄지인은 \"무서운 건 아니다\"라며 진땀을 흘리며 긴장했다. 이어 \"저희 아나운서들 라디오 뉴스 하러 가면 얼마나 반겨주시는지 모른다\"고 애교 많은 후배의 면모를 보였다.","link":"https://m.entertain.naver.com/now/article/609/0000930305","retrieved":1733704949196},{"title":"키스까지 해놓고…주지훈, ♥정유미에 연애 내기 승 (사외다)[TV종합]","contents":"연애 내기가 주지훈의 승리로 돌아갔다. 8일 방송된 tvN 토일드라마 ‘사랑은 외나무다리에서’(연출 박준화 배희영 극본 임예진) 6화에서 윤지원(정유미 분)은 석지원(주지훈 분)과의 입맞춤으로 극심한 후유증을 앓았다. 윤지원은 다음 날 아침 “혹시 어젯밤에 제 방에 다녀가신 분이 계신지?”라며 지난밤 키스 사건에 대해 기억하지 못하는 석지원을 분노로 노려봤다. 하지만 여전히 윤지원 시선은 석지원 입술로 갔고, 석지원과 눈이 마주치면 저도 모르게 눈을 피할뿐더러 그날의 입맞춤으로 감기에 걸리는 등 후폭풍은 거셌다. 반면 석지원은 내외하듯이 자신 눈을 피하는 윤지원 행동에 이상 징후를 감지했다. 윤지원이 ‘미친 라일락 꽃은 피지 않는다’고 거듭 이야기하자 “끝날 때까지는 끝난 것이 아니다. 내가 이사장을 관둘지 그쪽이 나와 사귈지는 끝까지 가봐야 안다는 거죠”라며 응수했다. 이런 가운데 윤지원은 창체부 부장 이재규(김희창 분)를 대신해 서울 수시모집 대비 연수에 갔다. 퇴근하던 석지원은","link":"https://m.entertain.naver.com/now/article/382/0001167563","retrieved":1733704949198},{"title":"박지성 키드 합류 '슈팅스타' 레전드리그 첫 경기부터 '승리' 확보","contents":"'슈팅스타'가 쾌조의 출발을 했다. 지난 7일 공개된 엔터테인먼트 스트리밍 서비스 쿠팡플레이 예능 프로그램 '슈팅스타' 3화에서는 레전드 리그 첫 경기가 펼쳐졌다. 경기를 앞두고 박지성 단장이 선수들을 응원하기 위해 현장을 찾았다. 박지성을 직접 보고 놀라는 선수들과 먼저 박지성 단장을 맞이하는 최용수 감독의 모습은 리빙 레전드 다운 모습을 엿보게 했다. 여기에, 유머와 냉철한 시각을 가진 해설위원 박지성으로서의 모습도 팬들을 즐겁게 했다. 박지성 단장과 함께 16세 박지성 키드도 깜짝 등장했다. 'FC슈팅스타'는 유소년 선수를 영입, 레전드들과 함께 경기하며 성장할 수 있는 기회를 마련한다. 박지성 단장이 처음 영입한 선수는 16세 미드필더 김정음으로, 선수들은 어린 나이에 놀랐지만 한국 축구의 유망주를 반갑게 맞이하며 훈훈한 모습을 보여줬다. 레전드리그 개막전 1호 골의 주인공은 조영철이었다. 박지성 단장을 위한 산책 세리머니로 기쁨을 만끽한 것도 잠시였다. 'FC슈팅스타'는 실","link":"https://m.entertain.naver.com/now/article/421/0007954682","retrieved":1733704949199},{"title":"김재영, “변우석‧주우재, 모델 시절에 인기 없어” 폭로 (‘미우새’)","contents":"배우 김재영이 변우석, 주우재와 친분을 드러냈다. 지난 8일 방송된 SBS ‘미운 우리 새끼’에는 드라마 ‘지옥에서 온 판사’에서 로맨스와 액션 모두 완벽하게 소화해낸 배우 김재영이 스페셜 MC로 등장했다. 주우재, 변우석과 함께 ‘모델 출신 대세 배우’ 반열에 오른 김재영은 “우재 형이 술 먹는 걸 싫어한다. 모임에서 서로 자랑하고 잘 된 이야기만 한다”라며 ‘알코올 없는 건전 모임’에 대해 설명했고, 신동엽은 “정말 무의미한 시간을 보내는 모임이다”라고 평해 웃음을 자아냈다. 이어 김재영은 ”모델 시절에 우리 세 명은 다 인기가 별로 없었다. 그래도 제일 유명한 것이 우재 형“이라고 덧붙였다. 한편, 김종국만큼이나 ‘절약왕’이라는 김재영은 “택시비를 아끼러 삼성역에서 남산터널 앞까지 걸어간 적이 있다”라고 밝혀 눈길을 끌었다. 김재영의 ‘최애 맛집’이 무한리필 고깃집이라는 게 밝혀지자 종국 母는 “우리 남편도 거길 좋아한다”라며 흐뭇해했다. ‘결혼이 인생의 목표’라는 김재영은 “","link":"https://m.entertain.naver.com/now/article/241/0003400310","retrieved":1733704949201},{"title":"‘더딴따라’ 박진영, 조혜진 JYP 오디션 탈락 고백에 당황 “그래서 지금 만나”","contents":"‘더 딴따라’ 1대1 매치인 3라운드가 본격 시작됐다. 한 팀이었던 조혜진과 유우가 라이벌로 맞붙으며 심박수를 높였다. 3라운드에서 마스터들의 극찬을 받아온 유우와 나영주가 탈락해 충격을 안겼다. 8일 방송된 KBS2 예능 ‘더 딴따라’(연출 양혁, 작가 최문경)의 6회 방송에서는 지난 회에 이어 2라운드 대결이 그려졌다. 무대에 오른 팀은 김벼리와 장세령, 박민희와 최종원이었다. ‘더 딴따라’에서 유일한 여성 트롯 듀엣으로 나선 김벼리와 장세령 팀은 정수라의 ‘도라지꽃’을, 박민희와 최종원은 핑크빛 분위기를 내세우며 이영지의 ‘Small girl’을 선곡했다. 대결의 승자는 박민희와 최종원이었다. 이들은 달콤하면서도 티격태격하는 현실적 커플을 연기하면서 감미로운 보컬로 ‘Small girl’을 열창해 환호를 불러모았다. 웬디는 “두 사람을 보면서 연애를 하고 싶어졌다”고 미소를 감추지 못했다. 특히 차태현은 최종원에 대해 “계속 새로운 모습을 보여주고 있어 ‘더 딴따라’의 성장캐를","link":"https://m.entertain.naver.com/now/article/009/0005410139","retrieved":1733704949202},{"title":"박하선 \"오디션장서 재떨이 맞을뻔\" 충격 갑질 고백","contents":"'히든아이' 박하선이 과거 오디션 비화를 공개했다. 9일 방송되는 MBC에브리원 범죄 분석 코멘터리쇼 '히든아이'에서는 일상생활 속 누구나 겪을 수 있는 범죄에 대해 알아본다. 이날 방송되는 '히든아이'에서는 택배와 관련한 실화가 소개된다. 집 앞에 배달된 택배를 자연스럽게 들고 가는 헬멧 쓴 택배 기사의 모습이 CCTV에 포착된다. 출연진은 이 CCTV에 숨겨진 식스센스급 반전에 출연진 모두 놀라움을 금치 못한다. 황당한 사건 전개에 급기야 김동현은 택배 기사의 직업까지 의심하고, 이런 김동현에게 김성주는 언성까지 높이며 웃픈 공방을 펼친다. 헬멧을 쓴 택배 기사와 영상에 숨겨진 비밀이 무엇일지 궁금증이 커진다. 또한 대중교통에서 벌어지는 각양각색의 사건, 사고에 대해 파헤쳐 본다. 지하철에 휴대전화 뤼팽이 출몰한다. 이 뤼팽만 지나갔다 하면 주머니 안에 있는 것은 물론, 손에 꼭 쥐고 있던 휴대전화까지 순식간에 사라진다고. 휴대전화 뤼팽의 손기술에 출연자들은 눈을 의심한다. 남성","link":"https://m.entertain.naver.com/now/article/421/0007954669","retrieved":1733704949204},{"title":"[단독]SM, 30주년 스페셜하게 돌아본다…SBS 특별 방송","contents":"SM엔터테인먼트(이하 SM)의 30주년을 돌아보는 특별 프로그램이 나온다. 9일 스포티비뉴스 취재에 따르면 SM의 30주년 특별 방송이 SBS를 통해 방영된다. 1995년 2월 14일 창립한 SM은 내년 30주년을 맞이한다. 30주년을 맞아 소속 연예인들이 총출동하는 SM타운 라이브 콘서트, SM만의 음악을 담은 SM타운 앨범, K팝과 클래식이 결합된 오케스트라 라이브 공연, 30주년 기념 브랜드 필름 등 다채로운 온·오프라인 행사를 이어간다. SM의 자체 프로젝트 외에도 SBS와 함께하는 특별 방송도 준비돼 있다. 해당 방송은 글로벌을 '핑크 블러드'로 물들인 SM의 지난 30주년을 돌아보는 자리가 될 전망이라, 과연 어떤 이야기가 준비돼 있을지 이목이 집중된다. SM은 '아이돌의 조상'이자 '레전드'로 불리는 H.O.T.부터 5세대 보이그룹신을 이끄는 라이즈까지, K팝 역사의 기틀을 다진 회사로 평가받는다. 최근에는 '출장 십오야'를 통해 H.O.T. 강타, 2세대 동방신기 최강","link":"https://m.entertain.naver.com/now/article/477/0000524977","retrieved":1733704949206},{"title":"“가족 같던 매니저에 사기 피해, 은퇴 생각도” 천정명 고백(‘미우새’)","contents":"‘미우새’ 천정명. 사진 | SBS 배우 천정명이 오랜 공백기 끝에 ‘미운 우리 새끼’에서 근황을 알려 화제가 되고 있다. 이 같은 화제성에 힘입어 지난 8일 방송된 ‘미운 우리 새끼’는 2049 시청률 2.9%를 기록했다. 수도권 가구 시청률은 11.1%로 주간 예능 1위를 기록했다. 이날 배우 천정명이 근황을 공개했다. 부지런하게 앤티크 가구를 닦던 천정명은 이어 ‘구두 마니아’라는 명성에 걸맞게 다양한 도구를 활용해 구두를 직접 관리하는 장인의 모습을 보였다. 이어 이상민과 김희철이 천정명의 집을 찾았고, 두 사람은 남다른 감각의 인테리어와 멋스러운 앤티크 가구에 감탄사를 연발했다. 담소를 나누던 중 김희철은 “왜 작품을 안 하냐”라고 물었고, 천정명은 “16년을 같이 일한 로드 매니저가 사기를 치며 문제가 커졌다. 그걸 해결하다 보니 많이 지치고 힘들었다. 은퇴까지 생각했다”라고 밝혀 모두를 놀라게 했다. 천정명은 “누군가는 해결해야 하니까 제가 원하지 않은 일들을 해야 했다","link":"https://m.entertain.naver.com/now/article/468/0001113739","retrieved":1733704949207},{"title":"[종합] '41세' 장성규, 침대에 대변 실수했다…\"아내가 물티슈로 닦아줘\" ('미우새')","contents":"방송인 장성규가 아내 앞에서 침대에 대변 실수를 저질렀다고 밝혔다. 지난 8일 방송된 SBS 예능 ‘미운 우리 새끼’에서는 ‘합법적 낯술 메이트’ 이용대와 장성규가 만나는 모습이 담겼. 장성규는 “내가 만취할 때까지 술을 마시는데, 만취하고 늦게 들어간 적 있는 친구 집은 블랙리스트에 올라 다시 못 간다. 오늘 10시 전에 들어가는 걸 목표로 하자”라며 의지를 불태웠다. 이어 장성규는 “애들 유학 가도 된다 했는데 아내가 ‘아빠 없이는 안 간다’고 하더라. 어떻게든 한번 보내 보려고 한다”라며 이용대의 싱글 라이프를 부러워해 폭소를 자아냈다. 장성규는 “2014년에 ‘쿨가이 대회’ 결선 날 회식 23명한테 한 잔씩 받고 원샷했는데 10잔부터 기억이 없었다. 눈을 뜨니 집에 누워있는데 알몸인데 손목에 클럽 팔찌가 있더라. 정신이 확 드는데 아내가 없고 식탁에 ‘이렇게 총각처럼 놀거면 왜 결혼했냐’라는 쪽지가 있더라”라며 간담이 서늘했던 경험담을 늘어놓았다. 한번 열린 장성규의 입은 멈","link":"https://m.entertain.naver.com/now/article/312/0000692139","retrieved":1733704949209},{"title":"추신수 \"1년 최고 연봉 약 300억 받아…2주에 14억씩\"","contents":"전 프로야구 선수 추신수가 선수 당시의 연봉에 대해서 얘기하면서, 다시 태어나도 야구선수가 되고 싶다고 밝혔다. 지난 8일 방송된 TV조선(TV CHOSUN) '식객 허영만의 백반기행'은 한우 특집으로 진행, 허영만과 경주로 떠난 추신수의 모습이 담겼다. 이날 아침부터 소고기를 먹던 허영만과 추신수. 이때 허영만은 추신수에게 \"미국은 어떻게 갔나\"라고 물었고, 추신수는 \"스카우트 제의를 받아서 계약을 하게 됐다\"라고 답했다. 곧바로 허영만은 \"계약금 얼마 받았어요?\"라고 질문했고, 추신수는 \"137만 달러(약 19억 5500만 원) 받았다\"라고 말해 눈길을 끌었다. 많은 국내팀에서도 유망주로 주목을 받았던 추신수. 이에 대해 그는 \"제가 1번으로 지명이 됐고 저 다음으로 지명된 게 이대호였다\"라며 \"제가 1차 1번, 대호가 2차 1번이었다\"라고 얘기했다. 이후 포항 식당에서의 이야기도 이어졌다. 여기서 허영만은 추신수에게 \"선수 생활할 때 주로 1번 타자였나\"라고 물었고, 추신수는","link":"https://m.entertain.naver.com/now/article/421/0007954648","retrieved":1733704949210}]}