{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"갓세븐 박진영 돌아온다, 박보영의 남자 기대감…오늘(7일) 육군 만기 전역","contents":"그룹 갓세븐 겸 배우 박진영(30)이 전역한다. 박진영은 오늘(7일) 육군 현역으로 군 복무를 마치고 만기 전역한다. 별도의 전역 행사는 진행되지 않을 예정이다. 갓세븐 멤버이자 배우 박진영은 1994년 생으로 지난 2023년 5월 8일 입대했다. 그는 훈련소 입소와 함께 기초 군사 훈련을 받은 후 육군 현역으로 군 복무를 이행했다. 당시 그는 소셜미디어를 통해 올린 손편지에 '여러분 안녕하세요. 박진영입니다. 날이 많이 따뜻해졌는데 다들 잘 지내고 있나요?'라고 인사하며 '기사로 제 입대 소식을 접하고 많이 놀라셨죠? 저는 공개된 내용처럼 5월 8일 국방의 의무를 다하기 위해 군입대를 하게 되었습니다'라고 알렸다. 이어 '모두 걱정이 크겠지만 저는 여러분들을 만나면서 오히려 이제는 더 당당하고 든든해진 것 같아요. 그래서 여러분들 생각하며 몸 건강히, 많은 것을 경험하고 더 나은 사람으로 돌아오겠다는 약속을 전합니다'라며 '그럼 얼른 다시 만나요. 언제나 감사하고 사랑합니다'라고","link":"https://m.entertain.naver.com/now/article/609/0000917992","retrieved":1730927398039},{"title":"설암 정미애, 사남매 자녀 공개 “남편이 다섯째 아들” (슈돌)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정미애가 사남매 자녀를 공개하며 남편이 다섯째 아들이라 말했다. 11월 6일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 가수 정미애가 슈퍼맘으로서 활약하며 가족을 공개했다. 가수 정미애는 오랜 무명세월을 보내다가 셋째를 낳고 ‘미스트롯’을 통해 스타덤에 올랐고 넷째 출산 후에 설암 수술 소식이 전해지며 안타까움을 자아냈다. 현재 건강을 회복하고 가수와 엄마로서 맹활약하는 슈퍼맘. 정기적으로 받는 구강검진은 17살 장남과 함께 하며 남편보다 더 의지하는 듬직한 아들이라 자랑했다. 장남은 병원에 함께 갈 뿐만 아니라 요리도 하며 정미애에게 큰 힘이 돼줬다. 둘째 아들은 9살로 장난꾸러기 그 자체. 안영미는 “남 같지 않다. 저를 보는 것 같다”고 반응해 웃음을 자아냈다. 셋째 딸은 유일한 딸로 7살, 정미애는 음정과 박자가 정확한 딸이 가수가 될 재능이 있다고 봤다. 막내는 5살 아들. 정미애의 남편은 아이들에게 슬라임을 가지고 놀게 하","link":"https://m.entertain.naver.com/now/article/609/0000917991","retrieved":1730927398053},{"title":"정미애 “설암 수술 혀 1/3 도려내고 노래 더 많이 연습” (슈돌)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 정미애가 아프고 나서 더 많은 노래 연습을 한다고 밝혔다. 11월 6일 방송된 KBS 2TV ‘슈퍼맨이 돌아왔다’ (이하 ‘슈돌’)에서는 가수 정미애가 출연했다. 정미애는 2021년 11월에 설암 3기 판정을 받고 혀의 1/3을 도려냈다. 재발 가능성 때문에 임파선도 광범위하게 잘라냈다. 정미애는 “사실 너무 무서웠지만 엄마 손이 필요한 애들이다. 철부지들이고 아기들이고. 애들을 어떡하지? 아이들 때문에 없던 힘도 내야 했다”고 말했다. 정미애는 4남매를 키우고 있고 현재 장남이 17살, 차남이 9살, 셋째 딸이 7살, 막내가 5살로 아직 엄마의 손길이 필요한 나이. 이날 방송에서 정미애는 장남과 함께 병원에서 구강 검진을 받았고, 장남은 몰래 설암 치사율을 검색해보고 걱정했다고 고백해 정미애를 울렸다. 병원에 다녀온 후에 정미애는 살림과 육아는 물론 노래 연습까지 몸이 10개라도 부족한 하루를 보냈다. 스케줄을 하러 가기 전에는 아이들을 5분 거리 시부모","link":"https://m.entertain.naver.com/now/article/609/0000917990","retrieved":1730927398055},{"title":"지안, 악플 테러 당했다…무개념 민폐짓 하더니 이제와 '속내 고백' ('돌싱글즈6')","contents":"창현, 지안이 둘만 남은 ‘돌싱하우스’에서 숨 막히는 ‘런치 타임’으로 대면한다. 오는 7일 방송되는 MBN 예능 ‘돌싱글즈6’ 9회에서는 ‘지옥의 카라반’ 사태로 러브라인을 급하게 종료한 창현과 지안이 다른 돌싱남녀들이 모두 데이트에 나서 숙소를 비운 사이 ‘1대 1 대화’를 하는 모습이 그려진다. 이날 스튜디오 4MC 이혜영-유세윤-이지혜-은지원은 숙소에 단둘이 남은 창현-지안의 이야기가 시작되자, “이거 꼭 봐야 되는 거지? 마음이 불편한데”라며 한숨을 쉰다. 모두의 걱정이 쏟아진 가운데, 창현은 부엌에서 홀로 파스타를 만들며 점심 준비를 한다. 이후 파스타가 완성되자, 창현은 지안의 방으로 가서 “시간 꽤 됐다. 밥 먹으러 와~”라고 다정하게 말한다. 지안은 자다가 일어나 “곧 갈게”라고 한 뒤, 야구모자를 눌러쓰고 공용 거실에 나타난다. 숨 막히는 정적 속, 두 사람은 한동안 서로의 얼굴을 바라보지 못하고 묵묵히 식사를 한다. 그러던 중, 창현은 “어제 솔직히 (네 발언이)","link":"https://m.entertain.naver.com/now/article/312/0000688021","retrieved":1730927398058},{"title":"'치과의사♥' 전혜빈, 40세에 출산했다…\"늦은 나이에 만난 아들, 더 귀중해\" ('꽃중년')","contents":"전혜빈이 ‘아빠는 꽃중년’에 게스트로 출격, “40세에 아들을 출산했다”며 ‘꽃대디’들의 일상에 폭풍 공감하는 모습을 보여준다. 오는 7일 방송되는 채널A 예능 ‘아빠는 꽃중년’ 28회에서는 배우 전혜빈이 게스트로 출연해 ‘꽃중년 군단’ 김용건-김구라-신성우-김원준-신현준-사유리의 뜨거운 환영을 받는 현장이 공개된다. 전혜빈은 “어느덧 데뷔 20년 차”라고 자신을 소개한 뒤, “지금은 어느덧 세 살 아들을 키우는 엄마가 됐다”는 근황을 전한다. 이어 전혜빈은 “40세에 아들을 낳은 입장이라 ‘아빠는 꽃중년’을 보면서 ‘꽃대디’들에게 동질감을 느껴왔다”며 남다른 친밀감을 보인다. 또 “어린이집 학부모 중 나보다 나이 많은 사람이 단 한 명도 없었다”고 푸념해 짠내 웃음을 안긴다. “어린이집에 가면 다들 나를 ‘언니’라고 불러 마음이 편하다”는 전혜빈은 “늦은 나이에 아이를 만나서 그런지 더 귀중하게 느껴진다”고 덧붙인다. 더불어 “아들의 이름이 ‘태오’라, 신성우의 첫째 아들과 동명”","link":"https://m.entertain.naver.com/now/article/312/0000688020","retrieved":1730927398061},{"title":"문영미 “71살에 드라마 주인공, 매니저+코디 없어 기절” (라이프)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 문영미가 71살에 드라마 주인공을 연기한 소감을 말했다. 11월 6일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그우먼 문영미(71세)가 출연했다. 문영미는 “주인공이다. 이 많은 걸 어떻게 소화하냐. 매니저도 코디도 없이 의상 10벌 챙기고 연결시키는데 멘붕이 와서 못하겠다고 했다. 충분히 할 수 있다고 응원해서 열심히 했다. 끝나고 기절했다. 그래도 행복했다”고 말했다. 문영미는 배역상 극중 아역배우를 안는 것이 힘들기도 했지만 결국 해냈다고. 오지호는 “배우들은 연기하는 모습이 정말 행복해 보인다”고 감탄했고 신승환도 “젊은 친구들이 본받아야 한다. 에너지가 넘치고 열정이 대단하시다”고 말했다. 오지호는 “무릎 더 좋게 하셔서 계속 하셔야죠”라며 퇴행성관절염 3기로 고충을 토로한 문영미의 건강을 응원했다. (사진=TV조선 ‘퍼펙트라이프’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000917989","retrieved":1730927398063},{"title":"문영미 “75㎏ 목표인데” 아침부터 버터 목살 먹방 (퍼펙트)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 문영미가 4인분 같은 1인분 아침식사로 모두를 놀라게 했다. 11월 6일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그우먼 문영미(71세)가 출연했다. 문영미는 퇴행성관절염 3기, 고관절 수술, 당뇨, 고지혈증, 고혈압 건강문제가 있었고 목표 체중이 75kg이라고 밝혔다. 그런 문영미의 하루는 퉁퉁 부은 무릎으로 앓는 소리를 내며 시작됐다. 문영미는 “다리는 아픈데 배는 왜 고파?”라며 직접 식사를 준비하기 전에 체중계부터 올랐다. 75.38kg이 나오자 문영미가 환호했지만 잠시 후 78.41kg으로 3kg이 늘어 의심을 샀다. 이성미는 “내가 체중계 하나 사 주겠다”고 약속했다. 이어 문영미는 15시간 공복 후에 먹는 아침식사로 버터에 통마늘과 목살 4장을 구워 소금, 후추를 뿌려 먹었다. 현영은 “저거 4인분 돼 보인다”고 말했지만 문영미가 “아니”라고 부인했다. 또 현영이 “밥은 안 드시냐”고 묻자 문영미는 “고기 먹을 때 밥 안 먹는다. 고기만 먹는다”","link":"https://m.entertain.naver.com/now/article/609/0000917988","retrieved":1730927398068},{"title":"국민 아버지 故 송재호 숙환 사망 4주기…6.25 전쟁 당시 월남 후 데뷔한 별","contents":"배우 고(故) 송재호가 사망 4주기를 맞았다. 고(故) 송재호는 지난 2020년 11월 7일 오랜 시간 지병으로 투병해오다 별세했다. 향년 83세. 고인은 대중에게 친근한 이미지의 배우로 ‘국민 아버지’라 불리며 꾸준히 사랑받아왔다. 1937년 평안남도 평양에서 태어난 고 송재호는 6.25 전쟁 당시 부산으로 월남했다. 동아대학교 국어국문학과를 졸업한 그는 1959년 부산 KBS에서 성우로 데뷔했으며 1964년 영화 '학사주점'을 통해 배우로 전향했다. 이후 송재호는 200편 이상의 작품에 출연하며 활발하게 활동했다. '영자의 전성시대', '청춘극장', '사랑의 계절', 드라마 '귀향', 'TV 춘향전', '사랑이 꽃피는 나무', '미스 리플리', '케세라세라', '부모님 전상서', '명성황후' 등 다수의 영화, 드라마를 오가며 맹활약했다. 이에 대중에 '국민 아버지'라 불리기도 했다. 유작은 지난 2019년 개봉한 영화 '자전차왕 엄복동', '질투의 역사'다. 송재호는 숙환에도 불","link":"https://m.entertain.naver.com/now/article/609/0000917987","retrieved":1730927398071},{"title":"71세 문영미 “퇴행성관절염 3기, 넘어지며 손가락 골절” 토로 (퍼라)[어제TV]","contents":"뉴스엔 유경상 yooks@ 문영미가 퇴행성관절염 3기로 보행이 불편해 넘어지며 손가락 골절까지 건강 문제를 드러냈다. 11월 6일 방송된 TV조선 ‘퍼펙트라이프’에서는 개그우먼 문영미(71세)가 출연했다. 문영미는 퇴행성관절염 3기, 고관절 수술, 당뇨, 고지혈증, 고혈압 건강문제를 드러낸 데 이어 다이어트 자극을 위해 타 방송에서 만들어준 등신대도 공개하며 “80kg에서 70kg 만드는 건 애들 때는 가능하다. 지금은 안 된다. 75kg가 꿈”이라고 밝혔다. 문영미는 “퇴행성 관절염 3기 진단을 받은 지 6-7년 됐다. 갑자기 너무 아프면 병원에 가는데 이러다 낫겠지, 병원을 죽겠다 싶을 때 가니 늦어서 3기였다”고 말했다. 이성미는 문영미가 1월에 넘어졌다고 알렸고, 문영미는 “다리가 시원찮아서 보행이 안 돼서 내 발에 내가 걸려서 넘어졌다”고 했다. 문영미는 넘어지는 순간에도 “2021년에 고관절 수술을 했다. 깨지면 큰일 난다고 했다. 왼쪽으로 넘어지면 안 된다고 해서 오른손","link":"https://m.entertain.naver.com/now/article/609/0000917986","retrieved":1730927398075},{"title":"박서진 양다리? 미스김 백허그+홍지윤 손깍지 ‘삼각관계 폭발’ (미스쓰리랑)[어제TV]","contents":"뉴스엔 유경상 yooks@ 박서진이 미스김과 백허그 하고 홍지윤과 손깍지 끼며 삼각관계 폭발했다. 11월 6일 방송된 TV조선 ‘미스쓰리랑’에서는 가수 김연자와 수제자들 특집이 펼쳐졌다. 김연자의 수제자로 홍지윤과 박서진이 출연하며 TOP7 미스김과 삼각관계가 조성됐다. 붐은 “오늘은 제가 가운데 서겠다. 싸움이 날 수 있다. 예민한 부분이기 때문에. 제 입으로 말하기 무서울 정도로 골이 깊어졌다”고 너스레를 떨었다. 붐은 “‘미스쓰리랑’ 안에서는 박서진이 미스김에게 백허그를 하고 마음을 표현했다. 그런데 ‘살림남’에서 박서진과 홍지윤이 손깍지를 끼고, 여행을 떠나고, (미스김이) 그 뒤로 그 방송 자체를 안 본다고 한다. 그리고 선전포고를 했다. 나오세요”라고 상황을 설명했다. 홍지윤은 “그 방송을 봤다. 억울하면 나오라고 해서 직접 나왔다. 미스김이 ‘서진 왕자님은 제 겁니다’ 하시더라. 혹시 전화번호 알고 계세요? 저는 알거든요”라고 도발했다. 미스김은 “저는 아직 모른다”며","link":"https://m.entertain.naver.com/now/article/609/0000917985","retrieved":1730927398078},{"title":"배아현 “저는 임자가 있어서 안 돼요” 박서진에 철벽 (미스쓰리랑)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 배아현이 박서진에게 철벽을 쳤다. 11월 6일 방송된 TV조선 ‘미스쓰리랑’에서는 가수 김연자와 수제자들 특집이 펼쳐졌다. 박서진과 배아현의 노래대결에 붐은 “전체 승률 1위가 박서진이다. 반대로 박서진 잡는 배아현이다. 오늘 라이벌 전이다. 듣자 하니 박서진이 배아현과 대결을 원했다고?”라고 질문했다. 배아현은 홍지윤, 미스김과 삼각관계를 조성한 박서진에게 “이번에는 또 저예요? 저는 임자가 있어서 안 돼요”라며 선을 그었고 임자로 “팬 여러분들”에게 손하트를 보내 웃음을 자아냈다. 박서진은 “저는 이왕 할 거면 센 분과 하는 게 좋다. 노래 잘하는 분과 대결하고 싶었다. 그래서 요청을 드렸다”고 말했고 배아현은 “괜찮으시겠냐”며 몇 주 전 자신이 100점을 받아 박서진을 이겼다고 언급했다. 박서진은 “그때 이후로 잠이 안 온다. 오늘은 승리를 쟁탈할 거”라고 승부욕을 보였다. 이어 박서진은 당분간 홍지윤, 미스김과 삼각관계를 즐겨보겠다며 ‘카사노바 사랑","link":"https://m.entertain.naver.com/now/article/609/0000917984","retrieved":1730927398079},{"title":"지드래곤, 내 마음 가는데로~ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917983","retrieved":1730927398081},{"title":"OTT로 뜬 배우들, 유럽·남미로 팬덤 대확장[글로벌 엔터PICK]","contents":"박성훈(사진=BH엔터테인먼트) 전 세계적으로 K콘텐츠가 인기를 끌면서 배우들을 향한 관심도 높아졌다. 아시아에 집중했던 한류 스타들은 유럽, 남미로 활동 반경을 넓히며 새로운 시장을 개척하고 있다. 전문가들은 온라인동영상서비스(OTT)의 성장을 이러한 현상의 주요 원인으로 꼽는다. OTT 시장의 확대, 서비스 상용화와 더불어 ‘오징어 게임’, ‘기생충’ 등 글로벌 히트작이 등장하면서 K콘텐츠가 전 세계 콘텐츠 시장의 한 장르로 자리 잡았고, 배우들의 인지도도 덩달아 높아졌다. ‘더 글로리’와 ‘눈물의 여왕’ 등 히트작에 연이어 출연한 배우 박성훈이 대표적이다. 박성훈은 지난달 26일 프랑스 파리에서 데뷔 첫 유럽 팬미팅을 열고 팬들과 만났다. ‘2024 프랑스 K박람회’ 개최 기념으로 진행된 이번 팬미팅은 전석 매진을 기록하며 유럽 시장에서의 가능성을 입증했다. 서인국 브라질 팬미팅 포스터(사진=스토리제이컴퍼니) 황인엽 글로벌 팬미팅 투어 포스터(사진=케이엔스튜디오) 남미도 새 블루","link":"https://m.entertain.naver.com/now/article/018/0005878954","retrieved":1730927398082},{"title":"지드래곤, 아침부터 두건들고 ‘뿌우~’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917982","retrieved":1730927398084},{"title":"지드래곤, ‘혹시 저 볼렀나요?’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917981","retrieved":1730927398087},{"title":"지드래곤, 와일드한 ‘스카프 GD’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917980","retrieved":1730927398088},{"title":"지드래곤, 블링블링한 스카프 패션 [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917979","retrieved":1730927398090},{"title":"주작 논란 터졌다…성의도 없는 편집 수준, '생존왕' 시청률 4주 연속 추락 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. TV조선 예능 '생존왕'이 '주작왕'에 놓일 위기에 처했다. 생존 서바이벌을 내세워놓고 자급자곡이 의심되는 연출 장면이 대거 등장한 것. 시청률 역시 4주 연속 하락세를 그리고 있다. '생존왕'은 12명의 멤버가 정글 오지에서 10일간 자급자족으로 살아남으며 '생존 최강자'를 가리는 서바이벌임을 내세웠다. 그러나 베일을 벗은 '생존왕'은 생존이 아닌 배신과 연합, 게임만이 난무했다. 또 게임 형식도 정글에서의 생존과는 거리가 먼 '강철부대'와 비슷했다. '강철부대'의 단골 게임인 참호격투를 굳이 정글에서 했어야 했는지도 의문이 따른다. 가장 큰 문제는 자급자족이다. 팀별로 각자 집을 짓고, 식량을 구해서 음식을 만들어 먹는 것이 규칙인데,","link":"https://m.entertain.naver.com/now/article/312/0000688017","retrieved":1730927398091},{"title":"지드래곤, ‘힙스터’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917978","retrieved":1730927398093},{"title":"지드래곤, 입국때도 두건 패션 준비 [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917977","retrieved":1730927398095},{"title":"지드래곤, 파격 ‘두건 패션’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917976","retrieved":1730927398097},{"title":"지드래곤, 두건 뒤집어 쓰고 [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917975","retrieved":1730927398098},{"title":"지드래곤, 올해의 핫템 ‘스카프 GD’ [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917974","retrieved":1730927398099},{"title":"지드래곤, ‘힙스터’ 그 자체 [포토엔HD]","contents":"가수 지드래곤(GD)이 11월 7일 오전 해외 일정을 마치고 인천광역시 영종도 인천국제공항으로 입국했다.","link":"https://m.entertain.naver.com/now/article/609/0000917973","retrieved":1730927398101},{"title":"지드래곤, 스카프 휘날리며 입국장 POWER 워킹! ‘GD’! 픽업 온 사이버 트럭~ [뉴스엔TV]","contents":"[인천공항(영종도)=뉴스엔 김기태 기자] 가수 빅뱅 멤버 지드래곤이 11월 7일 오전 홍콩 ‘샤넬 2024/25 크루즈 레플리카 쇼’ 참석 일정을 마치고 인천 중구 운서동 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000917972","retrieved":1730927398103},{"title":"故 김성찬, ‘도전지구탐험대’ 촬영 후 말라리아 감염 사망…오늘(7일) 25주기","contents":"배우 김성찬이 세상을 떠난지 25년이 흘렀다. 김성찬은 지난 1999년 11월 7일 급성 말라리아에 감염돼 사망했다. 향년 45세. 고인은 당시 ‘도전 지구탐험대’ 촬영을 위해 태국과 라오스 접경 지역에 체류하던 중 급성 말라리아에 걸렸고 귀극 즉시 치료를 받았으나 끝내 사망하고 말았다. 당시 프로그램 제작사가 아무런 예방조치도 없이 출국한 사실이 드러나 당시 제작환경에 대한 책임 이슈가 커지기도 했다. 인기 프로그램이었던 '도전! 지구탐험대'는 비판의 목소리 속에 폐지됐다. 한편 김성찬은 1973년 MBC 6기 공채 탤런트로 데뷔해 영화 '48 + 1', '천재 선언', '서울 통화중', '못먹어도 고', '성춘향', 드라마 '야망의 세월', '바람과 구름과 비', '무풍지대' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000917971","retrieved":1730927398104},{"title":"\"그렇게 친한가?\"..송승헌, 조세호 결혼식 왜 갔나 [유퀴즈][★밤TV]","contents":"배우 송승헌이 조세호의 결혼식을 극찬했다. 지난 6일 오후 방송된 tvN '유 퀴즈 온 더 블럭'(이하 '유퀴즈')에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수, 통산 열두 번째 한국시리즈 패권을 거머쥔 기아 타이거즈 양현종·나성범 선수, 배우 송승헌이 출연했다. 이날 유재석과 송승헌의 투샷은 방송 최초였다. 두 사람이 사석 혹은 지나가다가 마주치긴 했으나 같이 방송을 하는 건 '유퀴즈'가 처음이라고. 그러면서 유재석은 \"조세호 결혼식에 많은 분들이 왔지만 승헌 씨가 와 있더라. 그렇게 친한가? 몰랐었다. '승헌 씨가 올 정도면 세호와 각별한 사이구나' 싶었었다\"라며 송승헌과 조세호의 친분에 대해 궁금증을 드러냈다. 이에 송승헌은 \"두 달 전인가 시사회장인가 어디서 한번 우연히 만났는데 '결혼 축하한다'고 했다. 그땐 그렇게 지나쳤다. 사실 조세호와 개인적으로 막 만나거나 이런 정도의 사이는 아니다\"라고 전했다. 조세호는 송승헌이 자신의 결혼식에 참석하게 된 이유를 공","link":"https://m.entertain.naver.com/now/article/108/0003280225","retrieved":1730927398106},{"title":"이동진, 조용필 노래방 습관 폭로 \"음정 낮춰 불러\"[라스][★밤TV]","contents":"영화 평론가 이동진이 조용필과 함께 노래방에 갔던 경험을 전했다. 6일 방송된 MBC '라디오스타'는 '캐치! 똑똑핑' 특집으로 여에스더, 이동진, 김소현, 김똘똘이 출연해 자리를 빛냈다. 이날 이동진은 한때 '성수동 이 선생'으로 이름을 날렸다고 밝히며 \"1학년 때부터 과외를 많이 했다. 집안이 제가 돈을 벌어야하는 상황이었다\"라고 털어놨다. 그는 \"1학년 때 가르친 학생들이 진학을 잘해서 2학년 때 과외를 잘한다고 소문이 났다. 과외가 너무 많이 들어오니까 학교를 다니면서 일일이 다 할 수 없는 상황이었다. 그런데 돈을 다 모으면 유학을 갈 수 있을 것 같아서 돈은 탐났다\"라며 당시 심정을 고백했다. 결국 그는 2학년 때 휴학을 결심하고, 과외비를 더 쳐주는 이과 수학을 가르치기 위해 이과 수학만 가르치는 단과 학원에도 다녔다고도 밝혔다. 당시 받은 과외비를 묻는 질문에 \"문과는 30만원, 이과는 50만원 줬다. 대학 시절 등록금이 52만 원이었다. 굉장히 큰 돈이라서 2년간 과","link":"https://m.entertain.naver.com/now/article/108/0003280224","retrieved":1730927398108},{"title":"故 배호 53주기, 감기 걸려 신장염 투병…29세로 떠난 청춘","contents":"가수 배호가 세상을 떠난지 53년이 흘렀다. 고인은 지난 1971년 11월 7일 신장염 투병 중 세상을 떠났다. 향년 29세. 1971년 라디오 \"이종환의 별이 빛나는 밤\"에 출연후 집에 가는 길에 비를 맞고 가면서 감기가 걸려 신장염이 재발한 것으로 전해졌다. 고인은 독립운동을위해 산둥성으로 이주한 부모 밑에서 태어나 광복 후 한국으로 귀국했다. 음악은 삼촌 김광수와 김광빈의 악단, 미군부대, 캬바레, MBC 악단, 김인배 악단 등에서 드럼을 연주하며 활동을 시작했다. 이후 김광빈의 곡 '굿바이' '두메산골' 등의 노래로 가요계에 데뷔, '돌아가는 삼각지' '안개낀 장충단 공원’ 등의 히트곡을 남기며 1960년대 인기 가수로 등극했다. 묘지는 경기도 양주시 신세계 공원묘지에 있다.","link":"https://m.entertain.naver.com/now/article/609/0000917970","retrieved":1730927398109},{"title":"23기 정숙 통편집 行... 'S대 출신 변호사→3천억 매출' 역대급 고스펙 男女 (나는 솔로)[전일야화]","contents":"23기 솔로 남녀의 자기소개가 시작됐다. 6일 방송된 ENA와 SBS Plus의 ‘나는 SOLO’에서는 ‘자기소개 타임’으로 베일을 벗는 23기 솔로남녀들이 초호화 스펙을 공개했다. 첫번째로 자기소개를 나선 영수는 86년생으로 증권회사에서 기업 금융 업무를 하고 있다고 밝혔다. 결혼 계획을 물었던 아버지에게 영수는 \"'정 안 되면 선 보는 프로그램을 나가는 것도 생각하고 있다'고 말하니까 '너가 그래서 안 되는 거다'라고 했다\"며 \"아버지가 되게 유교적인 분이다\"고 현재 '나는 솔로' 출연을 숨기고 있다고 고백했다. 이어 영수는 \"연상을 만나본 적 없다\"며 \"위로는 좀... 동갑?\"하며 솔직한 발언에 모두가 술렁였고 \"어린 분이 저 좋다고 하면 저야 감사히\"라고 덧붙이며 연애관을 털어놓았다. 영식은 88년생으로 'S'대 영문과를 졸업했다. 'S' 전자를 다니다가 31살 때부터 창원에 있는 '자동차 부품 그룹사'에서 기획과 구매를 담당하는 임원으로 있다고 소개했다. 영식은 \"매출액이","link":"https://m.entertain.naver.com/now/article/311/0001792568","retrieved":1730927398111},{"title":"안정환, 캐나다서 목숨 위기 겪었다…\"아들과 여행 중 늑대 만나\"('선넘패')","contents":"'선 넘은 패밀리'의 MC 이혜원이 \"안정환이 아들 리환이와 단 둘이 여행을 갔다가 블랙 울프를 만났는데, 그 후로 아들과 친해졌다\"는 에피소드를 밝혀 유세윤의 폭풍 공감을 산다. 7일 저녁 8시 10분 방송하는 채널A '선 넘은 패밀리' 57회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, '캐나다 패밀리' 손연주X카일 부부가 첫 출연해 캐나다 최고의 캠핑 스폿을 소개하는 현장이 펼쳐진다. 이날 '캐나다 패밀리'로 합류해 반갑게 인사를 건넨 손연주는 \"2016년 캐나다로 어학연수를 갔다가 카일과 만나 연인이 됐다. 그 후 2020년 캐나다, 2022년 한국에서 각각 결혼식을 올렸다\"고 밝힌다. 이를 들은 안정환은 \"어학연수 갔다가 결혼하시는 분들이 많다. 어학연수가 아니고 결혼연수네\"라고 너스레를 떤다. 모두가 빵 터진 가운데, 손연주X카일 부부는 \"만삭 때도 캠핑을 갈 만큼, 캠핑을 좋아한다\"며 \"딸 고은이가 태어난 후에도 다니고 있다. 캐나다 최고의","link":"https://m.entertain.naver.com/now/article/312/0000688016","retrieved":1730927398112},{"title":"최약체 FC아나콘다 또 대패, 방출 위기에 배혜지 오열(골때녀)[어제TV]","contents":"최약체 팀인 FC아나콘다가 또 대패하며 방출 위기에 내몰렸다. 11월 6일 방송된 SBS 예능 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀') 16회에서는 제5회 챌린지리그 네 번째 경기에서 'FC구척장신'과 'FC아나콘다'의 3년 만의 대결이 성사됐다. 이날 경기 전 '골 때리는 연맹' 위원장 하석주는 \"임대로 흔쾌히 응해주셔서\"라며 위기의 FC아나콘다를 도와주러 한달음에 달려온 오정연에 고마움을 표했다. 이어 \"긴장 너무 하지 말고 최선을 다하는 모습 보여달라. 대량실점 해도 포기하지 말고. (난) 쉽게 아나콘다가 질 거라고 생각 안 한다. 이기면 더 엄청나게 재밌는 상황이 되는 것\"이라고 응원을 보냈고 오정연은 \"안 진다\"고 눈을 부릅뜨며 의욕을 드러냈다. 오정연은 \"제가 와서 선수들이 힘이 많이 됐으면 좋겠다. 다쳐서 마음고생 하고 있은 정다영 선수도 우리가 잘 돼야 다음 시즌에 계속 뛸 수 있는 거니까\"라며 책임감을 내비쳤다. FC발라드림과의 첫 경기에서 0대5로","link":"https://m.entertain.naver.com/now/article/609/0000917969","retrieved":1730927398114},{"title":"양현종, 암투병 팬 병문안→14년째 추모 “하늘 보는 습관 생겨”(유퀴즈)[결정적장면]","contents":"야구선수 양현종이 암 투병 끝에 세상을 떠난 팬을 14년째 추모 중인 사실을 밝혀 뭉클함을 자아냈다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 2024 KBO 포스트시즌 우승팀 KIA 타이거즈의 양현종, 나성범 선수가 게스트로 출연했다. 이날 양현종은 우승 후 기억에 남는 축하 인사가 있냐는 질문에 \"저는 우승했을 때도 그 생각이 많이 났던 것 같다\"며 모자에도 이니셜을 새겨 넣은 '최초로'라는 누나 팬을 언급했다. 양현종은 \"제 팬이셨는데 암에 걸려 몸이 안 좋으셨다. 제가 병문안을 갔는데 갑자기 회복이 됐다고 하시면서 '양현종 선수가 와서 갑자기 좋아진 것 같다'고 하셨다. 저는 솔직히 기적을 믿었는데, 어쩔 수 없는 현실이었던 것 같다\"며 팬이 하늘로 떠난 사실을 간접적으로 전했다. 이어 \"그 팬 누나가 가장 기억에 남는다. 항상 마운드에서 던지기 전 기도를 한다. 멋진 모습 보여줄 테니까 지켜봐 달라고. 2010년에 뵀으니까 14","link":"https://m.entertain.naver.com/now/article/609/0000917968","retrieved":1730927398115},{"title":"김소현 “남편 손준호 나 초2때 태어나, 뮤지컬 친구 역 내 딸뻘”(라스)[결정적장면]","contents":"뮤지컬 배우 김소현이 최근 나이를 실감 중인 사실을 고백했다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김소현은 세월의 야속함을 느낀다며 \"남편이 저 초등학교 2학년 때 태어났잖나. 8살 차이다. 8살 차이라고 하면 어려 보인다고 해주셔서 좋았다. 나이 밝히는 게 부끄럽지 않았는데 남편이 마흔이 되니까, 제 나이가 플러스 8이 되니까 말하기 힘들더라. 세월의 야속함을 그걸로 느끼게 된다\"고 토로했다. 이어 \"제일 충격받은 건 사실 다른 것\"이라며 \"최근 '마리 퀴리'라는 작품을 하면서 같이 친구로 나오는 배우랑 되게 친밀한 관계가 되어야 한다. 그중 가장 어린 친구가 있었다. 다른 친구들은 나이 차이 많이 나도 저 기분 좋으라고 '언니, 언니'해주는데 그 친구만은 계속 '선배님'이라고 엄청 깍듯하게 하더라. '어려워하지 말고 편하게 언니라고 불러도 돼'라고 했더니 자기도 '진짜 그렇게 하","link":"https://m.entertain.naver.com/now/article/609/0000917967","retrieved":1730927398117},{"title":"다비치 “무대 위 젓갈 매달려 있고 옆에 소 묶여 있고→힐 신고 등산” 파란만장 행사 에피소드(나래식)","contents":"다비치와 박나래가 잊을 수 없는 행사 에피소드를 공개했다. 11월 6일 ‘나래식’ 채널에는 ‘언니!! 우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?’라는 제목의 영상이 게재됐다. 행사철을 맞다 박나래는 행사퀸으로 꼽히는 다비치의 행사 개수를 물었다. 이해리는 “그거 셀 타이밍은 지났다. 한창 그럴 때도 있었는데 요즘에는 조금 더 즐기면서 하려고 하지”라고 답했다. 박나래는 가장 특이했던 행사가 뭐였냐고 질문했다. 강민경은 “무대 위에 젓갈들 매달려 있고”라고 말했고, 이해리는 “우리 무대 옆에 소 묶여 있고. 우리 쌀 받아오고 다했다”라고 전했다. 박나래가 “다비치가?”라고 믿지 않자, 이해리는 “산꼭대기에서 노래하고 막 이랬던 적도 있다”라고 다른 에피소드를 공개했다. 강민경은 “헬기를 타고 중턱까지 올라가서 한 시간 정도 등산을 해야 행사장 도착이다. 6cm 힐을 신었다”라고 떠올렸다. 이해리는 “근데 아무도 우리한테 이런 행사라고 말을 안 해줬다”라며 “그 옷을 그대로","link":"https://m.entertain.naver.com/now/article/609/0000917966","retrieved":1730927398118},{"title":"오정연 손가락 골절 당시 심경 “쓸모없는 사람 된 듯해”고통도 잊게 한 열패감(골때녀)[결정적장면]","contents":"아나운서 출신 방송인 오정연이 손가락 골절 부상 당시 심경을 고백했다. 11월 6일 방송된 SBS 예능 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀') 16회에서는 제5회 챌린지리그 네 번째 경기에서 'FC구척장신'과 'FC아나콘다'의 3년 만의 대결이 성사됐다. 이날 'FC아나콘다'의 임대 선수로 출격한 오정연은 3년 전 마지막으로 가졌던 'FC구척장신'과의 대결을 떠올렸다. \"단일리그 당시 신생팀으로 들어왔을 때 구척장신과 한번 붙고 그 이후 구척장신과는 마주칠 일이 없었다\"고. 심지어 그 경기에서 오정연은 손가락 골절로 시즌 아웃이 됐다. 오정연은 \"손가락 부러진 건 아무것도 아니었다. 그냥 팀에 도움이 안 되고 쓸모 없는 사람이 된 것 같은 그런 열패감에 휩싸이게 만들었다\"며 당시 심경을 전하곤 \"구척장신 진짜 때려잡고 싶다\"고 의욕을 드러냈다.","link":"https://m.entertain.naver.com/now/article/609/0000917965","retrieved":1730927398120},{"title":"여에스더, 서울대 후배 의사 며느리 사랑 “전화번호 저장 안 해”(리스)[결정적장면]","contents":"가정의학과 전문의 겸 건강기능식품 회사 CEO 여에스더가 의사 며느리 사랑을 드러냈다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 여에스더는 며느리가 '제2의 여에스더'라며 \"제 며느리가 서울대 의대 출신에 가정의학과 딱 제 30년 아래\"라고 자랑, \"며느리를 너무 좋아한다\"고 고백했다. 그러면서 \"우리 며느리에게 잘 보이고 최고의 시어머니가 되기 위해 저는 종교가 없는데 며느리는 기독교라 제가 결혼식에 찬송가를 불렀다. 저는 며느리 번호를 저장하지 않았다. 며느리에게 먼저 연락할 생각이 없어서. 그래서 멋진 시어머니라는 소리를 들었다\"고 며느리 사랑을 드러냈다. 이런 여에스더는 \"저랑 며느리가 사이가 좋고 아들하고 안사돈하고 사이가 좋으면 뭐하냐\"며 \"모질이 바깥사돈 두명이서 모질이 짓을 한다. 양쪽 아빠가, 며느리 아버지가 서울 의대 동창이다. 별명이 둘 다 85학번 모질이였고, 저희","link":"https://m.entertain.naver.com/now/article/609/0000917964","retrieved":1730927398121},{"title":"김소현, 0.1% 영재 子 아이비리그 준비? “TV선 자른 父 나보고 더하다고”(라스)[어제TV]","contents":"뮤지컬 배우 김소현이 아들의 영재 재능을 자랑했다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 김소현은 집안 식구들이 전부 서울대라며 \"아버지가 서울대 의대 교수시고 남동생도 서울대 의대 교수다. 제가 서울대 음대, 여동생도 서울대 음대, 엄마도 서울대 음대다. 모두가 서울대 석사 이상\"이라고 자랑했다. 이 자리에서 그 증거로 과거 서울대 신문에 실렸던 가족 사진을 공개한 김소현은 \"(부모님이) 학교 가라고 강요하신 것 아니냐고 하는데 그건 아니고 대신 전공을 좀 강요하셨다. 남동생은 심지어 과까지 정해주셨다. 아버지가 신장내과셔서 신장내과로\"라고 밝혔다. 이어 \"제가 우리 집에서 머리로 우월하다기보다 우월한게 딱 하나 있다\"면서 \"저만 현역으로 (서울대에) 들어갔다. 아빠, 엄마 재수하시고 여동생도 재수하고 남동생은 삼수. 내세울 게 그거밖에 없다\"고 말했다. 이런 김소현은 부모님이 자녀","link":"https://m.entertain.naver.com/now/article/609/0000917963","retrieved":1730927398123},{"title":"여에스더 “암투병 父, 내 의대 시험 위해 부고 숨겨” 먹먹(라스)[결정적장면]","contents":"가정의학과 전문의 겸 건강기능식품 회사 CEO 여에스더가 아버지 때문에 의대 공부에 열의를 가지게 된 일화를 공개했다. 11월 6일 방송된 MBC 예능 '라디오스타'(이하 '라스') 888회에는 여에스더, 이동진, 김소현, 김똘똘이 게스트로 출연했다. 이날 여에스더는 \"선생님이 체력이 안 된다며 의과대학에 가지 말라고 했다. 제가 추리, 스릴러는 괜찮은데 해부학은 너무 무서워하고 싫어했다. 해부학 실습을 하지 않고 있으면 조교 선생님이 와서 '그러다 어떡할 거냐'고 했다\"고 서울대 의대 재학 시절 초반 힘들어했던 사실을 털어놓았다. 여에스더는 \"해부학에 공포의 땡시험이 있다. A4용지를 가지고 들어가면 얼굴 근육 찢어놓은 게 30개가 있다. 구조물 보고 이름 쓰고 땡 하면 다음 테이블 가서 이름 쓰고 해야 한다. 정말 열심히 공부해야 하고 밤에도 해부를 해야 하는데 저희 아버님이 제가 본과 올라가는 겨울에 간암 말기 진담을 받으셨고 5개월 만에 돌아가셨다. '본인이 돌아가시는 걸 (","link":"https://m.entertain.naver.com/now/article/609/0000917962","retrieved":1730927398125},{"title":"송승헌, 미남미녀 부모님 공개→똑닮은 학창시절 비주얼 감탄(유퀴즈)[결정적장면]","contents":"배우 송승헌이 미남 미녀 부모님과 부모님을 똑닮은 학창시절 본인의 모습을 공개했다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 데뷔 29년 차 배우 송승헌이 게스트로 출연했다. 이날 조세호는 송승헌의 데뷔 시절을 또렷하게 기억했다. 조세호는 \"'292513 스톰'의 모델이셨잖나. 승헌 형이 청바지를 입고 나오셨는데 처음으로 띠가 중요 부위에 있었다. 각인이 너무나, 그 당시 그 브랜드 마케팅이 히트를 쳤다\"고 회상했다. 유재석은 \"김희선 씨가 해투에서 그런 얘기를 한 적 있다. 중학교 때 송승헌 씨 앞 학교를 다녔는데 굉장히 인기가 많았단다\"고 전했다. 그러자 송승헌은 \"희선 씨가 조금 MSG를 친 것 같은데 희선 씨 앞에 여중 다닐 때 그때부터 모델로 활동을 해 너무나 유명했고 저는 너무나 조용했던 친구였다. 전 남자 학교여서 다들 몰랐을 것\"이라고 겸손하게 말했다. 하지만 공개된 사진 속 송승헌의 학창시절 모습은 인기가 없을 수 없는","link":"https://m.entertain.naver.com/now/article/609/0000917961","retrieved":1730927398127},{"title":"“싸가지 없다” 오해받던 송승헌, 임지연과 불륜 베드신 도전 이유(유퀴즈)[결정적장면]","contents":"배우 송승헌이 20대 시절에 대한 후회를 고백하며 30대에 돌연 파격 멜로까지 선보이며 도전 정신을 발휘하게 된 이유를 밝혔다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 배우 송승헌이 게스트로 출연했다. 이날 송승헌은 드라마 '가을동화'로 한류 스타에 등극했으나 20대 시절 \"사실 연기가 재미가 없었다\"며 \"20대 때 저한테 연기는 그냥 내 직업, 돈벌이였다. 그땐 욕 먹더라도 오늘만 버티면 또 출연료 들어오니까 친구들과 맛있는 거 사먹고. 일할 땐 너무 힘들고 피곤한데 촬영 딱 끝나면 멀쩡해진다. 피곤함이 싹 없어진다. 저는 그래서 무슨 병이 있는 줄 알았다\"고 털어놓았다. 송승헌은 \"즐기면서 했어야 했는데 20대 때 정말 일이라고 생각하니까 신나지도 않고 모든 면에서 그냥 타의에 의해서 '넌 이거 해야 돼'라고 해서 연기하는 느낌이었다. 난 이거 별로 하고 싶지 않은데. 분위기가 '안 할래요'라고 하기엔 돌아올 수 없는 길을 건넌 느","link":"https://m.entertain.naver.com/now/article/609/0000917960","retrieved":1730927398128},{"title":"이해리 남편도 버거운 다비치 텐션 “둘 사이서 버티기 힘들어”(나래식)[결정적장면]","contents":"이해리가 다비치의 텐션에 지친 남편의 반응을 전했다. 11월 6일 ‘나래식’ 채널에는 ‘언니!! 우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?’라는 제목의 영상이 게재됐다. 강민경은 박나래와의 교집합인 장도연을 포함해 넷이 여행을 가자고 제안했다. 적극적인 반응을 보인 박나래와 달리 성향이 다른 이해리는 상대적으로 미지근한 반응을 보였다. 기질이 비슷한 박나래와 강민경은 서로 일을 벌이는 것이 비슷하다고 말했고, 이해리는 격하게 공감했다. 이어 박나래와 강민경은 서로 하고 있는 일을 하나씩 꼽으며 바쁨 배틀을 했다. 다비치는 박나래의 모습에 귀여워했다. 이해리가 “방송에서 보는 이미지랑 실제로 보니까 되게 다르다”라고 칭찬하자, 박나래는 “사람이 주는 에너지가 행복한 게 되게 오랜만인 것 같다”라고 화답했다. 이해리는 “부담스럽지 않나. 우리도 둘이 일해서 사실 상대방의 입장이 안 돼 봤잖아. 근데 방송을 보면 ‘와 힘들었겠다’ 싶을 때도 있다. 우리 오빠가 항상 그런다. ‘","link":"https://m.entertain.naver.com/now/article/609/0000917959","retrieved":1730927398130},{"title":"55억 자가 박나래, 몸이 기억하는 가난 “술 취하면 삼각김밥 사”(나래식)[종합]","contents":"박나래가 아직 몸에 남아 있는 어려웠던 시절 버릇을 공개했다. 11월 6일 ‘나래식’ 채널에는 ‘언니!! 우리 나래식, 걍민경, 살롱드립 다같이 여행 갈래요?’라는 제목의 영상이 게재됐다. 박나래는 게스트인 다비치 이해리, 강민경에게 서로 공통적으로 친한 장도연을 언급하며 내적 친밀감을 느꼈다. 동갑인 이해리와 빠르게 말을 놓은 박나래는 “도연이랑 나랑 동갑이지만 둘 다 싱글이니까 약간 이 결혼이 눈치싸움처럼 됐다. 원래 편하게 ‘난쟁이 뭐해’ 이러다가 갑자기 ‘나래 선배’ 이렇게 문자 보내면 바로 ‘결혼하지?’라고 문자를 보낸다”라고 고민을 털어놨다. 박나래가 “‘나는 왜 결혼 안 하지?’ 이게 아니고 그냥 나랑 너무 친한 사람을 뺏긴 기분? 절친이 결혼한 상황에서 남겨진 사람은 어떤 기분이 들지 궁금하다. 왜냐하면 도연이가 먼저 갈 것 같아서”라고 먼저 이해리가 결혼했을 때 심정을 묻자, 강민경은 “(해리 언니가) 베프 이상의 베프가 생긴 것 아닌가. 저도 그 선은 지켜줘야 하는","link":"https://m.entertain.naver.com/now/article/609/0000917958","retrieved":1730927398132},{"title":"송승헌 “원빈 소지섭과 공장서 첫만남, 모델로 데뷔”(유퀴즈)[결정적장면]","contents":"배우 송승헌이 배우 원빈, 소지섭과의 첫만남을 전했다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에는 데뷔 29년 차 배우 송승헌이 게스트로 출연했다. 이날 송승헌은 배우가 될 거라곤 생각도 해본 적이 없는데 카페 알바를 하다가 캐스팅이 됐다며 \"어떤 단체 손님들이 오셨다. 제가 서빙하는 모습을 보시더니 명함을 주셨다. '스톰' 디자이너 단체 회식이었던 거다. 친구들에게 '나 이런 명함 받았다. 길거리 캐스팅인가 봐'라며 자랑은 했다. 그해는 그냥 지나갔다\"고 회상했다. 이어 \"다음 해(대학교 1학년 때)에 중학교 친구들이랑 당구를 치고 있는데 친구놈 하나가 신문 한 면에 난 '새얼굴을 찾습니다'라는 스톰 오디션 공고를 보여주면서 '이게 저번에 너한테 명함 준 그 회사 같다. 사진 보내보라. 좀 더 유리하지 않겠냐'고 했다. 전혀 자신 없고 생각도 없었는데 한 놈이 가서 즉석 사진기를 사와서 당구장에서 큐대 들고 찍었다\"면서 \"그걸 친구가 보","link":"https://m.entertain.naver.com/now/article/609/0000917957","retrieved":1730927398133},{"title":"부동산 투자 대박 오정연 “오토바이 4대 보유” 놀라운 재력(골때녀)[결정적장면]","contents":"아나운서 출신 방송인 오정연이 오토바이를 4대나 보유 중인 사실을 자랑했다. 11월 6일 방송된 SBS 예능 '골 때리는 그녀들 - 세계관의 확장'(이하 '골때녀') 16회에서는 'FC구척장신'과 'FC아나콘다'의 3년 만의 대결이 그려졌다. 이날 하석주는 FC아나콘다를 돕기 위해 임대 멤버로 달려와준 오정연에 대한 고마움을 표했다. 그러면서 \"싸이클 조심하고\"라며 개인적 걱정도 드러냈다. 웃음이 빵 터져 바이크라고 정정한 오정연은 \"집에 오토바이 많대?\"라는 질문에 \"넉 대 있다\"고 자랑했다. 하석주는 \"대회도 나가고 그러더라\"며 오정연의 근황을 지켜봐왔음을 드러냈다. 한편 오정연은 앞서 2,490만 원 두카티, 2,900만 원 상당의 할리 데이비슨 등 보유 중인 수천만 원을 호가하는 유명 브랜드 오토바이들을 공개한 바 있다. 오정연은 지난 2월 27일 방송된 SBS 예능 '강심장VS'에서 부동산으로 수십억을 벌었다며 현재 40억 원 정도인 성수동 초고가 아파트에 계약금 1억 4천","link":"https://m.entertain.naver.com/now/article/609/0000917956","retrieved":1730927398135},{"title":"이다해, ♥세븐 프러포즈 반지 때문에 눈물 “너무 갖고 싶었던 거”(신랑수업)[결정적장면]","contents":"이다해가 세븐의 프러포즈 비하인드를 공개했다. 11월 6일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서 은가은은 자신이 진행 중인 라디오 프로그램에 박현호와 출연했다. 은가은이 진행하는 라디오에 게스트로 초대된 박현호는 제작진에게 간식을 돌리며 은가은을 외조했다. 대기 중 은가은이 진행하는 모습을 구경하던 박현호는 청취자로 속여 은가은의 프러포즈 취향을 알아봤다. 은가은은 “프러포즈는 무가 됐든 걸리지 않는 게 제일 중요하다. 여자친구 분이 눈치가 빠른 분이라면 정말 철저하게 준비해야 한다”라며 “저는 개인적으로 둘만의 추억이 있는 공간에서 하는 게 괜찮을 것 같다”라고 조언했다. 스튜디오에서 박현호는 “프러포즈가 다양한데, 어떻게 해야 여성분이 가장 좋아하고 감동받을지”라고 물었다. 이다해는 “방심했을 때가 타이밍인 것 같다. 저는 모임이 있었는데 제가 그날 정말 몸이 안 좋아서 아주 추레하게 하고 갔다. 근데 이 사람이 눈을 가리고 와인 블라인드 테스트를 하자고","link":"https://m.entertain.naver.com/now/article/609/0000917955","retrieved":1730927398137},{"title":"유비빔 통편집, 조세호 ♥아내 180㎝설 해명→유재석 결혼식 불만 고백(유퀴즈)[어제TV]","contents":"비빔대왕 유비빔이 통편집된 가운데 방송인 조세호의 결혼식 비하인드가 공개됐다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 '유퀴즈') 268회에서는 조세호가 신혼여행을 마치고 돌아왔다. 이날 신혼여행에서 돌아온 조세호는 해명하고 싶은 게 있다며 \"아내의 키가 180㎝냐고들 많이 댓글을 다녀서 정확히 제가 오피셜로 말씀드리고 싶다. 174.5㎝다. 저보다 크긴 크신데 180㎝는 아니다\"라고 밝혔다. 유재석은 \"식사 신경 많이 썼더라. 바로 스테이크 나와도 되는데 연어하고 셔벗까지. 그러면 가격이 올라가지 않냐\"고 결혼식 식사도 언급했다. 조세호는 \"가격이 올라갔다. 그래도 생선 좋아하는 분들도 계실 것 같아서 생선과 스테이크를 (준비했다)\"고 자랑스레 말했다. 이때 한 스태프가 \"국수는 없었냐\"고 묻자 조세호는 \"국수는 뺐다\"며 난처한 웃음을 보였다. 유재석까지 \"또 국물이 있어야 이런 분들이 계셔서 제가 얘기했다. '형 나가서 드세요'(했다)\"며 국수를 찾는 사람","link":"https://m.entertain.naver.com/now/article/609/0000917954","retrieved":1730927398139},{"title":"김종민 11세 연하 여친 부모님 만나나 “가족으로 맞아 주셔서‥”(신랑수업)","contents":"11세 연하 여자친구와 열애 중인 김종민이 내년 결혼 가능성을 높였다. 11월 6일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서는 다음주 방송이 예고됐다. 이날 방송 말미에는 세븐, 이다해 부부의 마카오 여행과 김종민이 의문의 집에 방문하는 예고 영상이 전파를 탔다. 과일 가게를 찾은 김종민은 “어른들이 좋아하는 과일 맞죠?”라고 사장에게 질문하며 정성스럽게 포장된 과일 바구니를 골랐다. 김종민은 거울을 보고 매무새를 정리한 뒤 “가족으로 맞아 주셔서 감사합니다. 아버님, 어머님 예쁘게 봐주세요”라는 말을 연습했다. 궁금증을 남긴 김종민은 긴장한 모습으로 의문의 집 초인종을 눌렀고 뒷모습만 보이는 한 여성에게 “들어가도 돼?”라고 물었다. 영상을 보던 심진화는 “드디어 그녀가 나오시나”라고 기대했다.","link":"https://m.entertain.naver.com/now/article/609/0000917953","retrieved":1730927398144},{"title":"[종합]23기, 맏언니 영자 나이에 모두 경악 \"관리를 어떻게 한 거냐\"('나는 솔로')","contents":"'나는 솔로' 23기 출연자들의 나이와 직업이 공개됐다. 6일 방송된 ENA·SBS플러스 '나는 솔로' 23기 '막차 특집'에서 출연자들의 자기소개 장면이 그려졌다. 이날 방송에서 영숙은 \"나이는 88년생 36살이다\"며 \"8년 차 변호사로, 사내 변호사로 일하고 있다. 연세대학교 최우등으로 졸업했다\"고 소개했다. 순자는 \"88년생 36살이다\"며 \"제 직업은 첼리스트다\"며 직접 첼로 연주를 하기도 했다. 영철은 순자의 첼로 연주를 보고 \"솔직히 반했다\"고 고백했고, 영식도 \"솔로 나라가 끝나더라도 제일 인상 깊은 장면이다\"고 감탄했다. 이어 영자의 자기소개가 이어졌다. 영자가 등장하자 출연자들은 \"88년생 가줘야 한다. 막내다 분명\"라며 영자의 동안 외모 때문에 막내로 확신했다. 하지만 영자는 \"저는 86년생 36살이다. 외국계 제약회사에서 14년 차, 차장으로 근무 중이다\"고 얘기해 모두를 놀라게 만들었다. MC 데프콘은 \"90년생인 줄 알았다. 관리를 어떻게 한 거냐. 비결이 뭔지","link":"https://m.entertain.naver.com/now/article/312/0000688014","retrieved":1730927398146},{"title":"“자고 가도 돼?” 은가은♥박현호 과감 입맞춤→혼전 동거 제안(신랑수업)[어제TV]","contents":"박현호가 은가은에게 결혼 전 동거를 제안했다. 11월 6일 방송된 채널A ‘요즘 남자 라이프 –신랑수업’에서 박현호는 은가은의 집에 첫 방문했다. 박현호는 은가은이 진행 중인 라디오에 게스트로 초대됐다. 함께 차를 타고 이동하던 중 서로 입술을 내밀며 장난을 치던 두 사람은 입을 맞추며 애정을 과시했다. 영상을 보던 김종민은 “뭔가 씐 거 같은데”라고 놀랐다. 이승철은 “씌어야 결혼한다”라고 조언했다. 라디오 현장에 도착한 박현호는 제작진에게 “우리 가은이 잘 부탁드린다”라며 직접 준비한 간식을 건넨 뒤, 몰래 사연을 보내 은가은의 프러포즈 취향을 알아봤다. 박현호가 보낸 문자라는 것을 몰랐던 은가은은 “프러포즈는 뭐가 됐든 걸리지 않는 게 제일 중요하다. 여자친구 분이 눈치가 빠른 분이라면 정말 철저하게 준비해야 한다. 개인적으로 둘만의 추억이 있는 공간에서 하는 게 괜찮을 것 같다”라고 조언했다. 성공적으로 함께 방송을 마친 두 사람은 처음으로 은가은의 집으로 향했다.","link":"https://m.entertain.naver.com/now/article/609/0000917952","retrieved":1730927398147}]}