{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"톰 홀랜드 ‘스파이더맨4’, 2026년 7월 24일 개봉 확정[해외이슈]","contents":"마블 히어로 무비 ‘스파이더맨4’가 개봉일을 확정했다. 버라이어티는 25일(현지시간) “톰 홀랜드 주연의 ‘스파이더맨4’가 2026년 7월 24일 개봉한다”고 보도했다. 이는 로버트 다우니 주니어가 슈퍼빌런 ‘닥터 둠’으로 출연하는 ‘어벤져스:둠스데이’(2026년 5월 1일)에 이어 선보이는 것이다. ‘스파이더맨:파프롬홈’도 ‘어벤져스:엔드게임’ 개봉 두 달 후에 관객과 만난 바 있다. 톰 홀랜드는 최근 '더 투나잇 쇼 스타링 지미 팰런‘에 출연해 ’스파이더맨4‘가 2025년 중반에 촬영을 시작할 것이라고 말했다. 그는 앞서 ‘리치 롤 팟캐스트’와 인터뷰에서 “‘스파이더맨4’ 각본을 읽었는데, 작가들이 훌륭한 일을 하고 있다”고 말했다. 이어 “초안은 매우 뛰어나다”면서 “3주 전에 읽었는데 정말 내 안에 불이 붙었다. 젠다이아와 거실에서 함께 읽으며 팬들의 존경을 받을 만한 진짜 영화라는 생각이 들었다”고 전했다. 2021년 개봉한 '스파이더맨: 노 웨이 홈'의 결말에서 닥터 스트","link":"https://m.entertain.naver.com/movie/article/117/0003883007","retrieved":1729912365263},{"title":"'베놈: 라스트 댄스' 3일째 1위…누적 32만 [Nbox]","contents":"영화 '베놈: 라스트 댄스'(감독 켈리 마르셀)가 3일 연속 1위에 올랐다. 26일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '베놈: 라스트 댄스'는 지난 25일 하루 동안 11만 7771명의 관객을 동원하며 박스오피스 1위를 차지했다. 누적관객수는 32만 5200명이다. 지난 23일 개봉한 '베놈: 라스트 댄스'는 개봉 첫날부터 '보통의 가족'을 제치고 정상에 오른 가운데, 3일 연속 박스오피스 정상을 유지하고 있다. '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디 분)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 과정을 담은 액션 블록버스터 영화다. '보통의 가족'은 같은 날 2만 3557명이 관람해 2위에 올랐다. 누적 관객수는 40만 6001명이다. 이어 '대도시의 사랑법'은 1만 4627명을 동원해 3위를 기록했으며, 누적 관객수는 69만 4602명이다.","link":"https://m.entertain.naver.com/movie/article/421/0007869189","retrieved":1729912365264},{"title":"정우 \"10년간 드라마 거절, '응사' 이후 욕망 휩싸여..\" 슬럼프 극복기 [★FULL인터뷰]","contents":"배우 정우(43)가 슬럼프를 극복하고 한결 단단해진 마음가짐을 내비쳤다. 정우는 17일 개봉한 영화 '더러운 돈에 손대지 마라'(감독/각본 김민수)(이하 '더러운 돈')로 관객들을 찾아갔다. 수사는 '본업' 뒷돈은 '부업', 두 형사 명득(정우 분)과 동혁(김대명 분)이 인생 역전을 위해 완전 범죄를 꿈꾸며 '더러운 돈'에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. 극 중 정우는 낮에는 수사하고, 밤에는 불법업소의 뒤를 봐주며 뒷돈을 챙기는 형사 명득 역할을 맡아 열연했다. 특히 '더러운 돈'은 정우와 같은 서울예대(서울예술대학) 영화과 출신인 김민수 감독의 연출 입봉작으로, 이들의 특별한 인연이 결실을 맺어 주목을 끌었다. 이에 정우 역시 최근 진행된 스타뉴스와의 인터뷰에서 \"(김)민수는 대학교 때 저랑 같은 꿈을 꾸던 동생이다. 다만 재학 당시 큰 친분은 없었다. 처음에 '더러운 돈'은 내가 아는 김민수인지 모르고 대본을 받았다. 그럼에도 시나리오를","link":"https://m.entertain.naver.com/movie/article/108/0003276946","retrieved":1729912365270},{"title":"\"처음 맛보는 인생\"..김신록, '지옥'에서 '전,란', 준비된 배우 [★FULL인터뷰]","contents":"배우 김신록이 넷플릭스 '지옥'으로 인생 2막을 연 후 새로운 세상에서 살고 있다고 말했다. 김신록은 22일 오전 서울 종로구 삼청동 한 카페에서 스타뉴스와 인터뷰를 가졌다. 김신록은 지난 11일 넷플릭스에서 공개 된 영화 '전,란'으로 전 세계 시청자를 만나고 있다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 제작과 각본에 참여한 작품으로 영화 '심야의 FM'(2010)의 김상만 감독이 메가폰을 잡았다. '전,란'은 이달 열린 제29회 부산국제영화제 개막작으로 선정, 호평을 얻기도 했다. '전,란'의 범동은 당초 남자 캐릭터였다가, 김신록이 캐스팅 되면서 여성으로 바뀌었다. 김상만 감독은 캐릭터가 여성으로 바뀌었지만 대본의 어미 같은것도 전혀 바꾸지 않고 김신록이 스스로 연기했다며 극찬한 바","link":"https://m.entertain.naver.com/movie/article/108/0003276936","retrieved":1729908537185},{"title":"'베놈: 라스트 댄스', 사흘 연속 1위...주말 극장가 예매율도 장악[박스오피스]","contents":"영화 '베놈: 라스트 댄스'가 사흘 연속 박스오피스 1위를 수성하며 흥행 가도를 달리고 있다. 26일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 전일 '베놈: 라스트 댄스'가 11만 7,771명의 관객을 모으며 국내 박스오피스 1위를 달성했다. 이로써 '베놈: 라스트 댄스'는 누적 관객 수 32만 5,200명을 기록했고, 지난 23일 개봉한 뒤 사흘 연속 1위를 지키게 됐다. 예매율(26일 오전 9시 기준) 또한 약 12만 관객이 관람을 앞두고 있는 '베놈: 라스트 댄스'가 1위를 차지하며 주말 극장가도 장악할 것으로 보인다. 2위는 지난 16일 개봉한 '보통의 가족'이 2만 3,557명을 모으며 뒤를 이었고, '대도시의 사랑법'은 1만 4,627명을 모으며 3위를 기록했다. 한편, '베놈' 시리즈 세 번째 작품인 '베놈: 라스트 댄스'는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계에서 도망자가 된 위기 상황을 그려낸 액션 블록버스터다. 켈리 마르셀 감독이 연출했다.","link":"https://m.entertain.naver.com/movie/article/445/0000251660","retrieved":1729903086298},{"title":"단정·탁월하게 그린 생의 최후, 하지만 죽음이 과연…","contents":"영화평론가를 꿈꾸던 20대. 한 문화센터에서 ‘영화 비평가 과정’을 듣던 내가 첫 비평 과제의 주제로 선택했던 건 페드로 알모도바르의 ‘신경쇠약 직전의 여자’(1988)였다. 그때 알모도바르 작품 세계의 색감에 대해 분석했다. 여전히 그는 색채의 마법사라는 평가를 받고, 색의 배치야말로 그의 작품에서 가장 중요한 요소로 언급된다. 이후로도 알모도바르의 영화는 강렬한 매혹이었다. ‘하이힐’(1991), ‘라이브 플래쉬’(1997), ‘내 어머니의 모든 것’(1999), ‘그녀에게’(2002), ‘나쁜 교육’(2004), ‘귀향’(2006) 등 그는 언제나 ‘이상한(queerness) 삶’을 앵글의 한가운데로 끌어당기며 성별 이분법을 뒤흔들고 이성애 규범에 침을 뱉었다. 그 불온함과 의외의 당당함이 고리타분한 세계에 갇혀 꿈틀거리던 내게 해방감을 주곤 했다. 공들여 완성한 미장센은 또 어찌나 아름다웠는지. 작가와 기자 친구의 우아한 대화 ‘패러렐 마더스’(2021)에 이르러선 그가 개인","link":"https://m.entertain.naver.com/movie/article/028/0002713275","retrieved":1729903086303},{"title":"'보통의 가족' 설경구 \"자식교육? 기도하는 마음으로\" [인터뷰M]","contents":"1년에 2~4편씩 쉼없이 작품을 하면서도 매번 새로운 얼굴로 돌아오는 배우 설경구를 만났다. 이번에는 허진호 감독의 영화 '보통의 가족'에서 물질적 욕망을 우선시하며 살인자의 변호도 마다하지 않는 냉철하고 이성적인 변호사 '재완'을 연기한 설경구는 아이들의 범죄 현장이 담긴 CCTV를 본 그날 이후, 이성을 지키려고 노력하는 인물을 그려냈다. 돈벌이를 위해서라면 가해자도 변호하는 캐릭터였다. 그런데 자식의 범죄를 알고 나서는 오히려 자식을 자수시키려 하는 인물이다. 설경구는 \"저 개인만 하더라도 대외적인 모습과 개인적인 모습은 좀 다르다. 무대 뒤에서의 모습과 앞에서의 모습이 다를 텐데 사람은 다 양면성이 있다고 생각하고 연기를 했다. 처음에는 법정까지 가지 않았으면 좋겠다고 선을 긋고 생각을 했지만 그 뒤로 계속 여러 가지 수를 생각했을 것 같다. 법정에 안 갔지만 잡힐 경우 딸이 어떻게 될까도 생각했고, 형량도 물어봤을 것 같다. 이 장면은 촬영은 했는데 편집이 되었다. 심경의","link":"https://m.entertain.naver.com/movie/article/408/0000240232","retrieved":1729903086303},{"title":"정성일, '쌍화점' 때 배운 게 빛을 발했네…\"1년간 검 들고 다녔더니\"('전란') [인터뷰③]","contents":"정성일이 '전,란'을 함께 찍은 강동원의 액션 연기를 칭찬했다. 최근 서울 안국동의 한 카페에서 넷플릭스 영화 '전,란'에 출연한 정성일을 만났다. 임진왜란을 시대적 배경으로 하는 '전,란'은 조선 최고 무신 집안의 아들 종려(박정민 분)와 몸종 천영(강동원 분)이 각각 선조(차승원 분)의 최측근 무관과 의병이 되어 적대적으로 다시 만나는 이야기. 정성일은 일본군의 선봉장 겐신 역을 맡았다. 검술 액션 준비 과정에 대해 정성일은 \"평소 몸 쓰는 것을 좋아하고 운동을 좋아한다. 오래되긴 했지만 검술을 영화 '쌍화점'(2008) 촬영할 때 익혔다. 영화 들어가기 전부터 끝날 때까지 거의 1년 동안 검을 갖고 지내다 보니 몸에 좀 익었던 것 같다. 액션스쿨 가서 기초부터 하더라도 조금 더 잘 따라갈 수 있었던 것 같다\"고 말했다. 이어 \"두 손으로 쌍검을 쓰는 건 처음이라 그것에 대한 연습을 많이 했다\"고 전했다. 또한 \"일본의 검술이다 보니 사무라이 특유의 동작이나 보법 같은 것도 배웠","link":"https://m.entertain.naver.com/movie/article/312/0000686372","retrieved":1729903086305},{"title":"정성일, 일본인 캐릭터 하고 뿌듯했던 이유…\"노력한 게 드러난 듯\"('전란') [인터뷰②]","contents":"정성일이 '전,란' 촬영을 위해 일어를 공부했다고 밝혔다. 최근 서울 안국동의 한 카페에서 넷플릭스 영화 '전,란'에 출연한 정성일을 만났다. 임진왜란을 시대적 배경으로 하는 '전,란'은 조선 최고 무신 집안의 아들 종려(박정민 분)와 몸종 천영(강동원 분)이 각각 선조(차승원 분)의 최측근 무관과 의병이 되어 적대적으로 다시 만나는 이야기. 정성일은 일본군의 선봉장 겐신 역을 맡았다. 일본어 연기 준비에 어려움은 없었냐는 물음에 정성일은 \"저한테는 가장 메리트있는 작업이었다\"면서 \"다른 나라의 언어라는 것, 국적 자체가 달라진다는 것은, 그 전에 했던 캐릭터에서 벗어날 수 있다는 점이었다\"고 말했다. 정성일은 제작사의 소개로 영화 '아가씨'에서 일본어 고문을 해준 교수에게 일어를 배울 수 있었다. 정성일은 \"교수님한테 가서 히라가나부터 배웠다. 대사만 외워서 하면 제가 전달하고 싶은 감정 전달이 안 될 것 같아서 무슨 말인지 알아야한다고 생각했다. 한글이 아닌 히라가나, 가타카나로","link":"https://m.entertain.naver.com/movie/article/312/0000686369","retrieved":1729903086305},{"title":"정성일, '더 글로리' 하도영 인기 좋은 것만은 아니었네…\"넘어설 수 있을까\"('전란') [인터뷰①]","contents":"정성일이 '더 글로리' 후 차기작을 '전,란'으로 결정한 이유를 밝혔다. 최근 서울 안국동의 한 카페에서 넷플릭스 영화 '전,란'에 출연한 정성일을 만났다. 임진왜란을 시대적 배경으로 하는 '전,란'은 조선 최고 무신 집안의 아들 종려(박정민 분)와 몸종 천영(강동원 분)이 각각 선조(차승원 분)의 최측근 무관과 의병이 되어 적대적으로 다시 만나는 이야기. 정성일은 일본군의 선봉장 겐신 역을 맡았다. 정성일은 \"제 입장에서는 '더 글로리' 후 나오는 첫 작품이지 않나. 꽤 텀이 있었다. 긴장도 하고 어떤 의미가 있을까 생각도 해봤다\"고 공개 소감을 밝혔다. 공교롭게도 '더 글로리' 이후 작품 역시 넷플릭스 영화. 정성일은 \"넷플릭스는 사랑이다\"며 \"저는 넷플릭스 굿즈도 좋아한다\"면서 웃었다. 이어 \"확실히 현 시점에 큰 플랫폼에서 하는 작품을 2개 연속 할 수 있다는 건 좋은 일\"이라고 말했다. '전,란'은 올해 부산국제영화제 개막작으로 선정되기도 했다. 부산영화제가 처음이었다는 정","link":"https://m.entertain.naver.com/movie/article/312/0000686367","retrieved":1729903086306},{"title":"박찬욱 감독 '전,란' GV...  \"투항한 일본군이 민란을 제압한다는 기가 막힌 이야깃거리\"","contents":"넷플릭스(Netflix) 영화 &lt;전,란&gt;이 지난 23일(수) 박찬욱 감독과 강동원, 차승원, 정성일 배우가 참석한 스페셜GV를 개최했다. 박찬욱 감독은 &lt;전,란&gt;의 제작과 각본 작업에 참여했다. 은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 ‘종려’(박정민)와 그의 몸종 ‘천영’(강동원)이 ‘선조’(차승원)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화이다. 스페셜 GV에는 &lt;전,란&gt;의 각본과 제작에 참여한 박찬욱 감독의 진행 아래 강동원, 차승원, 정성일이 참석해 작품에 대한 풍성하고 깊이 있는 이야기를 나눴다. 이번 스페셜 GV는 현장에 참석한 팬들뿐만 아니라 온라인 생중계를 통해 더 많은 시청자들에게 &lt;전,란&gt;의 특별한 이야기를 전하며 눈길을 모았다. 박찬욱 감독은 “2013년에 신철 작가가 투순군이라는 소재를 가지고 왔다. 투항한 일본군들을 데리고 군대를 만들어서 민란을 진압하는데 기용했다는 기록에서 찾아낸 기가 막힌 이야깃거리였","link":"https://m.entertain.naver.com/movie/article/438/0000068280","retrieved":1729903086307},{"title":"[인터뷰]허진호 감독 \"퀴어물? 인간의 보편적 삶과 관계에 집중\"","contents":"“라면 먹고 갈래요?” 영화 ‘봄날은 간다’(2001)에서 나온 이 대사는 20년이 지나서도 인기다. 상대방과 헤어지기 싫어 더 같이 있자 말 못 하고 라면을 먹고 가란 ‘플러팅’(호감을 표현하는 말)은 많은 이의 공감을 얻었다. 이 명대사를 탄생시킨 허진호 감독은 영화 ‘8월의 크리스마스’(1998) 등 섬세한 연출로 정평이 난 ‘멜로 장인’이다. 10월은 허 감독의 달이 됐다. 극장에선 그가 연출한 영화 ‘보통의 가족’이 관객과 만나고, 안방에선 온라인동영상서비스(OTT) 티빙 ‘대도시의 사랑법’(3~4회)이 공개됐다. 그런데 이 두 작품이 그가 익숙하게 선보여온 멜로영화가 아닌 스릴러, (퀴어)로맨스 드라마라는 점이 흥미롭다. 환갑에 영화 인생 새 챕터를 연 그를 아시아경제가 만났다. “남윤수 눈빛이 개연성…사랑에 빠진 표정에 놀라” ‘대도시의 사랑법’은 대도시 서울에 사는 청춘 남성 고영(남윤수 분)이 다양한 만남을 통해 사랑을 배워가는 로맨스다. 2부씩 총 8부작을 네 명의","link":"https://m.entertain.naver.com/movie/article/277/0005490325","retrieved":1729903086308},{"title":"제14회 아름다운예술인상 황정민•손진책•김동호•신민아•김덕영 수상","contents":"24일 오후, 서울 강동구 스테이지28 대연회장에서 (재)신영균예술문화재단(이사장 안성기)이 주최한 ‘제14회 아름다운예술인상’ 시상식이 열렸다. 임백천 · 김연주 부부 MC가 진행한 이날 시상식에서 황정민 배우가 올해 영화예술인상을, 연극예술인상은 손진책 연출가, 공로예술인상은 김동호 전 부산국제영화제 초대 집행위원장, 선행 부문인 굿피플예술인상은 신민아 배우, 독립영화 부문은 &lt;건국전쟁&gt;의 김덕영 감독이 각각 부문별 2천만원의 시상금과 대리석 상패를 품에 안았다. 아름다운예술인상 시상식은 매년 영화 및 연극분야의 한 해를 마감하면서 영화, 연극 등 5개 부문에서 뛰어난 활동을 한 대표적인 예술인을 수상자를 선정, 각 부문 2천만원씩 총 1억원의 시상금과 상패를 수여해 왔다. 올해 영화예술인상을 수상한 황정민 배우는 1990년 영화 &lt;장군의 아들&gt;로 연기활동을 시작해 &lt;국제시장&gt; &lt;베테랑&gt; &lt;곡성&gt; 등 47편에 이르는 작품을 비롯해 지난해 &lt;서울의 봄&gt;, 올해 상영된 &lt;베테랑2&gt;를","link":"https://m.entertain.naver.com/movie/article/438/0000068279","retrieved":1729903086309},{"title":"'럭키, 아파트'  스페셜 포스터 ...\"영혼까지 끌어모으면...\"","contents":"세상의 악취 때문에 붕괴 직전에 내몰린 레즈비언 커플의 이야기를 통해 우리 사회의 만연한 혐오와 차별 문제를 다층적으로 풀어낸 올해의 문제작 &lt;럭키, 아파트&gt;가 스페셜 포스터를 전격 공개했다. 는 영끌로 마련한 아파트에 진동하는 악취 때문에 붕괴 직전에 내몰린 레즈비언 커플을 통해, 보이지 않지만 깊숙이 스며 있는 여성-노인-소수자 등을 향한 혐오와 차별을 사려 깊게 파고든 작품이다. 장편 다큐멘터리 &lt;이태원&gt;(2019), &lt;우리는 매일매일&gt;(2021) 등 여성주의적 시선으로 공간과 사회를 해석하는 작품들을 통해 입지를 다져온 강유가람 감독의 첫 장편 극영화로 여성-노인-소수자 등 지금 동시대 한국의 가장 첨예하고 다층적인 혐오와 차별 문제를 아파트라는 공간으로 풀어낸 예리한 시선이 돋보이는 작품이다. 제25회 전주국제영화제, 제26회 서울국제여성영화제 등에 초청되며 주목받았고 강유가람 감독만의 예리한 주제의식과 통찰력이 배우 손수현과 박가영의 섬세한 감정 연기와 만나 우리 사회 소","link":"https://m.entertain.naver.com/movie/article/438/0000068278","retrieved":1729903086310},{"title":"\"꼭 그렇게 다 가져가야만 속이 후련했냐\".. 김래원 주연 '해바라기' 11월 재개봉","contents":"김래원, 김해숙, 허이재 주연의 영화 &lt;해바라기&gt;가 감독판 버전으로 오는 11월 재개봉된다. 개봉 18주년, 배우 김래원의 대표작이자 10여년이 지난 지금까지도 관객들의 머릿속에 진하게 자리 잡고 있는 영화 &lt;해바라기&gt;는 아무것도 꿈꿔 보지 못한 채 그늘에서 살아야 했던 남자 오태식이 처음으로 가족이라는 울타리를 품에 안으며 희망을 찾아가는 액션 느와르 영화. 업스케일링 리마스터링 감독판 버전으로 다시 스크린에서 만나볼 수 있는 영화 &lt;해바라기&gt;는 하나의 희망에 모든 걸 걸었던 남자(김래원)가 그 희망이 사라졌을 때 겪는 좌절과 분노를 그렸다. 고교 중퇴 후 맨주먹으로 거리의 양아치들을 싹 쓸어버렸던 오태식은 칼도 피도 무서워하지 않는 잔혹함으로 '미친 개'라고 불렸던 그가 가석방되었다. 태식이 괴롭혔던 민석은 형사가 되었고 태식의 밑에서 일하던 양기와 창무는 서로 적이 되었기에 그들은 자신들만의 서로 다른 이유로 긴장한다. 그러나 태식은 그들과의 앙금은 모른다는 듯 손에 낡은 수첩","link":"https://m.entertain.naver.com/movie/article/438/0000068277","retrieved":1729903086313},{"title":"'글래디에이터2' 프레드 헤킨저·폴 메스칼 \"박찬욱 감독 정말 위대해…함께 일하고 싶다\" 러브콜","contents":"“작년에 ‘헤어질 결심'을 인상깊게 봤어요. 정말 좋은 영화라고 생각해요. 박찬욱 감독님과 꼭 일을 해보고 싶어요.” ‘글래디에이터2'에서 폭군 카라칼라 황제 역을 맡은 배우 프레드 헤킨저는 25일 국내 기자들과의 화상 컨퍼런스에서 한국 드라마나 영화를 본 적이 있는지, 어떤 작품을 좋아하는지를 묻는 질문에 이같이 답했다. 이날 간담회에 참석한 리들리 스콧 감독, 덴젤 워싱턴, 코니 닐슨에게 공통 질문을 했는데 젊은 배우인 헤킨저와 폴 메스칼이 관심을 보이며 이같이 답했다. 헤킨저가 박찬욱 감독에 대해 언급하자 주인공 루시우스 역을 맡은 폴 메스칼이 “'아가씨' 만든 감독 맞죠”라며 \"정말 위대한 감독\"이라고 첨언했다. 한편 1편 국내 개봉 후 24년 만에 돌아오는 '글래디에이터2'는 막시무스의 죽음으로부터 20여 년 후, 콜로세움에서 로마의 운명을 건 결투를 벌이는 루시우스(폴 메스칼)의 이야기를 그렸다. 국내에서 11월 13일에 전 세계 최초 개봉한다.","link":"https://m.entertain.naver.com/movie/article/011/0004407319","retrieved":1729897901807},{"title":"\"'글래디에이터2' 로마의 냄새가 날 정도로 디테일하게 고증하고 또 고증\"","contents":"“속편이 나오기까지 왜 이렇게 오래 걸렸냐고 묻는 이들에게 저는 늘 이렇게 반문해요. ‘당신 책 써본 적 있어? 대본 써 본 적 있어? 이게 얼마나 어려운 일인 줄 알아?'라고요.” 24년 만에 ‘글래디에이터’의 속편 ‘글래디에이터 2'를 선보이는 할리우드 거장 리들리 스콧(85세) 감독은 25일 화상으로 진행된 컨퍼런스에서 속편 제작의 어려움에 대해 이같이 밝혔다. 스콧 감독은 “특히 사람들이 1편보다 별로 일 것이라고 생각해 속편을 만드는 것은 더욱 위험하다\"고 덧붙였다. 사실 속편 제작을 늦게 시작한 것은 아니었다. 1편이 대성공을 하고 작가가 4년 후에 시나리오를 썼지만 그의 마음에 들지는 않았던 것. 그는 “이런 말을 한다고 해서 작가가 삐칠 분은 아니다”며 “4년을 더 묵혀서 ‘글래디에이터’ 이후 8년이 지났는데, 그 후 많은 일들 있어서 작업을 하지 못했다”고 설명했다. 이어 “그리고 생각 한 게 분명히 우리의 발자국을 이끌어 줄 무엇인가가 있을 것이라고 생각했는데 그게","link":"https://m.entertain.naver.com/movie/article/011/0004407318","retrieved":1729897901809},{"title":"정성일 \"강동원, 이상하고 특이해…불편하게 생겨서 편하게 만들어준다\" [인터뷰]","contents":"정성일이 '전,란'을 함께한 강동원의 매력에 대해 이야기했다. 최근 서울 안국동의 한 카페에서 넷플릭스 영화 '전,란'에 출연한 정성일을 만났다. 임진왜란을 시대적 배경으로 하는 '전,란'은 조선 최고 무신 집안의 아들 종려(박정민 분)와 몸종 천영(강동원 분)이 각각 선조(차승원 분)의 최측근 무관과 의병이 되어 적대적으로 다시 만나는 이야기. 정성일은 일본군의 선봉장 겐신 역을 맡았다. 이번 영화에는 강동원, 박정민, 차승원, 김신록, 진선규 등이 주요 배역으로 출연했다. 정성일은 \"캐스팅된 배우들을 보고 내가 여기 껴도 되나 싶었다. 어벤져스 사이에 서민 한 명이 껴있는 느낌이었다. 박찬욱 감독님이 제작하시고 김상만 감독님이 연출하신다. '내가 여기에 들어가지 않을 이유가 없다'가 아니라 '들어가도 되나?'였다. 하지만 너무 좋았다\"고 말했다. 이어 \"이왕 들어갈 거면 피해는 주지 말자 싶었다. 내가 돋보일 생각도 없었다. 참여하는 것 자체가 좋은 기회였다\"고 전했다. 정성일은","link":"https://m.entertain.naver.com/movie/article/312/0000686355","retrieved":1729894088633},{"title":"'전,란' 강동원 \"사극 톤 어색? 그때 말투를 누가 알겠어요\" [mhn★인터뷰①]","contents":"어떤 영화나 그렇듯 '전,란' 역시도 호불호 반응이 모두 따른다. 그러나 작품에 대한 만족도와 별개로 배우 강동원의 존재감만큼은 이견이 없다. 강동원은 '전,란'에서 천영 역을 맡았다. 조선 최고 무신 집안의 아들 종려(박정민)의 몸종이자 친구. 특히나 양인에서 노비가 됐기에 더욱 자유를 갈망하는 인물이다. 강동원 역시 천영의 신분에 대한 고민에 집중했다. 그는 \"어린 시절은 천둥벌거숭이 같은 아이로 생각했다. 이후 노비로 잡혀 와서 종려랑 친해지고는 신분을 받아들이며 살다가, 다시 자유로운 몸이 되고 싶다고 갈망한다. 그러다가 결국 현실을 어느 정도 받아들였다고 생각했다\"라고 소개했다. 이어 \"전쟁이 나고서 비로소 자유의 몸이 된다. 그 7년이 끝나고 등장할 때 마음 편한 느낌이었으면 했다. 전쟁이 끝나면서 다시 자유를 잃게 되는 아이러니가 있다. 다시 자유를 찾고 싶어 하는 인물로 감정선을 잡았다\"라고 설명을 덧붙였다. 그 과정에서 또 하나 중요했던 감정은 역시 종려와 얽힌 애증","link":"https://m.entertain.naver.com/movie/article/445/0000251656","retrieved":1729894088634},{"title":"'밤낚시' 이은 '4분 44초'·'집이 없어'…스낵무비 통할까 [N초점]","contents":"극장가에도 짧은 분량의 콘텐츠가 등장하고 있다. 최근 숏폼 형태로 콘텐츠 소비가 늘어나면서 영화관에 '스낵 무비'가 연이어 개봉하고 있는 것이다. 올해 6월 개봉한 '밤낚시'에 이어, '집이 없어-악연의 시작', '4분 44초' 등이 공개, 관객들을 극장으로 불러 모으기 위한 다양한 콘텐츠를 나오고 있다. 오는 11월 1일 개봉하는 현실 밀착형 공포를 8개의 에피소드로 담아낸 '4분 44초'는 매일 4시 44분, 입주민과 방문객이 연이어 실종되는 북촌아파트의 미스터리한 사건의 실체를 담은 공포 이야기로 배우 장영남, 이진기(온유), 러블리즈 유지애 등이 출연한다. 총 8개의 에피소드로 구성된 '4분 44초'는 편당 4분 44초의 짧지만 강렬한 호흡으로 임팩트 있는 재미를 추구하는 숏폼 형식의 콘텐츠이자, 전체분량 역시 44분으로 숏폼 트렌드에 민감하게 반응한 새로운 시도를 선보인다. '4분 44초' 역시 일반적인 상업 영화 대비 러닝타임이 짧은 스낵 무비인 만큼 가격을 4000원으로","link":"https://m.entertain.naver.com/movie/article/421/0007868981","retrieved":1729894088642},{"title":"실화 영화 '울지 않는 아이', 내년 2월 개봉..숭고한 할머니 사랑 그리다","contents":"충청남도 아산의 한 주택에서 30대 친모의 지속된 학대로 지적장애를 갖게 된 6세 아이는 엄마가 열흘 동안 돌아오지 않는 집에서 결국 굶어 죽은 채 발견됐다. 문 앞에는 4개월 동안 연체된 전기료의 경고문과 복지서비스 안내문들이 붙어있었다. 젊은 애인과 여행을 떠난 엄마가 묶어 놓은 쇠사슬을 끌고 배고픔에도 어떤 도움의 소리조차 낼 수 없었던 6세 아이는 보름 동안 엄마를 기다리다 싸늘하게 죽어갔다. 이 같은 내용의 영화 '울지 않는 아이'는 지난 2022년 발생한 아동 학대의 실화를 바탕으로 제작됐다. 이 영화는 301호의 남자 정민이 새벽마다 거슬리는 신발 소리와 소음을 내는 302호 여자가 여행가방을 들고 돌아오지 않는 집에 혼자 남겨진 여자 아이를 발견하면서 시작한다. 정민은 열흘이 되도록 돌아오지 않는 여자와 어쩌면 집에 혼자 갇혀있을 아이가 걱정되지만 애써 현실을 부정하며 어른의 책임을 방임한다. 보름이 지난 밤, 302호 앞을 서성이는 할머니에게서 그 집에 손녀가 살고","link":"https://m.entertain.naver.com/movie/article/014/0005258604","retrieved":1729890574557}]}