{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"허영지, 이영지 신동엽 이어 음주 토크쇼 연다 ‘삐-하인드’ MC 발탁","contents":"가수 겸 배우 허영지가 자신의 이름을 내건 단독 토크쇼 MC로 발탁됐다. 허영지가 단독 MC로 활약하는 신규 웹 예능 '허영지의 삐-하인드'는 8월 21일 오후 6시 너튜브 채널 '허영지의 삐하인드'를 통해 첫 번째 에피소드가 업로드된다. '허영지의 삐-하인드'는 파자마 콘셉트의 음주 토크쇼다. 허영지는 편안한 분위기 속에서 평소 친분이 있거나, 친해지고 싶었던 게스트들과 만나 다양한 비하인드 이야기를 나눌 예정이다. 본편에 앞서 지난 14일 '허영지의 삐-하인드' 맛보기 티저가 공개된 가운데, 허영지는 \"솔직히 여러분도 궁금하지 않나. 그래서 물어보겠다\"라고 단독 MC에 임하는 당찬 포부를 전했다. 특히, 허영지와 절친한 미주, 이국주&amp;이상준 출연분이 일부 공개되며 기대감을 높였다. 허영지는 그간 tvN '코미디빅리그'를 비롯해 라이프타임 '뷰티타임', 동아TV '요즘것들', '트렌드쇼퍼', iHQ·AXN '돈쭐, 맛짱 뜨러 왔습니다' 등 여러 프로그램에서 MC로 활약하며 뛰어난","link":"https://m.entertain.naver.com/now/article/609/0000888235","retrieved":1724216909145},{"title":"샘 해밍턴 아들 윌리엄, 메달에 트로피까지 번쩍..아이스하키 유망주 폭풍성장","contents":"방송인 샘 해밍턴이 아이스하키로 상을 휩쓸고 있는 아들 윌리엄 근황을 공개했다. 샘은 20일 개인 소셜미디어에 \"베이징까지 가서 대회 참석 하고 우승합니다! 애들은 정말 너무 잘 했는데 앞으로 더 기대 되네!!\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 윌리엄은 우승 트로피를 들고 있는 모습. 샘은 \"정말 많은 메달 땄네\"라는 글과 함께 수 많은 메달을 목에 달고 있는 윌리엄을 공개하기도 했다. 윌리엄의 훈훈한 폭풍성장이 감탄을 자아낸다. 한편 샘 해밍턴은 한국인 아내와 결혼해 지난 2016년 첫째 아들 윌리엄, 이듬해 11월 둘째 아들 벤틀리를 얻었다. 이들은 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000888234","retrieved":1724216909145},{"title":"온주완, 건강검진 독려 \"父母 암 투병..조기 발견 중요\" [발가벗은 세계사]","contents":"배우 온주완이 본인의 경험담을 솔직히 털어놓으며 몰입도를 높혔다. 온주완은 지난 19일 방송된 tvN '벌거벗은 세계사'에 '소문난 역사 덕후'라는 소개와 함께 이날의 '여행 메이트'로 등장했다. 온주완은 \"평소 역사에 관심이 많아서 옛날 시대를 배경으로 한 작품을 좋아한다\"며, \"실제로 '벌거벗은 세계사'의 애청자라 세트장에 들어온 것만으로도 설렌다\"고 프로그램을 향한 '팬심'을 드러냈다. 이날의 주제로 인류가 가장 정복하고 싶은 난치병인 '암'이 선정되자, 온주완은 \"20년 전 아버지가 위암 수술을 하셨고, 4년 전엔 어머니마저 유방암 수술을 받았다\"며 \"부모님의 투병을 가장 가까이에서 지켜보며 암이 얼마나 힘든 병인지 실감했다\"며 자신의 경험담을 솔직히 털어놨다. 이와 함께 온주완은 '암의 역사'를 고찰하며 다양한 지식을 전달하기도 했다. \"영화 '미이라' 속 등장인물인 '빌런' 이모텝이 실제 이집트의 천재 의사이자 '치유의 신'으로 불린 '임호텝'을 모티브로 한 인물\"이라고","link":"https://m.entertain.naver.com/now/article/108/0003259898","retrieved":1724216909145},{"title":"양궁·사격·역도 국가대표 '유퀴즈' 출격…유재석 \"나경은에 한마디 들어\"","contents":"‘유 퀴즈 온 더 블럭’에서 국가대표들의 파리 올림픽 비하인드가 펼쳐진다. 21일 방송되는 tvN ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’) 258회에는 대한민국 사격 금메달리스트 반효진·오예진·양지인 선수, 최강의 실력과 팀워크로 메달을 휩쓴 ‘주몽의 후예들’ 대한민국 남자 양궁팀 김우진·이우석·김제덕 선수와 파리를 번쩍 들어올린 은빛 바벨의 주인공 박혜정 선수, 대한민국 10연패의 금자탑을 쌓은 여자 양궁팀 전훈영·임시현·남수현 선수가 출연한다. 대한민국 사격 역사를 새로 쓴 천재 명사수 반효진, 오예진, 양지인 선수가 ‘유퀴즈’를 찾는다. 중국 황위팅 선수와의 접전 끝에 마지막 한 발 0.1점 차이로 금메달을 확정지은 10m 공기 소총 반효진, 사상 첫 여자 10m 공기 권총 금메달을 거머쥔 오예진, 사격 여자 권총 25m 세계랭킹 1위 양지인 선수의 금빛 스토리가 시선을 사로잡을 예정이다. 경기 전 루틴으로 레몬맛 캐러멜을 먹는다는 오예진 선수가 받은 특별한 선물과 세계가 반","link":"https://m.entertain.naver.com/now/article/018/0005816285","retrieved":1724216909146},{"title":"에스파 윈터 백리스 입고 ‘깜짝’‥긴 금발머리 찰떡 소화","contents":"걸그룹 에스파 윈터가 근황을 공유했다. 8월 19일 윈터는 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 사진 속 윈터는 데님 점프수트를 비롯해 올블랙 드레스, 올 화이트 스타일링 등 다양한 룩을 소화했다. 또 윈터는 애니메이션을 찢고 나온 듯 신비로운 느낌으로 긴 금발 머리를 휘날리며 화이트 룩을 완성했다. 도 다른 사진에서 윈터는 스킨색으로 덧댄 등판 때문에 상의가 앞판만 있는 듯 독특한 착시로 눈길을 끈다. 한편 윈터가 속한 에스파는 지난 8월 17~18일 양일간 일본 도쿄돔에서 '2024 aespa LIVE TOUR – SYNK : PARALLEL LINE – in TOKYO DOME –Special Edition-'(2024 에스파 라이브 투어 - 싱크 : 하이퍼 라인 – 인 도쿄 돔 – 스페셜 에디션-)을 개최했다. 에스파는 지난해에 이어 두 번째로 도쿄돔에서 단독 콘서트를 펼친 에스파는 오는 24일","link":"https://m.entertain.naver.com/now/article/609/0000888233","retrieved":1724216909147},{"title":"나영석, 손호준과 '불화설'에 해명…\"이유 있는 불참\"","contents":"과거 자신의 예능에 출연했던 배우와 불화설에 휩싸였던 나영석 PD가 이번엔 배우 손호준과의 불화설에 대해 다시 한번 해명했다 . 지난 20일 유튜브 '채널 십오야'에서는 '엔젤 호준이와 수다 라이브'라는 제목으로 나 PD와 손호준의 라이브 방송이 진행됐다. 나 PD는 \"이번 '삼시세끼'는 (손호준이) 같이 못하게 됐다. 이유가 있었다\"라며 올 하반기 공개를 앞둔 tvN 예능 '삼시세끼'에 대해 언급했다. 손호준이 출연했던 '삼시세끼' 어촌 편 멤버인 배우 차승원, 유해진만 곧 론칭할 '삼시세끼'에 합류하게 됐기 때문이다. 나 PD는 \"차승원, 유해진, 손호준이 있으면 사실 호준이가 하는 일이 되게 많다. 근데 저희끼리 생각한 건 호준이 없는 상황에서 서로가 서로를 도와줘야 하니까 거기서 오는 아웅다웅 재미와 화해 등이 재미있을 것 같아 호준이가 안 나오게 된 것\"이라고 설명했다. 이어 \"결과적으로 '호준이가 나오면 안 되네'가 된 것\"이라 하자, 손호준은 \"'나오면 안 되네'는 좀","link":"https://m.entertain.naver.com/now/article/052/0002076805","retrieved":1724216909149},{"title":"윤계상, 캐스팅 이유? ‘착하게 생겨서’ (아무도 없는 숲속에서 제작발표회) [뉴스엔TV]","contents":"8월 21일 오전 서울 강남구 역삼동 조선 팰리스 서울 강남에서 넷플릭스 시리즈 ’아무도 없는 숲속에서’ 제작발표회가 열렸다. 현장에는 모완일 감독과 배우 김윤석, 윤계상, 고민시, 이정은이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '부부의 세계' 모완일 감독의 신작이자 김윤석, 윤계상, 고민시, 이정은이 숨막히는 열연으로 올여름을 책임질 서스펜스 스릴러 '아무도 없는 숲속에서'는 8월 23일 넷플릭스에서 공개된다. #아무도없는숲속에서 #TheFrog #넷플릭스 #netflix #김윤석 #윤계상 #고민시 #이정은 #KimYunseok #YoonKyeSang #GoMinsi #LeeJungeun #OTT #제작발표회","link":"https://m.entertain.naver.com/now/article/609/0000888232","retrieved":1724216909150},{"title":"무명배우 장영, '장광 子' 고충 토로 \"父 잘나가는데 넌 뭐하냐고\" (아빠하고)","contents":"배우 장광의 아들 장영이 처음으로 아빠 앞에서 배우 2세로서 겪은 고충에 대해 털어놓는다. 21일 방송되는 TV CHOSUN '아빠하고 나하고'(이하 '아빠하고')에서는 장광 부자의 첫 동반 화보 촬영기가 그려진다. 지난 주, 장광은 아들의 아르바이트 현장을 방문해 무명 배우로서 살아남기 위해 고군분투하는 모습에 눈물을 보였고, 장영은 가족을 위해 치열하게 살아온 아빠의 삶에 대해 존경을 드러냈다. 이처럼 조금씩 서로에게 마음의 문을 열고 있는 장광 부자가 커플 화보에서는 어떤 케미를 보여줄지 궁금증이 높아진다. 촬영에 앞서 의상을 고르러 간 장광은 방탄소년단의 뷔가 입었던 재킷을 아들에게 추천하며 남다른 패션 안목을 드러낸다. 평소 무난한 운동복이나 티셔츠를 주로 입었던 장영은 화려한 무늬의 재킷 앞에서 당황감을 감추지 못한다. 모두의 찬사를 자아낸 장영의 완벽한 수트핏은 방송을 통해 확인할 수 있다. 본격적인 화보 촬영이 시작되자 장광은 46년 차 배우의 본업 모멘트로 시선을 압","link":"https://m.entertain.naver.com/now/article/311/0001762566","retrieved":1724216909152},{"title":"최민식 \"티켓값 좀 내려라\" 일갈→카이스트 교수 맹비난 \"기부라도 했냐\"[스타이슈]","contents":"배우 최민식이 영화관 티켓 가격에 대해 비싸다고 일갈하자, 한 카이스트 교수가 이를 반박했다. 최민식은 17일 방송된 MBC '손석희의 질문들'에 게스트로 출연해 영화계의 위기에 대해 얘기했다. 이날 최민식은 OTT의 등장으로 영화계가 달라졌지만, 연기의 영역에선 달라진 점이 없다고 자신의 생각을 밝혔다. 이와 함께 최민식은 \"(플랫폼 변화를) 세상 탓하고 싶은 생각은 없다. 이미 변하고 있는데 탓해 봤자 어떡하겠나. 쇼츠 같은 짧고 자극적이고 말초적인 콘텐츠에 중독되어 가고 있는 건 분명 있다\"라고 했다. 최민식은 특히 \"근데 극장 티켓값이 많이 올랐다. 좀 내려주세요\"라고 작심 발언을 해 눈길을 끌었다. 그 역시 천만 배우이지만 시민들이 체감하는 높은 극장 티켓값에 대해 인정한 것. 그는 \"갑자기 물 들어올 때 노 젓는다고, 갑자기 확 올리시면 나라도 안 간다. 요즘 영화 관람료가 1만 5000원인데 그 가격이면 앉아서 스트리밍 서비스 여러 개 보지, 발품 팔아 가겠냐. 데이트","link":"https://m.entertain.naver.com/now/article/108/0003259895","retrieved":1724216909156},{"title":"'미우새' 신동엽·서장훈 \"8주년 감회 새로워...성시경·아이유 나와주길\"","contents":"SBS '미운 우리 새끼'(이하 '미우새')의 MC 신동엽과 서장훈이 8주년 소감과 함께 시청자들에게 감사를 표했다. 2016년 8월 첫 방송을 시작해 어느덧 방송 8주년을 맞은 '미운 우리 새끼'의 MC 신동엽과 서장훈은 제작진을 통해 \"시간이 정말 빨리 흐른다. 무려 8주년이라니 감회가 새롭다\"라고 소감을 밝혔다. 신동엽은 \"그동안 다양한 관찰 예능이 있었지만 어머님들이 직접 스튜디오에 나와서 자식의 일상을 지켜본다는 콘셉트가 가장 큰 차별화 포인트였다고 생각한다. 부부, 형제 등 다양한 관계가 있지만, 무엇보다도 엄마가 자식에 대해 궁금해하는 마음이 가장 큰 것 같다. 모성애에서 우러나온 리얼하고 꾸밈없는 리액션이 시청자들에게 어필하는데 성공하면서 '미우새'가 지금까지 달려올 수 있었다\"라고 프로그램의 장수 비결을 꼽았다. 서장훈은 \"보통 예능 프로그램에서는 분위기를 재밌게 하려 장난도 치고 면박을 주는 멘트를 할 때도 있는데, 어머님들은 당신 자식이다 보니 가끔 우리가 던지는","link":"https://m.entertain.naver.com/now/article/052/0002076798","retrieved":1724216909170},{"title":"효린 일침 “긴 손톱 더럽다고 유난, 내가 더 손 오래 씻어”(가요광장)","contents":"가수 효린이 본인의 연장 손톱에 대한 오지랖에 일침했다. 8월 21일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 디지털 싱글 'Wait'(웨이트)로 돌아온 효린이 게스트로 출연했다. 이날 이은지는 \"효린 씨 손톱이 정말 길잖나. 아까 화장실에서 마주쳤는데 손톱을 정말 깨끗하게 닦는 거 보고 놀랐다\"고 말했다. 효린은 \"원래 손을 15초 이상 씻어야 한다. 이렇게 씻고 뒤집어도 씻고 엄지손가락도 따로 씻어야 한다\"며 손 씻기의 중요성을 강조했다. 이어 \"또 저처럼 손톱이 긴 상태로 연장하신 분들 보시면 되게 안 좋게 보시는 분들이 많다\"고 말해 이은지가 \"요즘도?\"라며 놀라게 만들었다. 효린은 \"'그 손톱으로 어떻게 지내냐, 안 불편하냐, 더럽다'고 하시는데 너무 화가난다, 진짜로. 내 손톱이 긴 거잖나. 그 쪽 손톱이 긴 게 아닌데 왜 자꾸 나한테 뭐라고 하는 건지. 내가 그분보다 더 손 오래 씻는다. 시도 때도 없이 손 세정제를 바른다. 길기 때문에","link":"https://m.entertain.naver.com/now/article/609/0000888231","retrieved":1724216909172},{"title":"‘폭군’ 김강우 앓이","contents":"‘폭군’ 배우 김강우를 향한 국내외 시청자들의 반응이 뜨겁다. 매 작품 인생 캐릭터를 경신해 온 배우 김강우가 디즈니+의 오리지널 시리즈 ‘폭군’을 통해 국내외로 뜨겁게 인기몰이 중이다. 4부작 시리즈 속에서 강렬한 존재감과 함께 매력 넘치는 빌런 ‘폴’을 완성하며 시청자들의 시선을 싹쓸이한 것. 김강우는 디즈니+의 오리지널 시리즈 ‘폭군’에서 미국 정보기관 소속 비밀 요원 ‘폴’ 역으로 열연을 펼쳤다. 검은 머리 외국인이라는 한 마디로 정의되듯 김강우는 한국인이면서 미국인의 정체성을 동시에 지닌 냉혈한 인물 ‘폴’로 분해 작품에 텐션을 더하며 재미를 배가했다. ‘폭군 프로그램’의 마지막 샘플이 배달 사고로 사라진 후 그것을 빼앗기 위해 한국에 파견된 폴은 치밀하면서도 악랄한 빌런답게 최국장(김선호 분)을 찾아와 수단과 방법을 가리지 않고 그를 궁지에 몰아넣으며 압박했다. 최국장이 모른 척 발뺌하자 오랜 시간 그가 비밀리에 해온 일들을 모두 지켜봤다며 하나하나 읊어주는 모습은 소름을","link":"https://m.entertain.naver.com/now/article/144/0000983414","retrieved":1724216909175},{"title":"‘징크스 부자’ 야구 선수들의 필승 루틴은? (‘야구대표자’)","contents":"‘야구대표자 : 덕후들의 리그’가 야구의 매력으로 보는 이들의 오감을 만족시켰다. 지난 18일 공개된 티빙 오리지널 예능 ‘야구대표자 : 덕후들의 리그’(연출 고동완) 5화에서는 ‘파란 피’가 흐르는 삼성 라이온즈의 클래식하면서도 유니크한 홈 구장 방문기와 ‘최고의 홈런 타자를 가진 구단은?’이라는 주제로 야구 대표자 10인의 끝장 토론이 펼쳐졌다. 공개 이후 커뮤니티에는 “야구 입문자라 다음달에 처음 야구장 가볼 예정인데 파티플로어석 끌린다”, “엄지윤 우리팀 경기도 와 줘”, “역전 끝내기 홈런 도파민 대폭발” 등의 반응이 쏟아졌다. 이날 방송에서는 입덕 가이드 다섯 번째 구단으로 삼성 라이온즈의 홈구장인 대구삼성라이온즈파크을 소개했다. 엄지윤은 촬영일 기준으로 삼성 라이온즈 올 시즌 순위를 읊어대며 ‘KBO 새내기’가 아닌 ‘야중알(야구를 중간 정도 아는 사람)’ 모먼트를 뽐냈다. 뜨거운 날씨만큼 넘치는 열정을 발산하며 대구삼성라이온즈파크 곳곳을 누볐다. 그중에서도 세련된 팔각","link":"https://m.entertain.naver.com/now/article/009/0005353265","retrieved":1724216909183},{"title":"김수현 변요한→고민시 김혜윤 ‘K-엑스포’ 뜬다","contents":"K-콘텐츠를 빛낸 스타들이 모인다. '제6회 뉴시스 한류엑스포'(2024 K-엑스포)가 오는 8월 22일 오후 3시 서울 역삼동 조선팰리스 더그레이트홀에서 열린다. 이날 배우 김수현은 tvN ‘눈물의 여왕’으로 문화체육관광부장관상을, 고민시는 넷플릭스 ‘스위트홈’으로 서울시장상을 받는다. 배우 변요한과 김혜윤은 국회 문화체육관광위원장상을 품에 안는다. 두 사람은 각각 디즈니플러스 ‘삼식이 삼촌’과 tvN ‘선재 업고 튀어’로 아시아를 사로잡았다. 서울시의회의장상은 그룹 하이키에게 돌아간다. 하이키는 지난해 ‘건물 사이에 피어난 장미’가 역주행하며 음원차트 1위를 찍었고, 올해 ‘뜨거워지자’로 인기 몰이했다. 서울시의회의장상 남자 수상자는 행사 당일 공개할 계획이다. 배우 채종협과 김지연은 서울관광재단 대표이사상을 수상한다. 채종협은 일본 TBS ‘아이 러브 유’(Eye Love You)로 ‘횹사마’ 열풍을 일으켰고, 최근 막을 내린 tvN ‘우연일까?’를 통해 로코킹으로 떠올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000888230","retrieved":1724216909184},{"title":"김태리, 미소년 스타일 독보적 아우라","contents":"김태리가 남다른 소화력을 선보였다. 매니지먼트mmm은 8월 21닝 배우 김태리가 전속 모델로 활약 중인 의류 브랜드 광고 현장 비하인드 스틸을 공개했다. 공개된 스틸 속 김태리는 스타일링에 따라 각기 다른 매력을 선보이며 독보적인 아우라를 자아냈다. 베이지 셔츠를 입은 채 책을 들고 있는 김태리는 우아한 분위기를 물씬 풍기며 보는 이들의 시선을 사로잡는다. 또한 블랙 레더 재킷으로 시크한 무드를 연출할 뿐 아니라 스포티한 룩으로 편안하면서도 캐주얼한 매력까지 드러냈다. 한편 김태리는 올 하반기 tvN 드라마 ‘정년이’로 안방극장에 복귀한다. 동명의 웹툰을 원작으로 한 ‘정년이’는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년의 여성국극단 입성과 성장기를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000888229","retrieved":1724216909186},{"title":"드리핀, 美 LA 아름다운 풍경 속 ‘청량 카리스마’","contents":"그룹 드리핀(DRIPPIN, 황윤성, 이협, 주창욱, 김동윤, 김민서, 차준호)이 청량감 넘치는 퍼포먼스로 팬심을 사로잡았다. 소속사 울림엔터테인먼트는 지난 20일 오후 10시 공식 유튜브 채널을 통해 드리핀의 다섯 번째 싱글 ‘위켄드(Weekend)’ 동명 타이틀곡 스페셜 비디오를 공개했다. 공개된 영상은 미국 LA의 한 공원을 배경으로, 싱그러운 햇살 아래 ‘위켄드’의 화려한 퍼포먼스를 선보이는 드리핀의 모습을 담고 있어 글로벌 팬들의 뜨거운 반응을 불러왔다. 영상 속 드리핀은 각자의 개성을 살린 편안하고 캐주얼한 청바지 스타일링으로 눈길을 끌었다. 멤버들은 경쾌하고 감각적인 비트의 ‘위켄드’ 음악에 맞춰 부드러우면서도 절도 넘치는 안무를 선보이며 청춘들의 청량한 에너지를 온몸으로 발산했다. 헤드셋을 낀 채 스케이트 보드를 타는 장면을 디테일하게 표현한 포인트 안무도 눈길을 끌었다. 드리핀은 실제 무대를 방불케 하는 활기찬 퍼포먼스와 더불어 청량 끝판왕 콘셉트에 걸맞은 상큼한 표","link":"https://m.entertain.naver.com/now/article/057/0001836991","retrieved":1724216909188},{"title":"‘새 스타 탄생’ 반갑지만…MBC 과도한 ‘밀어주기’ 독 될라 [D:방송 뷰]","contents":"웹툰 작가 겸 방송인 기안84와 ‘음악’의 뜬금없는 조합부터 스포츠에 도전했다가 혹평을 받은 김대호 아나운서까지. MBC가 ‘나 혼자 산다’ 출신 스타들을 적극적으로 활용하고 있다. ‘새 얼굴’ 탄생의 역할로 예능가에 활기를 불어넣은 것은 반갑지만, 어설픈 활용으로 피로도를 유발하는 것은 아닌지 우려도 생긴다. MBC ‘나 혼자 산다’에서 소탈한 일상을 공개하며 공감을 유발하던 기안84는 2022년 ‘태어난 김에 세계일주’(이하 ‘태계일주’)로 ‘여행’에 도전하면서 시청자들의 뜨거운 반응을 얻었다. 기안84 특유의 소탈하고, 낙천적인 매력이 ‘해외 여행’이라는 소재와 어우러져, 지금껏 보지 못한 새로운 스타일의 ‘극사실주의 여행 예능’이라는 호평을 끌어낸 것이다. 해당 프로그램은 인기에 힘입어 시즌3까지 제작이 됐으며, 기안84는 ‘나 혼자 산다’, ‘태계일주’ 시리즈로 지난해 MBC 연예대상 대상까지 수상했다. 이 수상으로 기안84는 비연예인 최초 MBC 연예대상 대상 수상이라는","link":"https://m.entertain.naver.com/now/article/119/0002864065","retrieved":1724216909195},{"title":"고민시, 캐릭터·이미지 변신 ‘최고 난이도 연기’ (아없숲 제작발표회) [뉴스엔TV]","contents":"8월 21일 오전 서울 강남구 역삼동 조선 팰리스 서울 강남에서 넷플릭스 시리즈 ’아무도 없는 숲속에서’ 제작발표회가 열렸다. 현장에는 모완일 감독과 배우 김윤석, 윤계상, 고민시, 이정은이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '부부의 세계' 모완일 감독의 신작이자 김윤석, 윤계상, 고민시, 이정은이 숨막히는 열연으로 올여름을 책임질 서스펜스 스릴러 '아무도 없는 숲속에서'는 8월 23일 넷플릭스에서 공개된다. #아무도없는숲속에서 #TheFrog #넷플릭스 #netflix #김윤석 #윤계상 #고민시 #이정은 #KimYunseok #YoonKyeSang #GoMinsi #LeeJungeun #OTT #제작발표회","link":"https://m.entertain.naver.com/now/article/609/0000888226","retrieved":1724216909196},{"title":"엄지윤, ♥최재림 이상형 지목…'열애설' 박칼린 반응은? (라스)","contents":"‘라디오스타’에 출연한 엄지윤이 뮤지컬 배우 최재림이 이상형이라며 대국민 공개 플러팅을 시도한다. 이에 과거 최재림의 열애설 상대였던 박칼린 감독의 반응이 어땠을지 궁금증을 자아낸다. 21일 방송하는 MBC ‘라디오스타’는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. ‘숏박스의 여신’ 엄지윤이 2년 만에 ‘라스’에 출연하면서 박칼린, 서동주, 풍자 등 게스트의 관상으로 직업을 유추하는 개인기를 선보이며 긴장감이 맴돌았던 초반 스튜디오 분위기를 웃음으로 가득 채운다. 그는 실생활을 녹인 콘텐츠가 탄생하게 된 비하인드 스토리와 ‘라스’를 위해 준비한 하이퍼 리얼리즘 연기로 눈길을 사로잡는다. 신부대기실에서 친구 하객들을 맞이할 때 초혼과 재혼, 삼혼 이상 신부들의 모습을 섬세하게 묘사해 김구라로부터 극찬 세례를 받았다고 해 궁금증을 더한다. 엄지윤은 자신의 유튜브 콘텐츠보다 ‘이 사람’의 인지도로 ‘떡상’했다는 이야기에 닮은꼴 축구 스타 엘링 홀","link":"https://m.entertain.naver.com/now/article/311/0001762562","retrieved":1724216909197},{"title":"61세 최명길, 깜짝 놀랄 튜브톱 수영복 자태 건강美 물씬","contents":"배우 최명길이 놀라운 수영복 자태를 공개했다. 최명길은 8월 20일 자신의 소셜 계정에 \"자매들 더위탈출\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 수영장에서 휴가를 즐기고 있는 최명길의 모습이 담겨 있다. 튜브톱 수영복을 입고 어깨와 가슴을 훤히 드러낸 자태가 눈길을 끈다. 60대 나이가 믿기지 않는 탄탄한 몸매가 감탄을 유발한다. 까무잡잡하게 태닝된 피부는 건강한 섹시미를 자아낸다. 사진을 본 배우 채시라는 \"시원하겠다\"라며 제대로 즐기는 휴가를 부러워했다. 누리꾼들은 \"언니 너무 아름다워요\", \"너무 섹시해요\", \"좋아 보여요\" 등의 댓글을 통해 팬심을 전했다. 한편 최명길은 1962년 11월생으로 만 61세다. 지난 1995년 정치인 김한길과 결혼해 슬하에 두 아들을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000888225","retrieved":1724216909199},{"title":"‘올 여름을 책임질 스릴러’ 김윤석-윤계상-고민시-이정은, ‘아없숲’ 포토타임 [뉴스엔TV]","contents":"8월 21일 오전 서울 강남구 역삼동 조선 팰리스 서울 강남에서 넷플릭스 시리즈 ’아무도 없는 숲속에서’ 제작발표회가 열렸다. 현장에는 모완일 감독과 배우 김윤석, 윤계상, 고민시, 이정은이 자리해 포토타임 및 질의응답 시간을 가졌다. 한편, '부부의 세계' 모완일 감독의 신작이자 김윤석, 윤계상, 고민시, 이정은이 숨막히는 열연으로 올여름을 책임질 서스펜스 스릴러 '아무도 없는 숲속에서'는 8월 23일 넷플릭스에서 공개된다. #아무도없는숲속에서 #TheFrog #넷플릭스 #netflix #김윤석 #윤계상 #고민시 #이정은 #KimYunseok #YoonKyeSang #GoMinsi #LeeJungeun #OTT #제작발표회","link":"https://m.entertain.naver.com/now/article/609/0000888224","retrieved":1724216909201},{"title":"박지성·김민지 결혼 10주년…“무슨 일 있더라도 잘 살아갈 것”","contents":"전 축구선수 박지성의 아내 김민지 전 아나운서가 결혼 10주년을 자축했다. 김민지는 21일 인스타그램에 가족과 함께 찍은 사진을 올리며 “참 더울 때 결혼했다. 다 안다고 생각했는데 사실은 뭘 알았나 싶다. 지금 보면 귀엽기만 한 나이”라고 적었다. 그는 “우리가 함께 겪은 일들 중에는 당연히 웃은 일도 있고 운 일도 있고 그렇다”며 “10년이라는 세월이 대단하지는 않아도 긴 시간이라고 할 만은 하다”고 돌아봤다. 이어 “또 이런 일 저런 일을 겪을 거다. 우리가 함께하기로 한 것이 인생인 덕분에 말이다”라며 “지금까지 그랬듯 면류관도 쓰고 가시관도 쓰겠지만 당신은 그 어떤 것 때문도 아닌 그저 매일 우리에게 보여주는 모습으로 나와 우리 아이들의 존경과 사랑을 받는 사람이라는 것을 잊지 말아 달라”고 썼다. 그러면서 “나는 그런 당신을 보면서 무슨 일이 있더라도 힘을 낼 거다. 우린 잘 살아갈 거다”고 전했다. 김민지와 박지성은 2014년애 결혼했다.","link":"https://m.entertain.naver.com/now/article/020/0003582994","retrieved":1724216909202},{"title":"‘신인가수 조정석’ 조정석·거미, 러브스토리부터 듀엣 무대까지","contents":"가수 거미가 남편인 배우 조정석의 새 예능에 출격, 지원사격에 나섰다. 넷플릭스는 21일 오리지널 예능 시리즈 ‘신인가수 조정석’에 거미가 출연한다고 알리며 “‘조정석과 거미의 러브스토리 비하인드부터 음악으로 교감하는 일상부터 첫 듀엣 무대까지 담길 예정”이라고 귀띔했다. ‘신인가수 조정석​’은 싱어송라이터를 꿈꾸는 ‘음악에 진심’인 20년 차 배우 조정석의 신인 가수 데뷔 프로젝트​. 영화, 드라마, 뮤지컬까지 섭렵한 조정석의 또 다른 꿈을 향한 도전을 담았다. 거미는 이번 프로그램을 통해 음악계 선배이자 조정석의 ‘원앤온리’ 뮤즈로 조정석의 도전에 응원을 보냈다는 전언이다. 실제 조정석은 “저의 작업들을 바로 옆에서 지켜보며 ‘충분히 잘하고 있으니 자신감을 갖고 더 열심히 해봐’라고 한 거미의 조언이 가장 큰 힘이 됐다”고 전했다. 한편 ‘신인가수 조정석’은 오는 30일 공개된다.","link":"https://m.entertain.naver.com/now/article/241/0003374353","retrieved":1724216909206},{"title":"‘이혜원♥’ 안정환 “제가 꽃하고 살고 있어요” (선넘패)","contents":"채널A ‘선 넘은 패밀리’ MC 이혜원이 “최근 아들 리환이와 단둘이 여행을 다녀왔다”고 밝힌 가운데, “최고의 휴가를 보냈겠다”는 질문이 나오자 안정환이 반전 답변을 내놓는다. 23일(금) 밤 9시 40분 방송하는 채널A ‘선 넘은 패밀리’ 47회에서는 안정환, 이혜원, 유세윤, 송진우가 스튜디오 MC로 자리한 가운데, ‘프랑스 대표’ 로빈, ‘스페인 대표’ 라라 베니또, ‘이탈리아 대표’ 크리스티나가 패널로 함께해 현지의 살아있는 정보를 들려줘 스튜디오를 더욱 풍성하게 만든다. 이날 이혜원이 꽃무늬 원피스로 화사한 자태를 선보인다. 크리스티나는 “너무 예쁘다. 스튜디오에 꽃이 핀 줄 알았다!”라고 이혜원의 미모를 치켜세운다. 이혜원은 “꽃이 되고 싶어서”라며 수줍게 웃고, 바로 옆에서 이를 들은 안정환은 “제가 꽃하고 살고 있습니다~”라고 사랑꾼 면모를 드러낸다. 모두가 빵 터진 가운데, 유세윤은 “(이)혜원 씨가 얼마 전에 아들 리환이와 여행을 다녀왔다고 들었다”라고 묻는데,","link":"https://m.entertain.naver.com/now/article/144/0000983412","retrieved":1724216909206},{"title":"\"클리셰에서 늘 벗어나\"…'아무도 없는 숲속에서' 김윤석→고민시의 '색다른' 미스터리 [D:현장]","contents":"'아무도 없는 숲속에서'가 김윤석, 윤계상, 이정은, 고민시 등 배우들의 탄탄한 연기력을 바탕으로, 미스터리 스릴러의 긴장감을 치밀하게 쌓아간다. 배우들은 여느 미스터리 스릴러와는 다른 깊이감을 자신해 기대감을 높였다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 21일 서울 강남구 조선 팰리스에서는 넷플릭스 오리지널 시리즈 '아무도 없는 숲속에서'의 제작발표회가 열린 가운데, 모완일 감독은 \"대본을 보고 처음엔 새로워서 드라마로 나오기 쉽지 않을 것 같았다. 그런데 계속 생각이 나서 작가님을 만나 뵙고 하게 됐다\"며 \"소중한 공간에 원치 않는 불청객이 찾아오고, 그 사건에 휘말린 인물들이 각자의 방식으로 한 치 앞을 내다볼 수 없는 미래를 대면하는 드라마다. 찍는 저도 그 대면이 감동적이고, 또 재밌고, 궁금했다\"라고 작품의 신선한 매력을 소개했다. 미스터리","link":"https://m.entertain.naver.com/now/article/119/0002864059","retrieved":1724216909208},{"title":"루시 “지금처럼 오래오래 4명이 지지고 볶고 음악했으면”[스타화보]","contents":"밴드 루시(LUCY)의 화보가 공개됐다. 패션 매거진 코스모폴리탄은 8월 21일 공식 소셜미디어 루시(신예찬, 최상엽, 조원상, 신광일)와 진행한 9월호 화보와 인터뷰를 게재했다. 공개된 화보 속 루시는 가을 분위기가 물씬 풍기는 슈트로 한층 깊어진 분위기를, 트렌디한 무드의 캐주얼 룩으로는 긍정 에너지를 전하며 4인 4색 매력을 뽐냈다. 화보 촬영과 함께 인터뷰도 진행됐다. 루시는 최근 데뷔 첫 월드투어 'LUCY 1st WORLD TOUR written by FLOWER'를 성황리에 마무리한 소감과 미니 5집 'FROM.' 작업 비하인드 등 다양한 이야기를 나눴다. 특히, 밴드로서 이루고 싶은 궁극적인 목표에 대한 물음에 루시는 \"오래오래 지금처럼 4명이 지지고 볶고 재밌게 음악했으면 좋겠다\"고 밝혔다. 한편, 루시는 지난 14일 데뷔 첫 더블 타이틀곡 '빌런'과 '못난이'가 수록된 미니 5집 'FROM.'을 발매했다. 오는 23일~25일에는 서울 올림픽공원 핸드볼경기장에서 첫","link":"https://m.entertain.naver.com/now/article/609/0000888223","retrieved":1724216909209},{"title":"강남 \"방송서 다 계획해주는 여행이 최고\" 솔직 (다시갈지도)","contents":"'다시갈지도' 강남이 솔직 발언으로 눈길을 끈다. 22일 방송되는 채널S '다시갈지도'는 '요즘 뜨는 직항 여행지' 특집으로 꾸며진다. 김신영이 여행 크리에이터 희재와 '꿈의 스위스로 순간 이동 취리히'를, 이석훈이 장슨생과 '환승 없는 일본의 몰디브 미야코지마'를, 최태성이 테리당과 '한 번에 가는 로키 대자연 캘거리&amp;밴프'를 주제로 패키지여행 배틀을 벌인다. 이와 함께 승부를 가릴 여행 친구로는 팔방미인 방송인 강남이 출격한다. 이날 강남은 종잡을 수 없는 엉뚱함으로 스튜디오를 뒤흔든다. 강남은 선호하는 여행부터 \"방송에서 다 계획해주는 여행이 최고\"라며 독특한 취향을 뽐내 MC진을 화들짝 놀라게 한다. 이때 강남의 눈을 사로잡은 곳은 다름 아닌 일본의 미야코지마. 강남은 \"한 번도 안 가봤다. 이제 일본 잘 모른다. 나보다 다나카 형이 훨씬 잘 안다\"며 '도쿄 태생'이라는 사실이 무색하게 한국인 관광객 모드를 가동해 김신영을 파안대소하게 했다는 전언이다. 그런가 하면 '일본 출","link":"https://m.entertain.naver.com/now/article/311/0001762560","retrieved":1724216909210},{"title":"임영웅, '뭉찬3' 뜨자마자 화제성 1위","contents":"가수 임영웅이 ‘뭉쳐야 찬다3’ 출연하며 비드라마 출연자 화제성 1위에 올랐다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 8월 3주차 TV-OTT 통합 비드라마 출연자 화제성 조사에 따르면, JTBC ‘뭉쳐야 찬다3’에 출연한 임영웅이 1위를 차지했다. 임영웅은 자신이 이끄는 리턴즈 FC와 함께 ‘뭉쳐야 찬다3’에 출연해 화제를 모았다. 오는 25일 방송에서도 리턴즈FC와 어쩌다뉴벤져스의 본 경기가 담길 예정이다. 비드라마 출연자 화제성 2위에는 tvN ‘언니네 산지직송’ 덱스가 올랐다. 굿데이터코퍼레이션 원순우 데이터 PD는 “덱스가 비록 2위지만 최근 2주 연속 화제성이 상승하고 있다. TV와 OTT를 오가며 예능에 출연할 때마다 화제성 상위권에 이름을 올리는 저력을 23년도에 이어 24년도에 보여주고 있다‘라고 설명했다. 3위에는 첫 방송을 한 MBC ’태어난 김에 음악일주‘ 기안84가, 4위에는 ’유 퀴즈 온 더 블럭‘에 출연한 펜싱 올림픽 금메달 리스트 오상욱, 5","link":"https://m.entertain.naver.com/now/article/018/0005816265","retrieved":1724216909212},{"title":"효린 “허스키한 목소리 남자 같다고 놀림받아 싫었다”(가요광장)","contents":"가수 효린이 허스키한 목소리를 과거엔 싫어한 사실을 고백했다. 8월 21일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 디지털 싱글 'Wait'(웨이트)로 돌아온 효린이 게스트로 출연했다. 이날 효린은 허스키한 목소리가 스트레스라는 한 청취자의 고민에 \"저도 어렸을 땐 제 목소리가 싫었다. 허스키하고 낮다 보니 남자 목소리 같다고 놀렸다. 말하기 힘들고 어렸을 때 싫었다\"며 공감했다. 하지만 \"바꿀 수 없는 데 계속 스트레스 받는 건 너무 고통스러운 일\"이라는 효린은 \"목소리가 허스키 하지 않은 분들은 허스키한 목소리가 되고 싶어 한다. 누군가는 이 허스키한 목소리가 되고 싶어 매일 소리지르고 일부러 만들고 싶어 하는 분도 많다고 들었다. '어, 나 허스키한 목소리야'라며 받아들이면 편해지실 것 같다\"고 조언했다. 또 효린은 \"음성 치료라는 게 있다. 음성 치료를 해서 말할 때라도 허스키한 소리가 덜 나오게 하는 법이라든지 잘 찾아갈 수 있을 것\"이라며","link":"https://m.entertain.naver.com/now/article/609/0000888222","retrieved":1724216909213},{"title":"교통범죄 수사 드라마 '크래시' 시즌2 제작 확정","contents":"교통범죄수사팀(TCI) 형사들의 활약을 담은 드라마 '크래시'가 호평에 힘입어 두 번째 시즌으로 돌아온다. 콘텐츠 제작사 에이스토리는 21일 \"시청자들의 폭발적인 사랑에 힘입어 '크래시' 시즌2 제작을 확정했다\"며 \"시즌1의 오수진 작가와 박준우 감독이 시즌2에서도 의기투합한다\"고 밝혔다. 에이스토리는 또 \"'크래시' 시즌1 종반부에 TCI 팀의 소속이 경찰청에서 국가수사본부로 바뀌었다\"며 \"시즌2에서는 더 커진 규모와 사건, 다양해진 이야기와 차량 액션으로 돌아올 것\"이라고 예고했다. ENA가 지난 5∼6월 방영한 '크래시' 시즌1은 교통범죄 수사라는 참신한 소재를 활용해 다양한 차량 추격 액션 장면을 선보이고 죄를 지은 이들이 결국 죗값을 치르게 되는 권선징악의 이야기로 청량감을 주며 호평받았다. 아울러 과거 자신이 저지른 교통사고에 죄책감을 떨치지 못한 차연호(이민기 분), 뛰어난 운전 실력으로 범죄자를 추격하는 민소희(곽선영) 등 매력적인 형사 캐릭터가 등장해 인기를 이끌었다","link":"https://m.entertain.naver.com/now/article/001/0014885461","retrieved":1724216909215},{"title":"효린 “씨스타 해체+홀로서기 미루고 싶었다”(가요광장)","contents":"가수 효린이 씨스타 해체 당시의 심경을 전했다. 8월 21일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 디지털 싱글 'Wait'(웨이트)로 돌아온 효린이 게스트로 출연했다. 이날 효린에게 한 팬은 첫 솔로곡 '내일할래'를 자주 들을 수 없어 아쉽다는 문자를 보내왔다. '내일할래'를 두고 \"씨스타 효린에서 아티스트 효린으로 첫 발을 디디게 해준 노래\"라고 밝힌 효린은 \"자식 같은 노래 아니냐\"는 질문엔 부정했다. \"가깝진 않은 노래. 노래가 힘들어서 잘 안 부르게 된다\"고. 이어 \"이 노래 냈을 때 좀 미루는 느낌이었다. 그룹 해체하고 나서 홀로서기를 하는 선택 사이에 위치해 있었다. 해체도 미루고 싶고 홀로서기도 미루고 싶은 여러 가지의 마음이 들었던 노래\"라고 설명했고 이은지는 \"그래서 아련한가보다. 그게 고스란히 다 전해지는 것 같다\"며 감정 전달에 감탄했다. 한편 1990년 12월생으로 만 33세인 효린은 2010년 그룹 씨스타의 멤버로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/609/0000888221","retrieved":1724216909216},{"title":"주현영, 애절한 첫사랑 스토리…\"인생에서 사랑이 컸다\" (넌 감독이었어)","contents":"배우 주현영이 첫사랑 이야기를 털어놓는다. 21일 유튜브 채널 '이응디귿디귿'에서 공개되는 '넌 감독이었어'는 장항준 감독의 절찬리 수다 프로그램이다. 장항준의 지인부터 의외의 인물 등이 그의 작업실에 모여 하나의 작품과 관련된 다양한 이야기를 허물없이 나누며 편안한 즐거움과 웃음을 선사하고 있다. 오랜만에 돌아온 '넌 감독이었어'의 게스트로는 한국 농구의 국보급 센터에서 현재는 방송에서 대활약 중인 서장훈, 라디오 디제이까지 섭렵한 대세 배우 주현영이 등장한다. 두 사람은 '넌 감독이었어'의 시그니처인 '왠잘 조합(왠지 잘 맞을 것 같은 조합)'으로 나타나 상상 이상의 시너지를 뽐낸다. 각종 프로그램에서 다양한 고민에 속 시원한 솔루션을 제시해 주고 있는 서장훈이 선녀에 빙의해 주현영의 멘트 수위부터 방향성까지 코치해 주는 것. 절친 장항준과 서장훈의 대환장 케미도 공개된다. 서장훈은 등장하자마자 품에 달려드는 장항준을 부담스러워하더니, 출연 이유에 대해서는 \"거절 사유가 마땅치","link":"https://m.entertain.naver.com/now/article/311/0001762557","retrieved":1724216909218},{"title":"[Y현장] \"'부부의 세계' 뛰어넘길\"…'아없숲', 미스터리한 숲속으로(종합)","contents":"넷플릭스 '아무도 없는 숲속에서'가 미스터리하고 흥미로운 숲속으로 시청자들을 초대한다. 이 세계관 안에서 배우 김윤석, 윤계상, 고민시, 이정은이 인물의 감정 변화를 섬세하게 표현해 내며 강렬한 에너지를 뿜어낸다. 넷플릭스 새 시리즈 '아무도 없는 숲속에서' 제작발표회가 오늘(21일) 오전 11시 서울 강남구 조선팰리스 서울 강남에서 열렸다. 이날 행사에는 연출을 맡은 모완일 감독과 배우 김윤석, 윤계상, 고민시, 이정은이 참석해 작품에 대한 이야기를 나눴다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 드라마 '부부의 세계'로 제56회 백상예술대상 TV부문 연출상을 수상한 모완일 감독이 연출을 맡았다. 집필은 'JTBC X SLL 신인 작가 극본 공모전'에서 우수상을 수상한 손호영 작가가 맡았다. 모 감독은 \"너무 특이한 이야기라 드라마로 나오기 쉽지 않겠다 싶었","link":"https://m.entertain.naver.com/now/article/052/0002076780","retrieved":1724216909219},{"title":"‘JD1’ 정동원, 日 진출…현지 프로모션 돌입","contents":"JD1(정동원)이 본격적인 일본 진출을 위해 오는 23일 출국한다. 소속사 쇼플레이엔터테인먼트는 오늘 21일 “JD1(정동원)이 오는 23일 일본으로 출국해 본격적인 일본 활동에 돌입한다”고 밝혔다. JD1은 일본 도착 이후 2집 싱글 앨범 ‘ERROR 405 (에러 405)’를 일본어 버전 디지털 싱글로 발매한다. 이후 10일 일정으로 각종 발매 프로모션을 진행하며 현지 팬들을 만난다. 팬미팅, 사인회, 방송 출연 등 다양한 활동이 예정되어 있어 벌써부터 많은 기대와 관심을 모으고 있다. 또한 정동원이 주연으로 출연한 영화 ‘뉴 노멀’ 역시 지난 16일 일본에서 개봉하며 가수 정동원부터 배우 정동원, 부캐 JD1까지 각양각색 다방면에서 활동하는 정동원의 모습을 볼 수 있을 것으로 전망된다. JD1은 가수 정동원이 다양한 장르에 도전하기 위해 창작해낸 독립된 페르소나이자 부캐릭터로, 솔로 아이돌이라는 새로운 도전을 펼치며 K-POP부터 K-트롯까지 눈에 띄는 활약을 선보이고 있다.","link":"https://m.entertain.naver.com/now/article/057/0001836975","retrieved":1724216909221},{"title":"효린 “한국서 팬 알아보면 부끄러워, 목격한 내 일상 괜찮나 걱정”(가요광장)","contents":"가수 효린이 팬들을 우연히 만날 경우 부끄러운 심경을 고백했다. 8월 21일 방송된 KBS cool FM '이은지의 가요광장'(이하 '가요광장')에는 디지털 싱글 'Wait'(웨이트)로 돌아온 효린이 게스트로 출연했다. 이날 효린은 방콕 목격담이 도착하자 \"제가 얼마 전 (방콕에) 공연이 있어서 갔었다. 그때 굉장히 오랜만에 태국을 다녀온 거라 저도 기억이 딱 난다. 반가웠겠다\"며 반색했다. 이은지는 \"어떠시냐. 길에서 많이 알아보실 텐데 '효린 씨'하면 샤이해지는 타입이냐, '안녕하세요'라고 하는 타입이냐\"라고 물었다. 효린은 \"나라별로 다르다. 외국에서 (외국)팬분들이 알아보셔도 '어머 효린 씨'라고 안 하니까, '효린?' 하니까. 근데 한국에서는 좀 부끄러워 한다. 그리고 나의 일상을 이미 보셔버렸을 텐데 괜찮나?. 그래서 약간 부끄러워하고 해외 팬분들에겐 '안녕!'한다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000888219","retrieved":1724216909222},{"title":"'♥정형돈' 한유라, \"되게 슬펐다\"...가족 여행 중 시어머니 회상","contents":"정형돈이 아내 한유라, 두 딸과 함께 고향 부산으로 떠나 어머니와의 시간을 돌아봤다. 지난 20일, 채널 '한작가'에는 정현돈이 아내 한유라, 두 딸과 함께 부산으로 향하는 모습이 공개됐다. 이날 한유라는 이동하는 차 안에서 \"부산을 소개시켜달라\"라고 말했고, 정형돈은 \"정형돈의 고향이며, 사실 태어난 곳은 아니다. 초중고를 다 보냈으니까\"라며 어린 시절을 회상했다. 정형돈은 부산을 '애증의 도시'라고 표현하며 \"좋았던 기억과 아팠던 기억들이 동시에 있는\"이라며 \"지금의 부산은 내가 아는 부산하고 너무 달라서 내가 아는 부산 같지 않다\"라고 밝혔다. 숙소에 도착한 정형돈은 TV에서 재방송하는 JTBC '뭉쳐야 뜬다'를 보며 \"패키지가 진짜 편하긴 하더라\"라고 떠올렸다. 한유라는 \"그때 어머님 때문에 온 게 일본 갔을 때인데 여보, 이날이야?\"라고 물었다. 앞서 정형돈은 어머님이 위독해 촬영 마지막 날에 먼저 와야 했다. 예고편을 보던 정형돈은 \"내가 못 가서 (윤)두준이가 (스위스를","link":"https://m.entertain.naver.com/now/article/213/0001306342","retrieved":1724216909224},{"title":"제니퍼 로페즈, 끝내 '이혼 소송'...벤 애플렉과 2년 만에 갈라선다 [할리웃통신]","contents":"할리우드 스타 제니퍼 로페즈와 벤 애플렉이 결혼 약 2년 만에 이혼한다는 소식이 전해졌다. 20일(현지 시간) 외신 매체 버라이어티 보도에 따르면, 제니퍼 로페즈는 20일 로스앤젤레스 카운티 고등법원에 이혼 소송을 제기했으며, 공식적인 이혼 날짜는 4월 26일로 알려졌다. 55세인 제니퍼 로페즈와 52세인 벤 애플렉은 약 20년 전 '베니퍼'라는 별명으로 불리며 2000년대 초반 많은 관심을 받았다. 두 사람은 함께 두 편의 영화에 출연하며 주목받은 바 있다. 2003년에는 마틴 브레스트 감독의 로맨틱 코미디 영화 '갱스터 러버'를, 2004년에는 케빈 스미스 감독의 코미디 영화 '저지 걸'을 함께 작업했다. 두 사람은 ‘갱스터 러버’를 통해 촬영장에서 처음 만났고, 교제를 시작했다. 그리고 2003년에는 약혼까지 이를 정도로 좋은 관계를 유지했다. 하지만, 결혼식이 연기됐고, 2004년 '저지 걸'이 개봉할 무렵 두 사람은 파혼하고 각자의 길을 걷기로 했다. 그 후 제니퍼 로페즈는","link":"https://m.entertain.naver.com/now/article/213/0001306341","retrieved":1724216909225},{"title":"신동엽·서장훈 \"성시경·아이유 '미우새' 출연했으면\"","contents":"'미운 우리 새끼' 신동엽과 서장훈이 성시경, 아이유의 출연을 바랐다. 21일 SBS는 예능 프로그램 '미운 우리 새끼'(이하 '미우새')의 MC 신동엽, 서장훈과 나눈 인터뷰를 공개했다. 신동엽은 \"그동안 다양한 관찰 예능이 있었지만 어머님들이 직접 스튜디오에 나와서 자식의 일상을 지켜본다는 콘셉트가 가장 큰 차별화 포인트였다고 생각한다, 부부, 형제 등 다양한 관계가 있지만, 무엇보다도 엄마가 자식에 대해 궁금해하는 마음이 가장 큰 것 같다, 모성애에서 우러나온 리얼하고 꾸밈없는 리액션이 시청자들에게 어필하는데 성공하면서 '미우새'가 지금까지 달려올 수 있었다\"라고 프로그램의 장수 비결을 꼽았다. 서장훈은 \"보통 예능 프로그램에서는 분위기를 재밌게 하려 장난도 치고 면박을 주는 멘트를 할 때도 있는데, 어머님들은 당신 자식이다 보니 가끔 우리가 던지는 장난 멘트에도 진심으로 서운해하시는 때가 있다, 어머님들이 프로그램을 오래 하셨어도 방송인은 아니시니까, 그런 부분에서 좀 더 조","link":"https://m.entertain.naver.com/now/article/421/0007742046","retrieved":1724216909227},{"title":"최재림, '18세 연상' 박칼린과 수차례 열애설 터졌는데…갑자기 96년생 새 여자 등장('라스')","contents":"‘라디오스타’에 출연한 엄지윤이 뮤지컬 배우 최재림이 이상형이라며 대국민 공개 플러팅을 시도한다. 이에 과거 최재림의 열애설 상대였던 박칼린 감독의 반응이 어땠을지 궁금증을 자극한다. 오늘 21일 수요일 밤 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. ‘숏박스의 여신’ 엄지윤이 2년 만에 ‘라스’에 출연하면서 박칼린, 서동주, 풍자 등 게스트의 관상으로 직업을 유추하는 개인기를 선보이며 긴장감이 맴돌았던 초반 스튜디오 분위기를 웃음으로 가득 채운다. 그는 실생활을 녹인 콘텐츠가 탄생하게 된 비하인드 스토리와 ‘라스’를 위해 준비한 하이퍼 리얼리즘 연기로 눈길을 사로잡는다. 신부대기실에서 친구 하객들을 맞이할 때 초혼과 재혼, 삼혼 이상 신부들의 모습을 섬세하게 묘사해 김구라로부터 극찬 세례를 받았다고 해 궁금증을 더한다. 엄지윤은 자신의 유튜브 콘텐츠보다 ‘이 사람’의 인지도로 ‘떡상’","link":"https://m.entertain.naver.com/now/article/312/0000676130","retrieved":1724213425163},{"title":"만삭 때 53㎏였던 ‘이지훈♥’ 아야네, 출산 한달만 45㎏ 달성","contents":"뮤지컬 배우 이지훈의 일본인 아내 아야네가 몸무게를 공개했다. 아야네는 8월 21일 자신의 소셜 계정에 \"왜 7에서 8이 되는데. 54.7 맞겠지? 그럼 난 빵을 하나 더 먹으러 총총총\"이라는 글과 함께 한 장의 사진을 게재했다. 사진 속엔 체중계 위에 올라간 아야네의 모습이 담겨 있다. 그녀의 몸무게는 45.8㎏. 앞서 예능 '아빠는 꽃중년'에 출연한 이지훈은 만삭 아야네의 몸무게가 불과 53㎏인 사실이 공개되자 \"원래 (아내가) 43㎏이었다. 10㎏ 정도 찐 것\"이라고 밝혀 화제를 모았다. 아야네는 \"모유 수유의 힘인가\"라는 글과 함께 출산 일주일 만에 47.8㎏의 몸무게를 찍은 사실을 공개하기도 한 바, 출산 한 달 만에 45㎏대를 기록한 몸무게가 놀라움을 자아낸다. 한편 이지훈과 아야네는 14살의 나이 차를 극복하고 지난 2021년 결혼했다. 부부는 유산의 아픔을 극복하고 시험관 시술로 결혼 3년 만에 임신에 성공해 지난 7월 17일 득녀했다.","link":"https://m.entertain.naver.com/now/article/609/0000888218","retrieved":1724213425165},{"title":"엄지윤 “이상형=최재림” 공개 플러팅, 열애설 상대 박칼린 반응은(라스)","contents":"개그우먼 엄지윤이 뮤지컬 배우 최재림이 이상형이라며 대국민 공개 플러팅을 시도한다. 8월 21일 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 박칼린, 서동주, 풍자, 엄지윤이 출연하는 ‘싱글 나이트 라이브’ 특집으로 꾸며진다. ‘숏박스의 여신’ 엄지윤이 2년 만에 ‘라스’에 출연하면서 박칼린, 서동주, 풍자 등 게스트의 관상으로 직업을 유추하는 개인기를 선보이며 긴장감이 맴돌았던 초반 스튜디오 분위기를 웃음으로 가득 채운다. 그는 실생활을 녹인 콘텐츠가 탄생하게 된 비하인드 스토리와 ‘라스’를 위해 준비한 하이퍼 리얼리즘 연기로 눈길을 사로잡는다. 신부대기실에서 친구 하객들을 맞이할 때 초혼과 재혼, 삼혼 이상 신부들의 모습을 섬세하게 묘사해 김구라로부터 극찬 세례를 받았다고 해 궁금증을 더한다. 엄지윤은 자신의 유튜브 콘텐츠보다 ‘이 사람’의 인지도로 ‘떡상’했다는 이야기에 닮은꼴 축구 스타 엘링 홀란(맨체스터 시티 FC 공격수)을 언급해 이목을 끌었다. 그는","link":"https://m.entertain.naver.com/now/article/609/0000888217","retrieved":1724213425165},{"title":"7kg 증량 손담비, ♥이규혁 2세 원할 만해 “고마워요 행복해요” 애틋","contents":"가수 겸 배우 손담비가 남편 이규혁에게 애정을 전했다. 손담비는 8월 21일 자신의 소셜미디어에 \"어제 너무 힐링했어. 남편 고마워요. 근데 여보 진짜 잘 탄다 부러워. 오늘 진짜 행복하다\"이라는 글과 함께 사진을 게재했다. 공개된 사진 속 손담비는 환한 미소를 지으며 여유를 만끽하고 있다. 이규혁과 함께 찍은 사진에서도 행복한 미소를 찾을 수 있다. 한편 손담비는 지난 2022년 전 스피드 스케이팅 선수 이규혁과 결혼했다. 손담비는 최근 개인 채널을 통해 시험관 시술에 도전하면서 7kg이 쪘다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000888216","retrieved":1724213425167},{"title":"지진희·김지수 주연 '가족X멜로', 넷플릭스 비영어권 1위","contents":"배우 지진희와 김지수가 주연하는 JTBC 드라마 '가족X멜로'가 넷플릭스 비영어권 시리즈물 가운데 세계에서 가장 많이 시청된 작품에 올랐다. 21일 넷플릭스에 따르면 '가족X멜로'는 12∼18일 260만 시청 수(Views·시청 시간을 재생 시간으로 나눈 값)를 기록해 비영어권 TV 시리즈 부문 1위에 올랐다. 브라질, 칠레, 멕시코, 일본, 홍콩 등 총 37개 국가에서 10위 안에 들었다. 지난 10일 첫 방송을 시작한 이 드라마는 사업 실패로 11년 전에 가족에게 버림받았던 아버지가 가족이 사는 빌라의 건물주가 되어 다시 나타나는 이야기를 다룬다. 지진희는 연이은 실패 끝에 가족에게 외면당했다가 재력가로 변신해 화려하게 돌아와 자기 자리를 되찾으려 하는 주인공 변무진 역할을, 김지수는 변무진과 이혼한 뒤 생활고를 겪으면서도 강한 생활력으로 자녀들을 키워낸 금애연 역으로 출연한다. 이 밖에도 tvN 드라마 '엄마친구아들'이 110만 시청 수를 기록해 5위에 올랐고, 넷플릭스 오리지","link":"https://m.entertain.naver.com/now/article/001/0014885445","retrieved":1724213425169},{"title":"김윤석-윤계상-고민시-이정은, 아름다운 미소[TEN포토]","contents":"김윤석, 윤계상, 고민시, 이정은이 21일 오전 서울 강남구 조선팰리스 서울강남에서 열린 넷플릭스 시리즈 &lt;아무도 없는 숲속에서&gt; 제작발표회에 참석해 포즈를 취하고 있다. 는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 김윤석, 윤계상, 고민시, 이정은 등이 출연하며 오는 23일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000676129","retrieved":1724213425170},{"title":"김윤석-윤계상-고민시-이정은, 기대되는 조합[TEN포토]","contents":"김윤석, 윤계상, 고민시, 이정은이 21일 오전 서울 강남구 조선팰리스 서울강남에서 열린 넷플릭스 시리즈 &lt;아무도 없는 숲속에서&gt; 제작발표회에 참석해 포즈를 취하고 있다. 는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 김윤석, 윤계상, 고민시, 이정은 등이 출연하며 오는 23일 공개된다.","link":"https://m.entertain.naver.com/now/article/312/0000676128","retrieved":1724213425172},{"title":"얼굴 맞댄 조정석♥거미, 드디어 공개된 투샷","contents":"'신인가수 조정석' 조정석과 거미가 부부 듀엣이 된다. 엔터테인먼트 스트리밍 서비스 넷플릭스는 21일 '신인가수 조정석'의 촬영 현장 사진을 공개했다. '신인가수 조정석'은 싱어송라이터를 꿈꾸는 '음악에 진심'인 20년 차 배우 조정석의 신인 가수 데뷔 프로젝트. 영화, 드라마, 뮤지컬까지 섭렵하며 대중의 절대적 지지를 받는 배우 조정석의 오랜 꿈을 향한 도전이 유쾌한 웃음 속 감동을 선사할 것으로 기대를 모은다. 앞서 메인 포스터와 예고편에서 정상훈, 문상훈, 아이유, 박효신, 다이나믹듀오, 김이나, 정경호, 유연석, 전미도, 김대명, 공효진 등 조정석의 배우 생활 20년 인맥과 공력을 총동원한 드림 메이커 라인업이 공개돼 설렘지수를 높였다. 신인가수 조정석이 음악적 색채를 찾아가는 100일간의 치열하고도 감동적인 여정에 힘을 더할 '드림 메이커'들의 활약은 또 하나의 관전 요소가 될 전망. 무엇보다도 거미의 지원사격은 공개 전부터 큰 화제를 모았다. 모두가 기다린 조정석과 거미의","link":"https://m.entertain.naver.com/now/article/421/0007742022","retrieved":1724213425173},{"title":"\"'부부의 세계'보다 잘 되길\"…'아없숲', 무더위 날릴 연기 차력쇼(종합)","contents":"21일 서울 강남구 조선 팰리스서 제작발표회 개최 \"많이 배우고 행복했던 현장…작품 잘 되길\" 최강의 라인업으로 뭉친 작품이 탄생했다. 믿고 보는 배우 김윤석 윤계상 고민시 이정은과 섬세한 연출력으로 시청자들에게 신선한 충격을 안긴 '부부의 세계' 모완일 감독의 만남이다. 무더운 올여름 안방극장을 서늘하게 물들일 준비가 된 '아무도 없는 숲속에서'다. 넷플릭스 새 오리지널 시리즈 '아무도 없는 숲속에서'(극본 손호영, 연출 모완일) 제작발표회가 21일 오전 11시 서울 강남구 조선 팰리스 강남에서 진행됐다. 현장에는 연출을 맡은 모완일 감독, 배우 김윤석 윤계상 고민시 이정은이 참석했다. '아무도 없는 숲속에서'는 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러다. 작품은 JTBC 금토드라마 '부부의 세계'로 제56회 백상예술대상 TV 부문 연출상을 수상한 모완일 감독의 신작이라는 점에서 많은 이","link":"https://m.entertain.naver.com/now/article/629/0000314795","retrieved":1724213425174},{"title":"'미우새' 8년 장수 프로됐다, 신동엽x서장훈 \"아이유, NEW 남의 새끼되길\" 소감 (인터뷰)","contents":"방송 8주년을 맞은 '미운 우리 새끼' MC 신동엽과 서장훈이 8주년 소감과 함께 시청자들의 변함없는 사랑에 무한한 감사를 표했다. 21일 SBS ‘미운 우리 새끼’(이하 ‘미우새’) 측은 방송 8주년을 기념해 인터뷰를 공개했다. 2016년 8월 첫 방송을 시작해 어느덧 방송 8주년을 맞은 ‘미운 우리 새끼’의 MC 신동엽과 서장훈은 최근 진행한 인터뷰에서 “시간이 정말 빨리 흐른다. 무려 8주년이라니 감회가 새롭다”라고 소감을 밝혔다. 신동엽은 “그동안 다양한 관찰 예능이 있었지만 어머님들이 직접 스튜디오에 나와서 자식의 일상을 지켜본다는 콘셉트가 가장 큰 차별화 포인트였다고 생각한다. 부부, 형제 등 다양한 관계가 있지만, 무엇보다도 엄마가 자식에 대해 궁금해하는 마음이 가장 큰 것 같다. 모성애에서 우러나온 리얼하고 꾸밈없는 리액션이 시청자들에게 어필하는데 성공하면서 ‘미우새’가 지금까지 달려올 수 있었다”라고 프로그램의 장수 비결을 꼽았다. 서장훈은 “보통 예능 프로그램에서는","link":"https://m.entertain.naver.com/now/article/311/0001762553","retrieved":1724213425175},{"title":"'나는 신이다' 공개 후 1년 반, 아직도 계속되는 파문 [엑's 이슈]","contents":"공개 후 큰 파문을 불러 일으킨 '나는 신이다 : 신이 배신한 사람들'(이하 '나는 신이다')가 1년 반이 지난 지금도 계속 구설수에 휘말리고 있다. 지난 해 3월 넷플릭스에는 '나는 신이다'라는 제목의 다큐멘터리가 공개됐다. 해당 작품에는 'JMS, 신의 신부들(정명석)', '오대양, 32구의 변사체와 신(박순자)', '아가동산, 낙원을 찾아서(김기순)', '만민의 신이 된 남자(이재록)' 등의 에피소드로 구성된 8부작 넷플릭스 다큐멘터리 시리즈로 스스로를 메시아라고 부르는 이들과 사이비 종교에 관한 이야기가 담겼다. 특히 '나는 신이다' 1~3부 'JMS, 신의 신부들' 편이 화제가 되며 기독교복음선교회(JMS)의 총재인 정명석이 주목받고 그의 행보가 파헤쳐졌다. 이는 법적 공방으로 이어져 JMS 측은 넷플릭스를 상대로 방송 금지 가처분 신청을 걸었지만 법원은 이를 기각했다. 또한 2018년 2월부터 2021년 9월까지 여신도들을 17회에 걸쳐 강제 추행·준강간한 혐의로 지난해","link":"https://m.entertain.naver.com/now/article/311/0001762552","retrieved":1724213425177},{"title":"230억 건물주 유리, 자연인 같은 제주살이‥돌바닥 누워 요가","contents":"소녀시대 유리가 자유로운 분위기의 제주살이를 공개했다. 유리는 8월 21일 자신의 소셜 계정에 \"오늘도 감사합니다\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 제주도에서 평화로운 일상을 보내는 유리의 모습이 담겨 있다. 나무 데크든 마당 바닥이든 수건 한 장 깔아놓고 요가를 하는 유리의 모습이 눈길을 끈다. 야외 벤치에 앉아 프라이팬을 통째로 든 채 식사를 하고, 돌바닥에 아무렇게나 누워 강아지와 소통하는 유리의 모습이 자유로운 분위기를 자아낸다. 사진을 본 누리꾼들은 \"너무 예쁘고 귀엽고 멋져요\", \"진짜 초록이랑 잘 어울려\" 등의 반응을 보였다. 한편 유리가 소속된 그룹 소녀시대는 지난 2007년 8월 5일 데뷔해 올해 17주년을 맞았다. 서울 강남구 논현동 소재 약 230억 원대의 건물을 보유 중인 유리는 최근 웹예능 '핑계고'에 출연해 제주도 집을 알아볼 생각이라고 밝혀 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000888215","retrieved":1724213425183}]}