{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"무안공항 추락 사고, KBS 가족들 포함…비통함 감출 수 없어\"","contents":"KBS 측이 무안공항에서 발행한 제주항공의 추락 사고을 추모했다. KBS 측은 30일 “29일 무안국제공항 항공기 사고로 다수의 희생자가 발생했다. 불의의 사고로 유명을 달리한 희생자분들께 깊은 애도를 표하며 유가족들께도 위로의 말씀을 전한다”고 애도를 표했다. 이어 “희생자 가운데 광주총국의 기자와 퇴직 사우 등 사랑하는 KBS 가족들이 포함되었다는 사실에 비통함을 감출 수 없다”라며 “KBS는 사고 원인을 규명하고 참사 유가족들에게 부족함 없는 지원이 이뤄질 수 있도록 국가기간방송이자 재난방송 주관방송사로서 최선을 다하겠다”고 전했다. 소방청 등 구조당국에 따르면 지난 29일 오전 9시 7분께 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 추락해 활주로 외벽과 충돌하는 사고가 발생했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 승무원 2명을 제외한 179명이 숨졌다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 오는 1월 4일까지 7","link":"https://m.entertain.naver.com/now/article/018/0005915623","retrieved":1735539375955},{"title":"'한일톱텐쇼' 오늘 결방…무안공항 참사 희생자 애도","contents":"'한일톱텐쇼'가 무안공항 제주항공 여객기 참사 애도를 위해 결방한다. 30일 MBN 측은 공식 사회관계망서비스(SNS) 계정을 통해 \"금일 방송 예정이었던 '한일톱텐쇼'는 결방된다\"라며 \"시청자 여러분들의 양해 부탁드린다\"라고 알렸다. 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다. 대형 참사로 인해 최상목 대통령 권한대행 부총리 겸 기획재정부장관은 지난 29일 중앙재난대책회의에서 오는 4일 자정까지 7일간 국가애도기간으로 지정하겠다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007994496","retrieved":1735539375956},{"title":"소유, 과거 메추리알 4개로 버텼다?... 공황장애까지 겪었던 일화 고백","contents":"가수 소유가 극단적 다이어트로 공황장애까지 겪었던 과거를 털어놓았다. 지난 29일 방송된 SBS 스페셜 '바디멘터리-'살'에 관한 고백'에서는 김완선, 한승연, 전효성, 소유, 화사가 출연해 아이돌로 살아오며 겪은 외모와 몸무게에 대한 이야기를 솔직하게 털어놓는 시간을 가졌다. 그룹 씨스타로 활동했던 소유는 당시 회사에서 정해준 몸무게가 48kg이었다며 데뷔를 못 할 수도 있다는 압박에 극심한 다이어트를 할 수밖에 없었다며 정신적으로 힘든 시간을 보냈던 과거를 회상했다. 특히, 데뷔 후 한 달에 50개가량의 행사를 소화하던 시기에는 체중이 56kg까지 오르자 다시 초절식 다이어트를 시작했다며 메추리알 4알만 먹으며 버텨 한 달 만에 8kg을 감량했던 사실을 고백했다. 급격한 다이어트로 거리에서 쓰러져 수액을 맞으면서도 몸무게가 늘지 걱정했다며 혹독하게 자신을 채찍질했고, 결국 공황장애까지 와 무대 위에서 카메라도 보지 못할 정도였다고 밝혔다. 소유는 \"그때 저는 제 머릿속은 '여기서","link":"https://m.entertain.naver.com/now/article/445/0000265950","retrieved":1735539375958},{"title":"‘옥씨부인전’ 연우, 폭넓은 연기 스펙트럼 증명","contents":"배우 연우가 폭넓은 연기 스펙트럼을 증명했다. 지난 28일과 29일 방송된 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁)에서는 집안의 비밀을 알게 되고 충격에 빠진 미령(연우 분)의 모습이 그려졌다. 이날 미령은 도겸(김재원 분)과 함께 사건 해결에 도움이 될 만한 증거들을 찾아 나섰고, 티격태격하다 자연스레 가까워진 두 사람은 혼례를 치르게 되며 안방극장에 풋풋한 설렘을 선사했다. 그런 가운데 이 모든 건 복수를 위해 의도적으로 접근한 미령의 계획이었다는 사실이 알려져 큰 충격을 안겼다. 이후 미령은 자신의 비밀을 털어놓고자 태영(임지연 분)을 찾아갔고, 모든 진실을 알고 있던 그녀와 합심해 어머니(전익령 분)에 대한 반격 태세에 돌입했다. 미령은 자신을 따뜻하게 대해주는 태영과 도겸, 식솔들로 인해 흔들리게 되는 복잡한 심경을 섬세하게 표현하는가 하면, 어머니에게 이용당하고 느끼는 허탈한 심정을 흡인력 있는 연기로 그려내 시청자들의 감정 이입을 불러일으켰다. 회차를","link":"https://m.entertain.naver.com/now/article/057/0001863644","retrieved":1735539375959},{"title":"‘체크인 한양’ 신스틸러, 이호원","contents":"배우 이호원이 그동안 쌓아온 연기 내공을 유감없이 발휘했다. 배우 이호원은 지난 28~29일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우) 3, 4화에서 ‘하오나 4인방’의 퇴교를 위해서라면 악행도 서슴치 않는 모습으로 극의 재미와 긴장감을 동시에 안겼다. 3, 4화에서 김명호(이호원 분)는 상점을 얻어 퇴교를 면한 ‘하오나 4인방’ 이은호(배인혁 분), 홍덕수(김지은 분), 천준화(정건주 분), 고수라(박재찬 분)를 못마땅하게 여겨 사사건건 시비를 걸고, 곤경에 빠뜨리는 모습으로 극 전개를 이끌었다. 이호원은 의주 상단의 책임 사환인 박성진(이규복 분)에게 호화로운 잔칫상을 대접하며 비위를 맞춰주는 능청스러운 연기로 악역의 면모를 제대로 발산했고, 탄탄한 연기력으로 스토리에 흥미를 더하며 신 스틸러 역할을 톡톡히 해냈다. 이호원은 그간 드라마 ‘응답하라 1997’, ‘가면’, ‘자체발광 오피스’, ‘투깝스’ 등 매 작품 무궁무진한 매력으로 캐릭터에 완벽히 녹아","link":"https://m.entertain.naver.com/now/article/144/0001009791","retrieved":1735539375961},{"title":"승무원 출신 류이서, 충격 속 제주항공 참사 애도 “얼마나 무섭고 힘드셨을까”","contents":"가수 전진 아내 류이서가 제주항공 참사 희생자들을 추모했다. 류이서는 12월 30일 자신의 소셜미디어에 추모의 뜻이 담긴 국화꽃 사진을 게재했다. 류이서는 \"항공기 안에서 얼마나 무섭고 힘드셨을까. 희생자분들 그리고 깊은 슬픔 속에 남겨진 유가족분들을 위해 계속 기도하겠습니다\"며 안타까운 마음을 내비쳤다. 특히 류이서는 과거 아시아나항공의 승무원으로 활동했던 만큼 더 큰 슬픔을 느낀 것으로 보인다. 한편 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 무안국제공항 활주로로 착륙을 시도하던 중 활주로 외벽과 부딪히는 사고가 발생했다. 해당 항공기엔 승무원 6명, 탑승객 175명을 포함해 총 181명이 타고 있었으나 이번 사고로 승무원 2명을 제외한 179명 전원이 사망했다. 정부는 12월 30일부터 1월 4일 24시까지 7일간을 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/609/0000937731","retrieved":1735539375962},{"title":"KBS·MBC '연기대상'까지…방송3사 연말 시상식 올스톱","contents":"무안공항에서 발생한 제주항공 여객기 추락 사고로 전 국민적인 애도가 이어지는 가운데, 방송가도 이에 동참하며 연말 시상식을 중단했다. 29일 개최 예정이었던 ‘연예대상’을 취소한 MBC는 30일 오후 8시 40분 MBC 미디어센터에서 예정된 ‘연기대상’도 결방을 결정했다. 당초 생방송으로 진행할 예정이었던 ‘연기대상’은 녹화방송으로 대체될 예정이다. MBC 측은 “희생자분들을 추모하고 유가족분들의 아픔을 함께하고자 하는 마음에서 이뤄졌다”며 “녹화된 방송의 편성 일정과 수상자 발표는 추후 안내하겠다”고 전했다. KBS 측도 31일 오후 7시 생방송으로 편성된 ‘2024 KBS 연기대상’의 결방을 결정했다. 포토월도 취소됐다. ‘KBS 연기대상’은 녹화방송으로 전환해 진행할 예정이다. KBS 측도 녹화방송 편성 일정과 수상자 발표는 추후 공개한다. 31일 생방송으로 진행할 예정이었던 ‘SBS 연예대상’도 결방을 결정했으며, 녹화도 진행하기 않기로 했다. 이외에도 방송가는 각종 예능 프","link":"https://m.entertain.naver.com/now/article/018/0005915612","retrieved":1735539375964},{"title":"워크맨‧워크돌 한 주 쉬어간다… “깊은 애도로 함께”","contents":"유튜브 콘텐츠 ‘워크맨’과 ‘워크돌’이 영상 업로드를 미뤘다. 유튜브 채널 ‘워크맨-Workman’ 측은 30일 유튜브 채널 커뮤니티를 통해 “금주 예정되어 있는 ‘워크맨, 워크돌’은 잠시 쉬어가고자 한다”며 “국가 애도기간에 따라 잠시나마 깊은 애도로 함께 하고자 한다. 삼가 고인의 명복을 빈다”고 전했다. 앞서 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C 2216편 여객기가 무안국제공항 활주로로 착륙을 시도하던 중 사고를 당했다. 사고가 난 기종은 B737-800으로, 승객 175명과 승무원 6명 등 총 181명이 타고 있었다. 태국인 2명을 제외하고는 모두 한국인이었으며 승무원 2명을 제외한 179명이 전원 사망한 것으로 확인됐다. 정부는 내년 1월 4일까지 국가애도기간으로 지정했다.","link":"https://m.entertain.naver.com/now/article/241/0003404585","retrieved":1735539375966},{"title":"KBS 임직원 “제주항공 참사 희생자, 광주총국 기자-퇴직 사우 포함” 비통[전문]","contents":"재난방송 주관방송사 KBS가 제주항공 여객기 사고 희생자들을 애도했다. KBS 임직원 일동은 12월 30일 공식입장문을 통해 \"29일 무안국제공항에서 항공기가 추락하며 다수의 희생자가 발생했다\"며 \"불의의 사고로 유명을 달리한 희생자분들께 깊은 애도를 표하며 유가족들께도 위로의 말씀을 전한다\"고 밝혔다. 이어 \"희생자 가운데 광주총국의 기자와 퇴직 사우 등 사랑하는 KBS 가족들이 포함됐다는 사실에 비통함을 감출 수 없다\"며 \"KBS 경영진도 오늘(30일) 임원회의를 참사 희생자들에 대한 묵념으로 시작했다\"고 전했다. 또 \"KBS는 사고 원인을 규명하고 참사 유가족들에게 부족함 없는 지원이 이뤄질 수 있도록 국가기간방송이자 재난방송 주관방송사로서 최선을 다하겠다\"며 \"다시 한번 이번 사고로 희생당한 분들의 명복을 빌며 유가족분들께 깊은 위로를 전한다\"고 덧붙였다. 이하 KBS 임직원 일동 입장 전문. 제주항공 여객기 사고 희생자들의 명복을 빕니다. 29일 무안국제공항에서 항공기가 추","link":"https://m.entertain.naver.com/now/article/609/0000937730","retrieved":1735539375967},{"title":"'오겜2' 황동혁 감독 \"탑 연기에 감동\"...발연기 논란에도 극찬","contents":"그룹 빅뱅 전 멤버 탑(본명 최승현)이 '오징어게임2' 발연기 논란에 휩싸인 가운데, 황동혁 감독이 탑의 연기를 극찬해 이목을 모은다. 지난 28일(현지 시간), 외신 '피플'(People)은 \"황동혁 감독이 탑의 연기에 감동받았다고 인정했다\"라고 보도했다. 이날 황동혁 감독은 피플과의 인터뷰에서 \"탑이 타노스 캐릭터를 연기하는 데 많은 용기가 필요했다고 생각한다. 특히 그에겐 (타노스가) 상당히 부정적인 유사점을 많이 공유하고 있는 인물이기 때문\"이라며 \"긴 휴식에도 불구하고 감독으로서 탑은 매우 인상적인 연기를 펼쳤다. 그가 타노스를 표현한 것에 매우 만족한다\"라는 입장을 밝혔다. 탑은 이번 '오징어게임2'에서 '약쟁이 래퍼' 타노스 역을 맡았다. 타노스는 힙합 서바이벌 준우승자 출신으로, 유튜버 이명기(임시완 분)가 추천한 코인에 투자했다가 쫄딱 망하게 된 인물이다. 탑은 실제로 대마초를 흡연한 혐의로 징역 10개월에 집행유예 2년을 선고받았기에 남다른 소화력을 보여줄 것으로","link":"https://m.entertain.naver.com/now/article/213/0001322389","retrieved":1735539375969},{"title":"하차 1년 만…'런닝맨' 게스트로 금의환향한 전소민, 멤버들과 특별한 재회[종합]","contents":"전소민이 SBS '런닝맨'에서 하차한 지 1년 만에 게스트로 복귀해 멤버들과 재회한다. 30일 SBS 관계자는 \"전소민이 오늘(30일) 진행된 '런닝맨' 녹화에 게스트로 참여했다\"고 밝혔다. 해당 녹화분은 내년 1월 중 방송될 예정이며, 구체적인 일정은 아직 확정되지 않았다. 현재 제주항공 여객기 참사 여파로 '2024 SBS 연예대상'을 비롯한 다수의 예능 프로그램들이 결방되는 상황이라 방송 일정도 변동 가능성이 있다. 전소민은 지난해 연기 활동에 집중하기 위해 '런닝맨'에서 하차했다. 당시 그녀의 빈자리를 채우기 위해 '임대 멤버 체제'로 프로그램이 진행됐고, 최근에는 지예은이 정식 멤버로 합류하며 '런닝맨'의 새로운 고정 멤버로 자리 잡았다. 1년 만에 금의환향한 전소민은 오랜만에 멤버들과 재회하며 뜻깊은 시간을 가질 예정이다. 특히 하차 이후 처음으로 선보이는 그녀와 멤버들의 케미스트리가 어떻게 그려질지 팬들의 관심이 집중되고 있다.","link":"https://m.entertain.naver.com/now/article/076/0004230934","retrieved":1735539375971},{"title":"‘체크인 한양’ 정건주, 김지은=여자 눈치챘다","contents":"‘체크인 한양’ 정건주가 김지은이 여자라는 사실을 알게 됐다. 지난 29일 방송된 채널A 토일드라마 ‘체크인 한양’(극본 박현진/연출 명현우/기획 채널A/제작 위매드, 아티스트스튜디오, 스토리네트웍스/공동 제작 투자 PONY CANYON) 4회에서 홍덕수(김지은 분)가 여자라는 사실을 알게 된 후 마음에 변화가 생긴 천준화(정건주 분)의 모습이 그려졌다. 이날 준화는 빨래를 하다 계곡물에 쓸려가게 된 덕수를 업고 방으로 들어왔다. 덕수의 젖은 몸을 닦아주기 위해 저고리를 풀던 준화는 가슴에 감긴 붕대를 발견, 그가 여자라는 사실을 마주하고 큰 충격을 받았다. 정신을 차린 덕수는 잃어버린 황금동시를 찾아 계곡으로 뛰어갔고, 준화는 목숨을 걸고 면포 찾기에 나선 친구들을 위해 설매화(김민정 분)을 찾아가 거래를 제안했다. “차기 태상방주가 빚을 졌으니 그만하면 대각주에게 이익 아니오”라며 설매화에게 미래에 갚아야 할 빚을 지고 새 면포를 구한 준화는 밤새 면포를 찾아 세탁해 온 친구들을","link":"https://m.entertain.naver.com/now/article/144/0001009790","retrieved":1735539375976},{"title":"KBS ‘연기대상’ MBC ‘가요대제전’ SBS ‘연예대상’ 31일 모두 결방한다 [공식]","contents":"KBS ‘연기대상’, MBC ‘가요대제전’ SBS ‘연예대상’이 모두 결방된다. 사진 | KBS MBC SBS 제주항공 여객기 참사 여파로 연말 예정된 시상식이 모두 취소됐다. 내달 7일까지 국가애도기간이 지정된 것에 따른 조치다. KBS는 30일 보도자료를 내고 “제주항공 여객기 참사 희생자 애도에 동참하기 위해 ‘2024 KBS 연기대상’과 ‘2025 카운트다운 쇼 LIGHT NOW’의 편성을 취소한다”고 밝혔다. 오는 31일 오후 7시에 KBS 2TV 생방송으로 편성됐던 ‘2024 KBS 연기대상은’ 포토월 행사와 생방송 편성을 취소하고 녹화방송으로 전환해 진행할 예정이다. ‘2024 KBS 연기대상’의 녹화방송 편성 일정과 수상자 발표에 대한 안내는 추후 공개할 예정이다. MBC는 오는 31일 오후 8시 40분 방송 예정이던 ‘MBC 가요대제전’을 결방하기로 결정했다. 대신 영화 ‘리바운드’와 ‘노벨문학상 수상 특집 다큐-한강이 온다’를 재방송할 계획이다. SBS 역시 31일","link":"https://m.entertain.naver.com/now/article/468/0001117773","retrieved":1735539375978},{"title":"\"스마트폰으로 보는 주요 콘텐츠는 숏폼·OTT\"","contents":"방통위 방송매체 이용행태조사…시청 시 한글자막 선호 스마트폰으로 콘텐츠 시청 시 가장 선호되는 유형은 '숏폼'인 것으로 파악됐다. 방송통신위원회와 한국정보통신진흥협회는 이러한 내용의 '2024 방송매체 이용행태조사' 결과를 30일 발표했다. 조사 결과 주 5일 이상 TV 이용 비율은 69.1%로 전년(71.4%)보다 줄었으나, 스마트폰의 경우 91.4%에서 92.2%로 늘었다. 스마트폰을 통해 주 5일 이상 이용하는 주요 콘텐츠로는 숏폼(41.8%), OTT(39.4%), 실시간 스트리밍(26.2%) 순으로 나타났다. TV 보유율은 93.9%로 전년(95.3%) 대비 소폭 줄었고, 1인 가구의 TV 보유율은 88.9%로 전체 가구와 비교해 더욱 낮았다. 스마트폰 보유율은 전반적으로 포화상태지만 고연령대의 보유율(70세 이상에서 전년보다 6.5%포인트 증가)이 늘면서 계속 증가하고 있다. 전체 이용자 기준 하루 평균 TV 이용 시간은 2시간 27분으로 전년 대비 2분 줄었고, 스마트폰","link":"https://m.entertain.naver.com/now/article/001/0015132660","retrieved":1735539375980},{"title":"넷플릭스 93개국 1위 ‘올킬’ 오징어게임2, 국내 반응은 기대 이하?","contents":"넷플릭스 ‘오징어게임 시즌2’(이하 오징어게임2)가 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 30일 발표한 12월 4주차 TV-OTT 드라마 화제성 조사에서 공개 첫 주에 1위에 올랐다. ‘오징어게임2’은 2위를 기록한 MBC의 ‘지금 거신 전화는’ 대비 6배 이상의 화제성을 기록했다. 하지만 기존에 최고 오프닝 기록을 보유하고 있는 넷플릭스의 ‘더 글로리 파트2’의 기록은 넘어서지 못한 것으로 나타났다. 12월 2주차에 발표된 조사 결과에서 ‘오징어게임2’의 사전 화제성 반응이 역대 1위로 나타나면서 역대급 오프닝 화제성이 기대되었으나 막상 공개 후 반응이 이에 미치지 못한 것이다. 굿데이터 원순우 데이터PD는 ‘오징어게임2’에 대한 국내 네티즌 반응에 대하여 “특히 공유, 이병헌의 연기는 인상적이었다는 평이 올라왔다”라며 “그러나 대부분의 네티즌 댓글 반응은 시즌1 대비 실망한 것으로 나타났다”고 밝혔다. 원PD는 “감독의 지나친 욕심으로 다수 주연급 출연진을 단","link":"https://m.entertain.naver.com/now/article/144/0001009786","retrieved":1735539375981},{"title":"“공유 연기 인상적이었으나” 혹평 ‘오겜2’, ‘더글로리2’ 오프닝 기록 못 넘었다","contents":"‘오징어게임 시즌2’가 공개되자마자 큰 주목을 받았지만 ‘더글로리 파트2’ 오프닝 기록을 넘어서진 못했다. 12월 30일 K-콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 발표한 12월 4주차 TV-OTT 드라마 화제성 조사에서 넷플릭스 시리즈 ‘오징어게임 시즌2’(이하 오겜2)가 공개 첫 주에 1위를 차지했다. 2위를 기록한 MBC 금토드라마 ‘지금 거신 전화는’ 대비 6배 이상의 화제성을 기록한 ‘오겜2’였으나 기존에 최고 오프닝 기록을 보유하고 있는 넷플릭스 시리즈 ‘더 글로리 파트2’ 기록을 넘어서지 못한 것으로 나타났다. 12월 2주차에 발표된 조사 결과에서 ‘오겜2’ 사전 화제성 반응이 역대 1위로 나타나면서 역대급 오프닝 화제성이 기대되었으나 막상 공개 후 반응이 이에 미치지 못한 것이다. 굿데이터 원순우 데이터PD는 ‘오겜2’에 대한 국내 네티즌 반응 정성분석 결과에 대헤 “일부 시즌1을 시청하지 못한 시청자들의 재밌다는 반응과 함께, 특히 공유, 이병헌의 연기","link":"https://m.entertain.naver.com/now/article/609/0000937729","retrieved":1735539375984},{"title":"‘워크맨·워크돌’ 이번주 못 본다‥제주항공 참사에 “깊은 애도 함께 하고자”","contents":"'워크맨', '워크돌'이 제주항공 참사를 애도하기 위해 한 주 쉬어간다. '워크맨-Workman' 측은 12월 30일 공식 채널 커뮤니티를 통해 \"금주 예정되어 있는 '워크맨, 워크돌'은 잠시 쉬어가고자 합니다. 국가 애도기간에 따라 잠시나마 깊은 애도로 함께 하고자 합니다. 삼가 고인의 명복을 빕니다\"라고 전했다. 29일 무안국제공항에서 발생한 제주항공 여객기 폭발 사고로 인해 179명이 사망했고 2명이 구조됐다. 이에 정부는 내년 1월 4일까지 7일을 국가 애도 기간으로 지정했다. 이에 연예계 및 공연예술계는 공연과 행사를 중단하고, 예능프로그램과 웹예능 등은 결방을 결정하며 애도에 동참하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000937728","retrieved":1735539375985},{"title":"전소민 ‘런닝맨’ 눈물의 하차 1년만 출연 “1월 중 방송” [공식]","contents":"배우 전소민이 SBS 예능 프로그램 '런닝맨' 하차 1년 만에 게스트로서 멤버들과 재회한다. 12월 30일 SBS 관계자는 뉴스엔에 \"전소민이 '런닝맨' 게스트로 오늘 진행된 녹화에 참여했다. 1월 중 방송 예정\"이라고 밝혔다. 다만 제주공항 참사로 지난 29일 방송이 결방됐고, 추가 결방 가능성이 있어 구체적인 방송 날짜는 미정이라고 부연했다. 전소민은 KBS Joy 드라마 '오늘도 지송합니다'에서 호흡을 맞추고 있는 배우 최다니엘, 역도선수 박혜정 김하윤과 동반 출연한다. 지난해 11월 '런닝맨'에서 하차한 후 약 1년 만에 출연하는 데다 최근 정식 멤버로 합류해 전소민의 빈자리를 채운 지예은과의 첫 대면으로 기대를 모은다.","link":"https://m.entertain.naver.com/now/article/609/0000937727","retrieved":1735539375987},{"title":"하하 “2024년 너무 잔인해··· 평안하고 편안한 새해 되길 (슈퍼라디오)","contents":"가수 겸 방송인 하하가 제주항공 여객기 참사의 희생자를 애도했다. 30일 오후 2시 방송된 KBS Cool FM ‘하하의 슈퍼라디오’(이하 ‘슈퍼라디오’)에서 DJ 하하는 라디오 오프닝에서 제주항공 여객기 참사를 언급했다. 전일 녹음된 이날 방송에서 하하는 “방금 막 예배 끝나고 소식을 접했다”며 “너무 마음이 아프고 슬프고 비통하다”며 오프닝을 열었다. 이어 하하는 “희생자들에게 명복을 빌고 유가족에게도 애도를 전한다”며 추모에 동참했다. 하하는 “2024년 한 해가 정말 잔인할 정도로 몰아쳤다. 다 같이 이 시간을 잘 이겨내보자”며 격려를 전했다. 또 “2025년에는 다들 편안하고 평안한 새해를 맞이하길 바란다”며 긍정의 메시지로 청취자들을 위로했다. 한편 지난 29일 오전 9시 5분 무안국제공항에서는 태국 방콕발 제주항공 7C2216편 항공기가 착륙 중 활주로 외벽에 충돌하는 사고가 발생했다. 구조 당국에 따르면 이 사고로 181명의 탑승자 중 승무원 2명을 제외한 179명이","link":"https://m.entertain.naver.com/now/article/144/0001009785","retrieved":1735539375988},{"title":"‘오징어게임2’ 하수호 “나도 있다”","contents":"배우 하수호가 넷플릭스 ‘오징어게임’ 시즌2에 출연했다. 하수호는 넷플릭스 ‘오징어게임’ 시즌2 (연출/각본 황동혁, 제작 (주)퍼스트맨스튜디오)에 출연하여 게임에 참가해 참가인원들과 대립각을 세우며 극적 긴장감을 불어넣었다. ‘오징어게임 시즌2’는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기이다. 하수호는 2010년 영화 ‘의형제’로 데뷔, 드라마 ‘유어아너’, ‘우씨왕후’, ‘사냥개들’, ‘스토브리그’ 등에서 탄탄한 연기력으로 사랑받아왔다. 뿐만아니라 2025년 영화 ‘베란다’ 개봉을 앞두고 있으며 폭 넓은 행보를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/144/0001009784","retrieved":1735539375990},{"title":"김태균 문세윤 방청객 없이 ‘컬투쇼’ 진행 “여객기 사고 조용하게 애도”","contents":"방송인 김태균과 문세윤이 제주항공 여객기 사고에 애도의 뜻을 전했다. 12월 30일 SBS 파워 FM '두시탈출 컬투쇼'(이하 '컬투쇼')가 방송됐다. 김태균은 \"이번달 초에도 어수선한 일이 있어서 방청객 없이 방송을 한 적이 있다. 오늘 또 이렇게 조용하게 시작을 한다\"라고 운을 뗐다. 김태균은 제주항공 여객기 사고를 언급하며 \"사고 영상과 사진을 보는 것만으로도 엄청난 충격에 가슴이 먹먹해지더라. 들려오는 희생자와 유가족분들 이야기에 마음도 아팠다\"며 추모의 마음을 전했다. 문세윤은 \"원인 조사도 더욱더 철저히 이뤄져야 할 것 같다\"며 \"섣불리 추측하지도 말고 단정 짓지도 말고 우리는 우리 자리에서 애도하고 유가족을 위로하면서 마음을 모아봐야겠다\"라고 했다. 김태균은 \"이렇게 또 방청객 없이 조용하게 애도하면서 서로를 위로하면서 전하지 못했던 안부들도 전하는 것도 좋을 것 같다는 생각이 든다\"라고 덧붙였다. 한 청취자는 \"아무것도 아닌 평범한 일상과 내 옆에 있는 사람들의 소중함","link":"https://m.entertain.naver.com/now/article/609/0000937726","retrieved":1735539375992},{"title":"안영미, 생방송 중 오열 \"엄마라서 눈물이…힘 못 드려 죄송\" (두데)[종합]","contents":"안영미가 라디오 진행 중 눈물을 흘리며 제주항공기 사고에 애도를 표했다. 30일 방송한 MBC FM4U '두시의 데이트'에서는 DJ 안영미가 사연을 읽으면서도 눈물을 참지 못했다. 이날 안영미는 오프닝을 하며 \"영화 '나홀로 집에2'를 보면 케빈이 어렸을 때 선물받은 롤러 스케이트가 소중해 망가질까봐 잘 타지 않았다고 한다. 두어번 탔을까 결국 발이 커져서 롤러스케이트를 못 신게 됐다고 한다\"는 멘트를 하다 울먹였다. 말을 잘 잇지 못하던 그는 \"오늘 같은 날 그 이야기가 생각난다. 사랑이건 일이건 때를 놓치지 말도록 하자\"며 눈물을 흘린 후 \"사랑한다, 고맙다, 미안하다 표현하고 후회없이 매일을 살아가는 게 남은 우리가 할 수 있는 최선일 거다\"라며 마음을 전했다. 노래가 끝난 후 안영미는 \"21년생 제 아들이 김밥 먹고 싶다고 해서 김밥 만들다가 오프닝 멘트에 눈물이 터졌다. 희생자 중 21년생 아기가 있었다고 해서 너무 가슴이 아프다\"라는 한 청취자의 사연을 읽으며 다시 눈물을","link":"https://m.entertain.naver.com/now/article/311/0001811510","retrieved":1735539375993},{"title":"'남았던' 지상파 연말 시상식·축제, 모두 결방…무안공항 참사 애도(종합)","contents":"지난 29일 무안공항에서 발생한 제주항공 여객기 참사로 연예계에서도 애도가 이어지고 있는 가운데, 지상파 3사는 남아 있던 연말 연기·연예 시상식 및 가요 축제를 모두 결방하는 것으로 결정했다. 행사 자체를 취소 혹은 녹화 방송으로 전환한 것이다. 30일 KBS는 \"오는 31일 오후 7시에 KBS 2TV 생방송으로 편성됐던 '2024 KBS 연기대상'은 포토월 행사와 생방송 편성을 취소하고 녹화방송으로 전환해 진행할 예정\"이라고 밝혔다. KBS 측은 \"'2024 KBS 연기대상'의 녹화방송 편성 일정과 수상자 발표에 대한 안내는 추후 공개할 예정\"이라고 설명했다. KBS는 또 '2024 KBS 연기대상' 직후 진행할 예정이었던 'KBS 2025 카운트다운 쇼 라이트 나우(LIGHT NOW)'(이하 '카운트다운 쇼')의 개최도 취소했다. '카운트다운 쇼'는 오는 31일 서울 명동스퀘어 신세계 본점 앞 야외무대에서 개최와 함께 KBS 2TV에서 생방송으로 중계될 예정이었다. KBS는 \"","link":"https://m.entertain.naver.com/now/article/421/0007994411","retrieved":1735539375995},{"title":"안영미, 제주항공 참사에 결국 오열 “21년생 아기 사망, 엄마로서 가슴 아파” (두데)","contents":"개그우먼 안영미가 제주항공 참사 이야기를 꺼내며 생방송 중 눈물을 흘렸다. 12월 30일 방송된 MBC FM4U '두시의 데이트 안영미입니다'에서는 DJ 안영미가 청취자와 소통하는 시간을 가졌다. 이날 안영미는 오프닝에서 \"영화 '나 홀로 집에2'를 보면 주인공 케빈이 그런 말을 한다. 어렸을 때 선물 받은 롤러스케이트가 하나 있었는데 너무 소중해서 망가질까 봐 상자에 넣어두고 잘 타지도 않았다고. 결국 발이 커져서 롤러스케이트를 못 신게 됐다는 이야기를 하는데 오늘 같은 날 그 이야기가 생각난다\"고 운을 뗐다. 이어 \"사람이건 일이건 때를 놓치지 말도록 하자. 사랑한다, 고맙다, 미안하다 표현하고 후회 없이 매일을 살아가는 것. 남은 우리가 할 수 있는 최선일 거다\"며 제주항공 여객기 추락 사고를 언급했다. 한 청취자는 이번 사고 최연소 희생자와 자신의 아들이 21년생 동갑이라 더 마음이 아프다는 문자를 남겼다. 이에 안영미는 \"저도 그 뉴스를 보고 가슴이 아프더라\"며 아들을 둔","link":"https://m.entertain.naver.com/now/article/609/0000937725","retrieved":1735539376001},{"title":"안영미, 라디오 생방 중 눈물 \"나도 모르게…가슴 아프다\"('두데')","contents":"개그우먼 안영미가 무안공항에서 발생한 제주항공 참사에 애도를 표하다가 눈물을 흘렸다. 안영미는 30일 MBC FM4U '두시의 데이트 안영미입니다'를 진행하며 비통한 심경을 전했다. 그는 \"사람이건 일이건 때를 놓치지 말고 사랑한다, 고맙다 말해야 한다\"라며 \"후회없이 매일을 살아가는 것, 남은 우리가 하는 최선이다\"라고 말하며 눈물을 참지 못했다. 안영미는 한 청취자가 \"희생자 중 21년생 아기가 있다\"고 하자 \"그 뉴스를 보고 너무 가슴이 아프더라\"라며 울먹이기도 했다. 또한 안영미는 \"죄송하다고 말씀드리고 싶다. 저는 여러분에게 웃음을 드리는 사람이고, 여러분도 힘이 안날 텐데 내가 힘을 드려야 하는 입장인데, 저도 아이의 엄마다 보니 뉴스를 보는데 너무 가슴이 아프더라\"라고 말했다. 그러면서 그는 \"나도 모르게 눈물이 난다. 세상을 떠난 분들께 명복을 빕니다. 고통 속에 있을 유가족에게도 위로를 보낸다\"고 덧붙였다. 29일 승객 175명과 승무원 6명 등 181명을 태우고 태","link":"https://m.entertain.naver.com/now/article/477/0000528082","retrieved":1735539376003},{"title":"'46억 건물주' 황정음, 세무조사 후 추징금 납부 \"고의적인 탈세·미납 아냐\"[공식]","contents":"배우 황정음이 고강도 세무조사를 받고 거액의 추징금을 낸 것으로 알려졌다. 소속사 와이원엔터테인먼트는 30일 스타뉴스에 \"황정음은 2023년 국세청의 세무조사에 임했고 세무 당국과 세무사 간 조율 과정에서 해석에 관한 의견 차이로 발생한 추가 세금을 납부했다. 보도된 바와 같이 건물의 매입, 매각 과정에서의 세금 문제는 없었으며 고의적인 탈세나 미납 등 그 어떠한 불미스러운 일 또한 없었다\"고 밝혔다. 이어 \"앞으로도 황정음 배우는 관련 법에 따라 국민의 의무인 납세의 의무를 성실히 행할 것임을 말씀드린다\"고 덧붙였다. 필드뉴스는 이날 서울지방국세청 조사2국은 황정음에 대해 비정기 세무조사를 진행한 결과 거액의 세금을 추징했고 보도했다. 이에 따르면 황정음에 대한 세무조사 착수 배경은 구체적으로 확인되지 않았으나 서울국세청 조사2국 조사 성격을 감안했을 때, 고액 자산가를 상대로 한 '법인사업자 아티스트 비정기 통합 기획세무조사' 일환인 것으로 분석되고 있다. 황정음은 지난 2018","link":"https://m.entertain.naver.com/now/article/108/0003292897","retrieved":1735539376004},{"title":"'트리거' 언론시사회, 제주항공 참사로 취소 \"깊은 애도와 위로\"","contents":"디즈니+ 새 시리즈 '트리거' 언론시사회 일정이 제주항공 여객기 참사 여파로 취소됐다. 디즈니+는 30일 \"오는 1월 3일 오전 10시 30분 CGV 용산 아이파크몰에서 진행 예정이었던 디즈니+ 오리지널 시리즈 '트리거'의 언론시사회가 취소됐음을 안내드린다\"고 밝혔다. 이어 \"언론시사회를 대신하여 1-2화 리뷰 스크리닝을 진행할 예정\"이라며 \"항공기 사고로 인한 희생자분들과 유가족 분들께 깊은 애도와 위로의 마음을 전한다\"고 밝혔다. 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216 여객기가 무안국제공항 활주로로 착륙 중 추락 사고를 당했다. 해당 항공기에는 승무원 6명과 탑승객 175명 등 총 181명이 탑승했으며, 수색 초기 기체 후미에서 구조된 승무원 2명을 제외하고 179명 전원이 사망했다. 이번 사고로 이날 오후 생중계 예정이었던 2024 MBC 방송연예대상 시상식 등 연말 행사들이 연이어 결방됐으며, 각계의 추모 소식이 이어지고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000528081","retrieved":1735539376006},{"title":"김혜수 주연 '트리거', 언론시사회 취소…\"항공기 사고 애도\"","contents":"디즈니+ 새 시리즈 ‘트리거’ 언론시사회가 제주항공 사고 여파로 언론시사회를 취소했다. 디즈니+ 측은 30일 공식입장을 통해 오는 1월 3일 오전 10시 30분 CGV 용산 아이파크몰에서 진행 예정이었던 디즈니+의 오리지널 시리즈 ‘트리거’의 언론시사회를 취소한다고 밝혔다. 이어 “항공기 사고로 인한 희생자분들과 유가족 분들께 깊은 애도와 위로의 마음을 전한다”고 전했다. 디즈니+ 측은 “언론시사회를 대신하여 1, 2화 리뷰 스크리닝을 진행할 예정”이라고 덧붙였다. ‘트리거’는 이 꽃 같은 세상, 나쁜 놈들을 구제하기 위해 일단 카메라부터 들이대고 보는 지독한 탐사보도 프로 놈들의 이야기를 그린 작품. 오는 15일 디즈니+에서 첫 공개된다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다.","link":"https://m.entertain.naver.com/now/article/018/0005915592","retrieved":1735539376008},{"title":"‘트리거’ 언론시사회 일정 취소…제주항공 여객기 사고 여파 [공식]","contents":"‘트리거’ 언론시사회 일정 취소…제주항공 여객기 사고 여파 [공식] 디즈니+ 오리지널 시리즈 ‘트리거’가 언론시사회 취소를 결정했다. 30일 ‘트리거’ 측은 “1월 3일(금) 오전 10시 30분 CGV 용산 아이파크몰에서 진행 예정이었던 디즈니+의 오리지널 시리즈 ‘트리거’의 언론시사회가 취소되었음을 안내드린다”고 취재진의 양해를 구했다. 언론시사회 대신 리뷰 스크리닝을 진행한다고 설명을 덧붙였다. 그러면서 “항공기 사고로 인한 희생자분들과 유가족 분들께 깊은 애도와 위로의 마음을 전한다”고 희생자들을 추모했다. 지난 29일 오전 9시 3분경 제주항공 여객기가 전남 무안국제공항에 착륙 도중 랜딩 기어를 내리지 못해 동체 착륙을 시도하다 활주로를 이탈, 외벽을 들이받고 폭발하는 사고가 발생했다. 해당 여객기에는 대한민국 국적 179명과 태국 국적 2명 총 181명이 탑승한 가운데 2명이 구조되고 나머지 179명은 사망했다. 30일 오전 9시 30분 기준 사망자 중 141명 신원이 확인","link":"https://m.entertain.naver.com/now/article/382/0001170925","retrieved":1735539376009},{"title":"조정민, 오늘(30일) ‘친절한 선주씨’ OST ‘내 입술이’ 발매","contents":"가수 조정민이 가슴 시린 이별 발라드로 겨울을 적신다. 조정민은 오늘(30일) 오후 6시 글로벌 뮤직 플랫폼 AURORA(오로라)를 통해 전 세계 모든 음원사이트에 MBC 일일드라마 ‘친절한 선주씨’ OST Part.3 ‘내 입술이’를 발매한다. ‘내 입술이’는 사랑하는 연인과의 이별 후 느끼는 복잡한 감정과 애달픈 그리움을 그린 곡으로, 조정민의 애절하면서도 호소력 짙은 보컬이 어우러져 리스너들의 진한 감성을 자극할 계획이다. 조정민은 지난 2009년 데뷔했으며, 오는 2025년 1월 방송 예정인 일본 후지TV의 ’한일가왕전 재팬 라운드‘에 한국 대표로 출전 예정이다. 또한 영화 ’7인의 황후‘에 출연하는 등 만능 엔터테이너로 활발한 활동을 이어가고 있다. ‘친절한 선주씨’는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’ 집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마. ‘전생의 웬수들’, ‘위대한 조강지처’, ‘모두 다 김치’, ‘무신’ 등을 통해 김치 따귀, 주스 리액","link":"https://m.entertain.naver.com/now/article/057/0001863638","retrieved":1735539376011},{"title":"방탄소년단 측, 제주항공 참사 추모 “희생자-유가족분들 깊이 애도”","contents":"그룹 방탄소년단(BTS) 측이 제주항공 참사에 애도의 뜻을 표했다. 방탄소년단 소속사 빅히트 뮤직 측은 12월 30일 공식 계정을 통해 \"항공기 참사의 희생자분들과 유가족분들께 깊은 애도와 위로를 표한다\"고 알렸다. 이어 \"금주 업로드 예정이었던 '달려라 석진' EP.16 를 포함해 일부 콘텐츠 공개 일정이 연기됐다\"고 덧붙였다. '달려라 석진'은 방탄소년단 멤버 진이 출연하는 방탄소년단 자체 콘텐츠다. 이번 결정은 29일 발생한 제주항공 참사 여파다. 이날 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 탑승자 181인 중 사망자는 179명, 구조된 생존자는 2명이다. 이번 참사는 국내에서 발생한 항공사고 중 최대 인명 피해를 초래했다. 비보가 전해진 후 전국민적 추모가 이어지고 있다. 연예계 역시 지상파 3사 연말 시상식 취소 및 잠정 연기, 시사회 연기, 신곡 프로모션 일정 연기 등을 결정하며 애도의","link":"https://m.entertain.naver.com/now/article/609/0000937722","retrieved":1735539376013},{"title":"성시경, 김희철보다 돈 많다더니...'월세살이' 전전 이유는? ('백반기행')","contents":"가수 성시경이 자신에 대한 소문에 직접 답했다. 29일 방송된 TV CHOSUN '식객 허영만의 백반기행'(이하 '백반기행')에서는 가수 성시경과 함께 2024년의 대미를 장식할 연말 밥상을 맛보는 모습이 방송됐다. 가수, 유튜브, 요리까지 섭렵한 성시경이 \"뭘 시작하면 잘 놓지 못한다\"라고 이야기하자 제작진은 \"집중을 잘해서 일본어도 6개월 만에 (따셨다)\"고 전했다. 이에 성시경은 \"일 년 반이다\" 정정하더니 \"얼마 전에 누가 나보고 소주 30병 먹는다 더라\" 그래서 \"주식이 이렇게(주량처럼) 올랐으면 좋겠다\"라고 덧붙였다. MC 허영만은 \"우리 성시경 씨 활동 많이 하셨다. 그 많은 돈 벌어서 뭐 하냐\"라고 물었고, 성시경은 \"이런 얘기 처음하는 거 같다. 제가 제 입으로 말씀드리기 뭐 하지만 24년을 계속 유명한 가수였다\"라며 \"진짜 재미없는 사람 같다. 저는 차도 안 좋아하고 옷도 안 산다. 시계도 없다\"라고 말했다. 돈을 어디다 쓰냐는 질문에 그는 \"술 값. 제가 언제 성","link":"https://m.entertain.naver.com/now/article/213/0001322386","retrieved":1735539376014},{"title":"화제성 1위 '오징어 게임2', '더글로리2' 못 넘었다","contents":"‘오징어 게임2’가 공개되자마자 화제성 1위에 올랐다. K콘텐츠 온라인 경쟁력 분석 기관인 굿데이터코퍼레이션이 30일 발표한 12월 4주차 TV-OTT 드라마 화제성 조사에 따르면 넷플릭스 오리지널 시리즈 ‘오징어게임 시즌2’가 공개 첫 주에 1위에 올랐다. ‘오징어 게임2’는 2위를 기록한 MBC의 ‘지금 거신 전화는’ 대비 6배 이상의 화제성을 기록했으나 기존에 최고 오프닝 기록을 보유하고 있는 넷플릭스의 ‘더 글로리 파트2’의 기록을 넘어서지 못한 것으로 나타났다. 12월 2주차에 발표된 조사 결과에서 ‘오겜2’의 사전 화제성 반응이 역대 1위로 나타나면서 역대급 오프닝 화제성이 기대되었으나 막상 공개 후 반응이 이에 미치지 못한 것이다. 굿데이터 원순우 데이터PD는 ‘오겜2’에 대한 국내 네티즌 반응의 정성분석 결과에 대하여 “일부 시즌1을 시청하지 못한 시청자들의 재밌다는 반응과 함께, 특히 공유, 이병헌의 연기는 인상적이었다는 평이 올라왔다”라며 “그러나 대부분의 네티즌","link":"https://m.entertain.naver.com/now/article/018/0005915584","retrieved":1735539376016},{"title":"전소민, '런닝맨' 게스트로 1년만 금의환향…\"1월 중 방송\" [공식입장]","contents":"전소민이 SBS '런닝맨' 하차 후 게스트로 멤버들과 재회한다. 30일 오후 SBS 관계자는 엑스포츠뉴스에 \"전소민이 '런닝맨' 게스트로 오늘(30일) 녹화에 참여했다\"고 밝혔다. 방송 일정에 대해서는 \"1월 중 방송\"이라며 결방 가능성이 있어 정확한 날짜는 미정이라고 전했다. 지난 29일 무안공항에서 발생한 제주항공 여객기 참사로 인해 31일 '2024 SBS 연예대상'을 비롯해 각종 예능 프로그램이 결방되고 있는 상황. 앞서 전소민은 지난해 연기 활동에 전념하기 위해 SBS '런닝맨'에서 하차했다. 이에 따라 '런닝맨'은 합류 멤버였던 전소민의 하차로 다음 후임 멤버를 정하기 전까지 '임대 멤버 체제'로 진행해왔다. 그런 가운데 지예은이 촤근 '런닝맨' 정식 멤버로 합류하며 전소민의 빈자리를 채웠다. 1년 만에 금의환향한 전소민과 '런닝맨' 멤버들의 만남이 기대를 모은다. 사진=엑스포츠뉴스 DB","link":"https://m.entertain.naver.com/now/article/311/0001811504","retrieved":1735539376017},{"title":"김혜수 출연 ‘트리거’, 언론 행사 취소 “여객기 참사 애도와 위로”","contents":"디즈니플러스 오리지널 시리즈 ‘트리거’ 측이 제주항공 여객기 참사 추모 차원에서 행사를 취소했다. 30일 ‘트리거’ 측은 오는 1월 3일 진행 예정이었던 언론시사회 취소를 알렸다. ‘트리거’ 측은 “항공기 사고로 인한 희생자분들과 유가족 분들께 깊은 애도와 위로의 마음을 전한다”고 애도의 뜻을 남겼다. ‘트리거’는 검찰, 경찰도 해결하지 못한 사건들을 추적하는 탐사보도 프로그램 ‘트리거’의 정의로운 팀장 오소룡과 사회성 제로인 낙하산 PD 한도의 사활을 건 생존 취재기를 그린 작품이다. 배우 김혜수, 정성일, 주종혁 등이 출연한다. 오는 15일 첫 공개 예정이며 총 12부작이다. 한편 소방당국에 따르면 지난 29일 오전 9시 3분께 181명이 탑승한 방콕발 무안행 제주항공 여객기가 전남 무안국제공항의 활주로 착륙 과정에서 사고를 당했다. 여객기에는 승객 175명, 승무원 6명이 탑승해 있었는데 승객 175명, 승무원 4명 사망, 생존자 2명(승무원)으로 집계됐다. 제주항공 7C221","link":"https://m.entertain.naver.com/now/article/009/0005421488","retrieved":1735539376019},{"title":"전소민, 하차 1년만 ‘런닝맨’ 출격… “1월 방송” [공식]","contents":"배우 전소민이 SBS 예능 ‘런닝맨’ 하차 1년 만에 게스트로 출연한다. SBS 관계자는 30일 “전소민이 ‘런닝맨’을 촬영했다”고 밝혔다. 해당 방송분은 1월 중 방송될 예정이다. 이날 전소민은 KBS Joy 드라마 ‘오늘도 지송합니다’에서 호흡을 맞추고 있는 최다니엘과 역도선수 박혜정, 유도선수 김하윤과 함께 ‘런닝맨’을 촬영했다. 전소민이 ‘런닝맨’에 출연하는 것은 지난해 11월 하차 이후 처음이다. 전소민이 ‘런닝맨’ 멤버들과 재회하는 모습에 기대가 모인다.","link":"https://m.entertain.naver.com/now/article/241/0003404581","retrieved":1735539376022},{"title":"“아기와 천국서 행복하길” 조충현 아나, 여객기 참사 지인에 비통","contents":"KBS 아나운서 조충현이 제주항공 여객기 참사로 세상을 떠난 지인을 추모했다. 조충현은 12월 30일 개인 소셜미디어에 \"아 혹시나 설마 하면서 어제 몇 번을 들어왔었는데 아직도 태국에 계시나 아니겠지 했었는데 이렇게 선하고 좋은 분이 왜\"라고 비통한 심경을 표했다. 조충현이 추모한 지인은 프로야구 기아타이거즈 관계자 A씨로 A씨는 아내와 만 3세 아들과 함께 태국 여행을 다녀오다 변을 당했다. A씨 아들은 이번 피해자 중 가장 어린 것으로 알려졌다. 조충현은 \"아기와 아내분과 함께 천국에서 영원히 행복하시길 빌게요. 삼가 고인의 명복을 빕니다\"라고 애도했다. 앞서 SBS Sports 정우영 아나운서 역시 A씨를 추모하며 \"끝까지 기적의 생환 소식을 기다렸지만 구조자 제외 전원 사망 소식과 함께 마지막 희망마저 사라졌습니다. 결국 그는 돌아오지 못했습니다. 그의 가족까지도\"라고 깊은 슬픔을 드러냈다. 29일 오전 전남 무안 공항에서는 활주로에 착륙하던 제주항공 여객기가 폭발하는 사고","link":"https://m.entertain.naver.com/now/article/609/0000937721","retrieved":1735539376023},{"title":"'SBS 연예대상'·'KBS 연기대상', 내일(31일) 결방","contents":"제주항공 여객기 참사 여파 수상자 발표 형식 및 시점 미정 제주항공 여객기 참사로 7일간 국가애도기간이 지정된 가운데 연예계에서도 시상식이 결방하거나 녹화 일정이 연기되는 등 추모 물결이 이어지고 있다. SBS는 30일 \"오는 31일 오후 8시 40분 예정돼 있던 '2024 SBS 연예대상'이 결방한다. 생중계와 녹화 모두 진행하지 않는다\"고 밝혔다. 수상자 발표 형식 및 시점, 행사 진행 여부는 미정이다. KBS 또한 \"오는 31일 오후 7시 생방송으로 편성됐던 '2024 KBS 연기대상' 포토월 행사와 생방송 편성을 취소한다. 녹화 방송으로 전환해 진행할 예정이다\"라고 알렸다. 앞서 지난 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 랜딩기어 고장으로 무안공항 활주로 외벽에 충돌, 반파되며 불길에 휩싸이는 사고가 발생했다. 이 사고로 인해 탑승객 181명 중 후미에 있던 승무원 2명을 제외한 179명이 사망했다. 정부는 2025년 1월 4일까지 7일간을 국","link":"https://m.entertain.naver.com/now/article/629/0000352234","retrieved":1735539376025},{"title":"KBS 연기대상·MBC 가요대제전도 '결방'…지상파 연말 시상식 올스톱","contents":"KBS 연기대상과 MBC 가요대제전도 결방을 결정했다. 30일 KBS는 \"오는 31일 오후 7시에 KBS 2TV 생방송으로 편성됐던 2024 KBS 연기대상은 포토월 행사와 생방송 편성을 취소하고 녹화 방송으로 전환해 진행할 예정\"이라고 밝혔다. 앞서 KBS는 연기대상 시상식 이후 선보일 예정이었던 '2025 카운트다운 쇼 LIGHT NOW' 취소 소식을 전했었다. 전날 오전 태국 방콕에서 출발한 제주항공 7C2216편이 무안공항 착륙 도중 공항 외벽과 충돌한 뒤 폭발하는 참사가 발생해 승무원 2명을 제외한 탑승객 179명이 전원 사망했다. 정부는 이날부터 내년 1월4일까지를 국가 애도 기간으로 선포한 가운데, 지상파 3사가 예정됐던 연말 시상식을 취소하거나 녹화 방송으로 대체했다. 지난 29일 예정됐던 연예대상을 취소한 MBC는 이날 예정됐던 연기대상은 녹화 방송으로 대체한다. 가요대제전 또한 결방된다고 전했다. SBS는 \"오는 31일 예정됐던 연예대상은 결방한다\"며 \"이날 녹화도","link":"https://m.entertain.naver.com/now/article/119/0002909100","retrieved":1735539376026},{"title":"“이런 일 처음이라” 지상파 3사, 참사 속 연말 시상식 속앓이","contents":"제주항공 여객기 참사 속에 지상파 3사가 연말 시상식으로 속앓이 하고 있다. 12월 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 사고가 발생했다. 이번 항공기 탑승자 181명 중 사망자는 179명, 구조된 생존자는 2명이다. 역대 3번째로 많은 희생자를 낸 국내 항공기 사고인 만큼 국민적인 추모 분위기 속에 참사 당일 방송사들은 정규 방송을 결방하고 뉴스 특보 체제로 방송을 진행, 현장 소식을 전하는데 집중했다. 이에 따라 참사 당일 예정돼 있던 '2024 MBC 방송연예대상'은 취소가 결정됐다. 이날 오후 7시 예정됐던 포토타임을 먼저 취소했던 MBC는 국민정서와 사회적 분위기를 고려해 결국 시상식을 취소했다. 30일 진행 예정이었던 '2024 MBC 연기대상'은 생중계를 취소하고 녹화 방송으로 대체를 결정했다. MBC는 30일 \"시청자 여러분의 너른 양해를 부탁드리며, 녹화된 방송의 편성 일정과 수상자 발표","link":"https://m.entertain.naver.com/now/article/609/0000937719","retrieved":1735539376028},{"title":"'컬투쇼' 김태균·문세윤 \"무안공항 참사, 애도·위로하며 마음 모을 때\"","contents":"방송인 김태균과 문세윤이 무안공항에서 발생한 제주항공 참사에 애도의 뜻을 전했다. 김태균은 30일 오후 방송된 SBS 라디오 파워FM '두시탈출 컬투쇼' 오프닝에서 \"이번 달 초에도 방청객 없이 방송한 적이 있었는데, 오늘도 조용하게 시작한다\"고 말문을 열었다. 이어 \"2024년 '컬투쇼 어워즈'를 저희끼리 성대하게 파티를 열 계획이었다\"라며 \"오늘 스무명 가까이 컬투쇼 패밀리 모두 출연을 할 예정이었고, (문)세윤이가 급하게 라이브도 준비했는데 취소했다\"고 전했다. 또한 김태균은 \"다들 어제오늘 종일 뉴스만 많이 보셨을 거다\"라며 \"무안국제공항에서 발생한 제주항공 여객기 참사, 사고 영상과 사진들 보는 것만으로도 엄청난 충격과 가슴이 먹먹해지더라\"고 했다. 이어 \"들려오는 희생자, 유가족분들 이야기에 먹먹해지고 아팠다\"며 \"지금 사고 수습이 계속되고 있지 않나\"라고 덧붙였다. 이에 문세윤은 \"그렇다, 원인 조사도 더욱더 철저히 이뤄져야 할 것 같다\"며 \"섣불리 추측하지도 말고, 단","link":"https://m.entertain.naver.com/now/article/421/0007994307","retrieved":1735539376029},{"title":"이지현, 제주항공 참사에 “아직도 믿기지 않아, 처참하고 가슴 아픈 일”","contents":"그룹 쥬얼리 출신 이지현이 제주항공 참사 유가족들을 위해 기도했다. 이지현은 12월 29일 개인 소셜미디어에 흑백의 국화꽃 사진을 게재했다. 이지현은 \"아직도 믿기질 않아요... 아침부터 계속 뉴스를 보며 마음 졸이며 기도했어요... 너무 처참하고 가슴 아픈 일이에요..\"라며 믿기지 않는 듯한 반응을 보였다. 이어 \"남겨진 분들의 고통을 감히 상상도 할 수 없어요. 소중한 분을 떠나 보내고 사랑하는 가족을 잃은 고통은 그 무엇으로도 위로가 되지 않겠지만.... 많은 사람들이 기도하고 주님께서 미어지는 가슴을 어루어 만져주시길 간절히 기도드립니다..\"라며 유가족들을 위로했다. 한편 29일 오전 전남 무안국제공항에서 발생한 제주항공 항공기 사고로 179명이 사망했고 2명이 구조됐다.","link":"https://m.entertain.naver.com/now/article/609/0000937718","retrieved":1735539376032},{"title":"‘컬투쇼 어워즈’ 긴급 취소, 김태균 “출연자 20명+초대가수 있었지만‥”","contents":"김태균이 '2024 컬투쇼 어워즈' 일정 취소를 알렸다. 12월 30일 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')가 방송됐다. 이날 김태균은 \"원래 오늘은 오랜만에 '2024년 컬투쇼 어워즈' 시상식을 성대하게 저희끼리 잔치를 열 계획이었다\"고 운을 뗐다. 이어 김태균은 \"오늘 오시기로 하셨던 컬투쇼 패밀리들이 20명 가까이 출연을 계획하고 있었다. 초대가수도 모시려고 했다. 문세윤이 깜짝 라이브를 들려줄 예정이었는데 급하게 취소했다\"고 설명했다. 김태균은 제주항공 여객기 사고를 언급하며 \"사고 영상과 사진을 보는 것만으로도 엄청난 충격에 가슴이 먹먹해지더라. 들려오는 희생자와 유가족분들 이야기에 마음도 아팠다\"며 애도의 뜻을 전했다. 앞서 29일 오전 9시 3분께 태국 방콕발 제주항공 7C2216편 항공기가 전남 무안국제공항 활주로로 착륙을 시도하던 중 추락하는 사고가 발생했다. 탑승자 181명 중 승무원 2명을 제외한 탑승객 179명이 전원 사망한 것으로 확인됐다. 정","link":"https://m.entertain.naver.com/now/article/609/0000937717","retrieved":1735539376033},{"title":"'오징어 게임2' 화제성 1위…출연자 화제성 1위는 '지거전' 유연석","contents":"넷플릭스 '오징어 게임' 시즌2가 공개 첫 주 화제성 1위에 등극했다. K-콘텐츠 온라인 경쟁력 분석 회사 굿데이터코퍼레이션이 발표한 12월 4주차 TV-OTT 드라마 화제성 조사에서 '오징어 게임' 시즌2는 2위와 6배 이상의 차이로 화제성 1위에 올랐다. 다만 기존 최고 오프닝 기록을 보유하고 있는 넷플릭스의 '더 글로리 파트2'의 기록을 넘어서지 못한 것으로 나타났다. 12월 2주차에 발표된 조사 결과에서 '오겜2'의 사전 화제성 반응이 역대 1위로 나타나면서 역대급 오프닝 화제성이 기대되었으나 막상 공개 후 반응이 이에 미치지 못했다고 굿데이터 측은 설명했다. 굿데이터 원순우 데이터PD는 '오겜2'에 대한 국내 네티즌 반응의 정성분석 결과에 대하여 \"일부 시즌1을 시청하지 못한 시청자들의 재밌다는 반응과 함께, 특히 공유, 이병헌의 연기는 인상적이었다는 평이 올라왔다\"라며 \"그러나 대부분의 네티즌 댓글 반응은 시즌1 대비 실망한 것으로 나타났다\"라 밝혔다. 2위는 결말을 향해","link":"https://m.entertain.naver.com/now/article/477/0000528079","retrieved":1735539376035},{"title":"이준수, 듬직한 194㎝ 근황 깜짝…父 이종혁 뿌듯해할 폭풍성장","contents":"배우 이종혁 아들 이준수가 폭풍성장 근황을 공개했다. 이준수는 12월 28일 자신의 소셜미디어에 별다른 멘트 없이 사진 한 장을 게재했다. 공개된 사진에는 이준수의 신체검사 결과가 담겼다. 이준수는 신장 193.7cm에 체중 88.3kg을 자랑했다. BMI(체질량지수)는 정상 범위에 해당하는 23.5를 가리켰다. 지난 4월 웹예능 '아침먹고가2' 출연 당시 키가 192cm라고 밝힌 이준수는 불과 몇 개월 만에 폭풍성장한 모습이다. 한편 이준수는 부친 이종혁과 함께 MBC 예능 '아빠 어디가?'에 출연해 많은 사랑을 받았다. 고양예술고등학교 연기과에 재학 중인 이준수는 배우의 꿈을 꾸고 있는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000937716","retrieved":1735539376036},{"title":"“실수” 박성훈, ‘오겜’ 패러디 성관계 AV 표지 올렸다 ‘빛삭’ [공식]","contents":"“실수” 박성훈, ‘오겜’ 패러디 성관계 AV 표지 올렸다 ‘빛삭’ [공식] 배우 박성훈이 자신의 출연작 ‘오징어게임’ 시리즈를 패러디한 일본 AV(Adult Video, 성인 비디오) 표지를 올렸다가 빛의 속도로 삭제한 가운데 소속사가 이를 해명했다. 30일 박성훈의 SNS에는 수많은 여성의 전라와 성관계 장면을 적나라하게 담은 AV 표지가 올라왔다. ‘오징어게임’을 패러디한 콘셉트의 AV였다. 해당 게시물은 빠르게 삭제됐으나 이미 캡처돼 온라인상에서 확산됐다. 일부 누리꾼은 해킹 피해의 가능성을 제기했으나 박성훈 본인이 올린 게시물이 맞았다. 박성훈의 소속사 BH엔터테인먼트 관계자는 동아닷컴에 “박성훈 씨의 소셜미디어에 DM(다이렉트 메시지)이 너무 많이 오고 있는 가운데, DM을 확인하다 실수로 업로드를 한 것”이라고 인정했다. 그러면서 “배우 본인도 너무 놀랐고, 이런 시국에 그런 실수를 하게 돼 너무 죄송해하고 있다. 다시는 이런 일이 없도록 주의하겠다”고 사과했다. 한편","link":"https://m.entertain.naver.com/now/article/382/0001170921","retrieved":1735539376038},{"title":"KBS, 31일 '연기대상' 결방…\"제주항공 여객기 참사 애도\"","contents":"‘2024 KBS 연기대상’이 결방된다. KBS는 30일 공식입장을 통해 “제주항공 여객기 참사 희생자 애도에 동참하기 위해 ‘2024 KBS 연기대상’과 ‘2025 카운트다운 쇼 LIGHT NOW’의 편성을 취소한다”고 밝혔다. ‘2024 KBS 연기대상’은 오는 31일 오후 7시에 KBS2에서 생방송 예정이었으나 포토월 행사와 생방송 모두 취소됐다. KBS 측은 “녹화방송으로 전환해 진행할 예정이며 편성 일정과 수상자 발표에 대한 안내는 추후 공개하겠다”고 전했다. 연기대상에 이어 편성됐던 ‘2025 카운트다운 쇼’ 또한 서울 명동스퀘어 신세계 본점 앞에서 진행 예정이었으나 정부의 국가애도기간 지정으로 취소, 결방을 결정했다. 소방청 등 구조당국에 따르면 29일 오전 9시 7분께 제주항공 7C2216편 항공기가 무안공항 활주로로 착륙을 시도하던 중 활주로 외벽과 충돌했다. 이 사고로 181명의 탑승객(승객 175명, 승무원 6명) 중 2명을 제외한 179명이 사망했다. 최상목 대","link":"https://m.entertain.naver.com/now/article/018/0005915569","retrieved":1735539376039},{"title":"'KBS 연기대상'도 31일 결방…\"녹화 방송으로 전환해 진행\"","contents":"'2024 KBS 연기대상'이 무안공항 제주항공 여객기 참사 희생자 애도에 동참하기 위해 결방을 결정했다. 30일 KBS 측은 \"오는 31일 오후 7시에 KBS 2TV 생방송으로 편성되었던 '2024 KBS 연기대상'은 포토월 행사와 생방송 편성을 취소하고 녹화방송으로 전환해 진행할 예정\"이라고 밝혔다. KBS 측은 \"'2024 KBS 연기대상'의 녹화방송 편성 일정과 수상자 발표에 대한 안내는 추후 공개할 예정\"이라고 설명했다. 한편 소방 당국 등에 따르면 지난 29일 오전 9시 3분쯤 전남 무안군 망운면 피서리 무안국제공항에서 착륙을 시도하던 태국 방콕발 제주항공 7C2216 여객기가 활주로를 넘어 공항 외곽 담벼락을 들이받아 폭발했다. 소방청은 구조됐던 승무원 2명을 제외한 승객 179명이 전원 사망했다고 발표했다.","link":"https://m.entertain.naver.com/now/article/421/0007994252","retrieved":1735535388059},{"title":"주병진의 그녀는 누구? 오늘(30일) ‘이젠 사랑’ 스페셜 편성 [공식]","contents":"tvN STORY 예능 '이젠 사랑할 수 있을까'가 스페셜 방송으로 시청자들을 만난다. 12월 30일 tvN STORY에 따르면 이날 오후 8시 '이젠 사랑할 수 있을까' 주병진 스페셜 편이 방송될 예정이다. 이번 스페셜 편에서는 주병진이 참여한 세 번의 맞선 이야기가 중심을 이룰 전망이다. 본방송 휴방 및 스페셜 편성은 제주항공 여객기 사고 참사 여파와는 무관하며 사전에 계획된 일정에 따른 것이다. 한편 ‘이젠 사랑할 수 있을까’는 그 어떤 것도 부족함이 없어 보이는 완벽한 다이아 미스&amp;미스터 연예인 주병진과 박소현이 그들에게 부족한 딱 한 가지, ‘연인’을 찾기 위해 펼치는 맞선 프로젝트를 담은 예능이다.","link":"https://m.entertain.naver.com/now/article/609/0000937714","retrieved":1735535388060},{"title":"제이세라, 오늘(30일) ‘결혼하자 맹꽁아!’ OST ‘그리움만 쌓이네’ 리메이크 발매","contents":"가수 제이세라가 드라마 ‘결혼하자 맹꽁아!’ OST 주자로 나선다. 제이세라는 오늘(30일) 오후 6시 각종 온라인 음원사이트를 통해 KBS1 일일드라마 ‘결혼하자 맹꽁아!’ OST ‘그리움만 쌓이네’를 발매한다. 이번 OST ‘그리움만 쌓이네’는 1979년 발표된 여진의 원곡을 제이세라만의 독보적인 감성으로 재해석한 곡이다. 특히 담백한 어쿠스틱 기타의 연주와 제이세라의 감성 충만한 목소리가 절묘하게 어우러지며 원곡과는 또 다른 매력을 선사할 것으로 기대를 모은다. ‘다정했던 사람이여 나를 잊었나/벌써 나를 잊어 버렸나/그리움만 남겨놓고 나를 잊었나/벌써 나를 잊어버렸나’처럼 아련한 가사가 드라마의 서사와 감동 역시 고조시킬 계획이다. 이번 곡은 다양한 장르의 음악을 선보이며 활발하게 활동 중인 작곡가 고병식과 이형성이 편곡을 맡아 진한 여운을 드리우는 OST 탄생을 예감케 한다. 제이세라는 지난 2010년 첫 싱글 ‘Lonely Night(론리 나이트)’로 데뷔한 후 ‘혼자 왔어","link":"https://m.entertain.naver.com/now/article/057/0001863628","retrieved":1735535388060}]}