{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"KBS서 ‘개소리’라니‥MZ 취향 저격하나[TV보고서]","contents":"KBS의 새로운 시도가 통할까. 제목부터 심상치않은 '개소리'가 베일을 벗는다. 9월 25일 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/연출 김유진)가 첫 방송된다. '개소리'는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마로, 이순재, 김용건, 예수정, 송옥숙, 임채무 등 시니어벤저스 5인방이 출연한다. 이중 막내인 송옥숙의 나이가 무려 64세다. '개소리'는 요즘 보기 드물게 시니어 배우들을 전면에 내세워 주목받고 있다. 이에 김유진 감독은 \"‘나이는 숫자에 불과하다’는 메시지를 전하고 싶었고, 우리가 보통 노년층을 생각하며 떠올리는 스테레오 타입을 깨고 싶었다. ‘개소리’의 시니어들은 때로는 철없어 보이지만 문제를 해결하기 위해 온힘을 다하고, 젊은이들 못지 않은 감정적 파고를 겪으며 앞으로 나아간다. 세대가 다른 시청자들에게 우리 어르신들의 모습이, 미래의 내 모습으로 자연스럽게 느껴졌으면 한다”고 기","link":"https://m.entertain.naver.com/now/article/609/0000900939","retrieved":1727211873827},{"title":"김용건, '49살 연하' 손녀뻘 나이인데…김아영에게 역정, 동료들도 '난감' ('개소리')","contents":"김용건(78)이 김아영(29) 앞에서 극대노한다. 오는 25일 첫 방송되는 KBS2 새 수목드라마 ‘개소리’는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. ‘개소리’는 이순재를 필두로 김용건, 예수정, 임채무, 송옥숙 등 레전드 배우들의 대거 출연과 독특한 소재, 힐링 코미디와 미스터리 추적극을 넘나드는 장르의 변주로 화제를 모았다. 앞서 포스터와 티저, 본 예고 영상 등이 순차적으로 공개되며 시청자들의 기대감이 한껏 고조된 가운데, 오늘(24일) 깜짝 놀랄 특별 출연 인물의 정체와 함께 1회 주요 장면을 미리 만나볼 수 있는 스틸컷이 공개됐다. 공개된 스틸에는 거제도의 한 카페에 일제히 모인 김용건, 예수정, 임채무, 송옥숙 ‘시니어 4인방’의 모습이 담겼다. 한쪽 구석에는 유명 크리에이터로 변신, 핸드폰을 앞에 두고 라이브 방송을 진행 중인 배우 김아영의 모습이 담겨 있어 놀라움을 자아낸다. 통통 튀는 개성으","link":"https://m.entertain.naver.com/now/article/312/0000681389","retrieved":1727211873829},{"title":"[IS인터뷰] ‘굿파트너’ 장나라 “남지현 ‘킹받게’ 하려고 노력했죠”","contents":"“딸 수 없는 하늘의 별을 따고 싶은 아이의 마음이 제 원동력이에요.” 올해 데뷔 23년 차인 배우 장나라는 그동안의 연기 활동들이 떠오른 듯 이렇게 말했다. 눈물을 보이진 않았지만 그는 인터뷰를 하는 동안 감정을 꾹 누르며 연기에 대한 진심을 이야기했다. 장나라는 “잡을 수도 없는 걸 계속 꿈꾸는 느낌이어서 답답했고 너무 괴로웠다. 잘하고 싶고, 잘 보이고 싶다”고 솔직하게 말했다. 장나라는 지난 20일 종영한 SBS 금토 드라마 ‘굿파트너’를 통해 시청자를 만났다. ‘굿파트너’는 이혼이 천직인 스타 변호사 차은경(장나라)과 이혼은 처음인 신입 변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마다. 최고 시청률은 7회 17.7%를 기록했다. 올해 SBS 금토 드라마 중 가장 높은 수치다. 기록이 말해주듯 ‘굿파트너’는 방영 내내 뜨거운 인기와 화제성을 이어갔다. 특히 동안에 가녀린 이미지가 강했던 장나라는 이번 작품을 통해 냉철한 커리어 우먼으로 변신, 시선을 사로잡았","link":"https://m.entertain.naver.com/now/article/241/0003381860","retrieved":1727211873830}]}