{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"전유진 父 \"성인 된 딸, 멀어진다 생각하니 아쉬워\" [한일톱텐쇼] [★밤TV]","contents":"'한일톱텐쇼' 전유진의 아버지가 딸에 대해 애틋함을 드러냈다. 6일 오후 방송된 MBN 예능 프로그램 '한일톱텐쇼'에서는 전유진과 마이진이 '한일 유진 투어'의 가이드로 변신, 아이코-마코토-미라이-리에와 함께 할머니의 집을 찾았다. 이날 방송에서 전유진의 아버지는 딸의 얼굴이 그려진 티셔츠를 입고 등장했다. 아버지는 \"나는 유진이의 영원한 1호 팬이다. 딸이 부족한 게 많지만 많이 도와주셨으면 좋겠다. 다같이 잘됐으면 좋겠다\"라며 응원했다. 전유진은 \"아빠가 샤워할 때마다 내 노래를 틀어놓는다. 아빠 때문에 내 노래를 내가 다 외웠다\"라며 \"우리집안이 흥이 많다. 아빠가 엄마랑 처음 만났을 때 노래방을 갔다고 하더라\"라고 말해 웃음을 자아냈다. 아버지는 \"금방 크네요. 벌써 성인이 됐다고 하니까 믿기지 않는다. 어릴 때는 되게 작았는데... 유진이랑 떨어지게 되면 아쉽고 허전할 것 같다\"라고 아쉬워했다. 이에 리에는 \"나도 9살 딸이 있는데, 딸이 유진이처럼 성인이 돼서 멀어질 걸","link":"https://m.entertain.naver.com/now/article/108/0003256200","retrieved":1722981815612},{"title":"임지연, 10년 전 성시경 첫 만남 폭로 “시상식에서 술 냄새 엄청 나”(만날텐데)","contents":"임지연이 성시경과의 첫 만남을 회상했다. 6일 성시경의 채널 ‘성시경의 만날텐데’에는 ‘솔직하고 당당한 매력의 임지연 배우님과의 만남 재밌었습니다’라는 제목의 영상이 게재됐다. 배우 임지연이 게스트로 출연한 것. 이날 임지연은 성시경과의 첫 만남에 대해 회상하며, 10년 전 ‘백상예술대상’ 시상식에서의 일화를 공개해 시선을 끌었다. \"신인 때 제가 ‘인간 중독’이라는 영화로 데뷔를 해 가지고 그걸로 여우 신인상에 후보에 올라가지고 갔었는데 그날 오셨었어요”라고 입을 연 것. 성시경이 “완전 옛날에, 10년 전인가. 좀 취해서 갔던 거 같은데”라고 하자, 임지연은 “그래서 제가 같은 테이블에 유혜진 선배님이 앉아 같이 있었어요. 근데 선배님이 유혜진 선배님한테 인사를 하러 온 거예요”라고 말을 이었다. 그가 “제가 옆자리에 있었는데 술냄새가 엄청. 그게 첫인상이에요”라고 하자, 성시경은 “그래도 팬들 사이에서는 그때 꽤 얼굴이 멀쩡했다고”라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000883424","retrieved":1722981815613},{"title":"미성년 성폭행 고영욱 “형편 없이 늙기 싫어” 20만뷰 코앞, 유튜브는 “신고해봐”[이슈와치]","contents":"성범죄자 고영욱의 새 활동에 시선이 쏠리고 있다. 12년 자숙을 깨고 대중을 만나러 나선 것. 하지만 각종 온라인 커뮤니티에는 고영욱에 대한 싸늘한 여론이 이어지고 있다. \"수요 없는 공급\"이라는 지적부터 \"본인이 저지른 범죄의 무게를 못 느끼나보다\"라는 지적이 쏟아지고 있는 것. 고영욱의 개인 채널 구독자는 하루 만에 3150명, 첫 영상 조회수는 17만회가 넘은 상황이다. 호의적인 반응과 비판적인 시각이 어느 정도 비율을 이루고 있을 지는 알 수 없지만, 그의 행보에 대한 뜨거운 관심이 쏟아지고 있는 건 확실하다. 다만 해당 영상의 댓글 사용은 중지된 상태. 대중과 직접적인 소통은 앞으로도 피할 예정인지, 귀추가 주목된다. 5일 고영욱은 엑스(구 트위터)에 \"부끄러운 삶을 살았다. 집에서 넋두리하며 형편없이 늙고 있는 거 같아서 무기력한 일상에서 벗어나고자 두서없이 유튜브를 시작해 본다. 무더위에 건강 조심하세요!\"라는 글을 게재하며 개인 채널 개설을 알렸다. 그와 함께 고영욱은","link":"https://m.entertain.naver.com/now/article/609/0000883423","retrieved":1722981815613},{"title":"'골프 레전드' 박세리, 올림픽 중계 출격…메달 전망은?","contents":"박세리가 2024 파리올림픽 여자골프 해설위원으로 나선다. 박세리는 7일 오후 4시부터 시작되는 여자골프 1라운드의 KBS 중계에 출격, 조우종 캐스터, 고덕호 해설위원과 함께 국가대표 고진영, 김효주, 양희영의 도전을 지켜본다. 이번 KBS 여자골프 중계는 올림픽 해설이 처음인 박세리 위원에게도 새로운 도전이다. 박세리는 “전세계 선수들이 전부 출전하는 올림픽의 해설을 맡는다는 게 부담인 것도 사실이지만, 선수 시절 경험을 떠올리며 최선을 다하겠다”고 각오를 밝혔다. 박세리는 2024 파리올림픽의 골프 경기장인 ‘르 골프 나시오날’에 대해 “직접 본 것은 아니지만 전장도 길고 코스가 까다로운 걸로 알고 있다”며 “남자 경기를 봤을 때는 잘 풀어나가는 것 같았다. 아무래도 남자 선수들이 더 파워풀하다 보니 여자 경기와는 차이가 있는 것 같다”고 말했다. 그러면서 “여자 경기에서는 특정 승부홀에 기대기보다 매 홀마다 페어웨이 미스가 없도록 타수를 ‘지킨다’는 느낌으로 남자 경기와는 다","link":"https://m.entertain.naver.com/now/article/018/0005806522","retrieved":1722981815613},{"title":"큐브, 전소연 “시X 눈치 따위 봐야 하나” 퍼포 알고 있었다 “재계약 논의중”[전문]","contents":"(여자)아이들 소속사 큐브 엔터테인먼트가 전소연의 개사 논란에 대해 입장을 공개했다. 큐브는 6일 공식 소셜미디어를 통해 \"소연 님의 솔로곡 'Is this bad b****** number?'의 무대 퍼포먼스 관련 일부 언론 보도는 사실이 아니며, 당사는 어떠한 공식 입장을 전달한 바가 없다\"라고 밝혔다. 이어 \"당사는 'Is this bad b****** number?'의 무대 퍼포먼스와 가사를 사전에 인지하고 있었다\"라며 \"언급된 시기는 계약 종료 시점이 맞으며, 재계약에 대해 원만하게 논의하고 있다\"라고 전했다. 최근 (여자)아이들 전소연은 콘서트 중 \"11월 계약 종료. 누가 날 막아\", \"XX 눈치 따위 봐야 하나\" 등 파격적인 가사로 화제를 모은 바 있다. 이 가운데 '11월 계약 종료'란 대목에서 (여자)아이들의 계약 해지 및 그룹 해체가 아니냐는 의혹이 일었다. 이후 전소연은 \"거짓을 적지도, 굳이 회사에 숨기지도 않았다. 리허설도 모두 앞에서 수십 번은 보여가며 다","link":"https://m.entertain.naver.com/now/article/609/0000883422","retrieved":1722981815613},{"title":"이재욱, 첫 팬 콘서트 '로그 인' 개최…글로벌 팬 만난다","contents":"배우 이재욱이 첫 팬 콘서트를 열고 팬들과 만난다. 소속사 로그스튜디오는 이재욱이 오는 9월 28일 ‘2024 이재욱 팬 콘서트 인 서울 로그 인’(2024 LEE JAE WOOK FAN CONCERT IN SEOUL ‘log in)을 개최한다고 전했다. 이번 팬 콘서트에서 이재욱은 기존에 진행했던 팬미팅과 다르게 열 곡 이상의 라이브 무대를 선보인다. 이재욱은 공연을 찾아준 팬들을 위해 특별한 시간을 선물할 예정이다. 또한 이재욱은 연출부터 기획, 구성, 무대 등 팬 콘서트 전반에 참여해 기대감을 높인다. 팬 콘서트에 앞서 이재욱은 오는 25일 일본 사이타마현 오미야 소닉시티홀에서 ‘2024 이재욱 팬미팅 인 재팬 로그 인’(2024 LEE JAE WOOK FANMEETING IN JAPAN ‘log in)을 개최한다. 관계자는 “팬 콘서트 소식이 알려지자 국내외 팬들의 기대감이 더욱 높아지고 있다. 약 1년 6개월 만에 팬들을 만나는 자리인 만큼 최선을 다해 준비 중이니 많은 관","link":"https://m.entertain.naver.com/now/article/018/0005806514","retrieved":1722981815613},{"title":"카리나 “원치 않은 결혼, 안 행복해” 전생 독박육아에 울컥 (에스파티)[종합]","contents":"그룹 에스파 카리나가 전생을 체험했다. 최근 에스파 공식 채널에는 'EP.08 에스파 전생에 OO??\"라는 제목의 영상이 게재됐다. 이날 에스파 멤버들은 최면을 통해 전생을 체험해 보는 시간을 가졌다. 전문가의 도움을 받아 가장 먼저 최면에 빠진 카리나는 \"맨발로 유채꽃밭에 서 있다. 20살 여자인데 외모는 지금이랑 비슷하다. 예쁘다\"면서 \"연노랑 한복을 입고 있다\"고 전생을 이야기했다. 200년 전으로 돌아가 '별이'가 된 카리나는 \"풍경화 그림을 잘 그린다. 나무 그리는 솜씨가 뛰어나다\"며 화가 DNA가 흐르고 있음을 털어놨다. 가정환경에 대해선 \"기와집인데 큰 평수는 아니다. 생활이 여유가 있다. 비단을 파는 집이다\"고 전했다. 카리나는 \"어머니, 아버지랑 살고 형제는 없다. 아버지는 약간 앞뒤가 달라서 엄청 좋은 상인은 아닌 것 같다. 근데 제가 부모님을 많이 사랑한다\"며 부모님을 향한 애틋함을 드러냈다. 30년 뒤 집이 더 커졌다는 카리나는 \"평범한 사람과 결혼할 나이가 돼","link":"https://m.entertain.naver.com/now/article/609/0000883421","retrieved":1722981815613},{"title":"약혼녀 전남친=친형인데 결혼 강행? “엄마한테 일러” 서장훈 반대 (연참)[어제TV]","contents":"뉴스엔 유경상 yooks@ 알고보니 친형의 전여친과 결혼하려 한 고민남 사연에 모두가 결혼을 반대했다. 8월 6일 방송된 KBS Joy ‘연애의 참견’에서는 약혼녀의 전남친이 친형인데도 결혼을 포기할 수 없는 고민남이 조언을 구했다. 고민남은 모든 게 잘 맞는 여자친구와 2년 연애하며 결혼을 준비하던 가운데 친형을 여자친구에게 소개했다. 그렇게 여자친구와 형이 처음 만나는 순간 두 사람이 모두 얼어붙었다. 알고보니 여자친구는 형이 결혼하기 전에 만난 전 여자친구. 고민남은 사라진 두 사람을 찾으러 나갔다가 대화를 엿듣고 그 사실을 알았다. 형은 미국 주재원으로 4년 동안 있었기 때문에 더 왕래가 없었고 “지금 만나는 건 어쩔 수 없지만 결혼은 아닌 것 같다”며 동생의 결혼을 반대했다. 이에 고민남이 “난 상관없다”고 하자 형이 “나 하루이틀 아니고 3년 만났다. 너 어머니와 형수에게 말할 수 있냐. 결혼하면 보기 싫어도 봐야 할 때가 있다. 견딜 수 있냐”며 이별을 종용했다. 고민남","link":"https://m.entertain.naver.com/now/article/609/0000883417","retrieved":1722981815613},{"title":"한혜진 “전남친의 동생과 결혼? 너무 좋으면 가능” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 한혜진이 약혼남이 알고 보니 전남친의 동생이라도 결혼할 수 있다고 말했다. 8월 6일 방송된 KBS Joy ‘연애의 참견’에서는 결혼을 약속한 여자 친구가 알고 보니 친형의 전 연인이라 고민인 사연이 소개됐다. 2년간 사랑한 약혼녀가 알고 보니 친형의 전 연인인 상황에서 고민남은 이별을 고한 약혼녀를 다시 붙잡고 결혼을 강행하려는 상태. 친형은 지난 4년 동안 미국 주재원으로 있었고 이미 다른 여자와 결혼했지만 3년 사귄 전 연인과 동생의 결혼을 반대했다. 주우재는 “형이 있다고만 하고 그 이상 정보를 안 주는 경우가 많지 않냐”며 약혼녀와 친형의 과거 연애를 모를 수도 있다고 봤고 곽정은도 “결혼을 추진할 때 부모의 역할은 크지만 멀리 사는 형은. 대화 소재가 형제, 자매가 아닌 경우가 많다”고 동의했다. 김숙은 “내가 여자라면 그만하자고 할 것 같다”며 고민남의 약혼녀 입장에서 결혼을 포기할 것 같다고 말했다. 하지만 한혜진은 “내가 남자친구가 너무 좋","link":"https://m.entertain.naver.com/now/article/609/0000883416","retrieved":1722981815613},{"title":"김숙 “사촌언니 여든, 조카 전남친 만날 수 있어” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 김숙이 가족끼리 얽힌 관계에 대해 솔직하게 말했다. 8월 6일 방송된 KBS Joy ‘연애의 참견’에서는 결혼을 약속한 여자 친구가 알고 보니 친형의 전 연인이라 고민인 사연이 소개됐다. 서장훈이 “연인의 전 연인이 가족이라면 감당할 수 있는 범위는 어디까지냐”고 묻자 김숙은 “난 솔직히 직계 가족 아닌 이상. 조카 이런 라인으로 가면. 거기까지는 책임 못 진다. 사촌 언니가 여든”이라고 말했다. 한혜진은 “조카가 만났던 남자를 연하남으로 만날 수 있겠다”고 반응했다. 서장훈이 “6촌 언니와 사귀었던 남자 어떠냐”고 묻자 한혜진은 “6촌 가능하다. 4촌은 애매하다”고 답했다. 주우재는 “안 엮인 사람을 만나면 되지 않냐”며 만약이라는 가정도 거부 “희소한 확률에 걸렸으면 운이 안 좋은가보다 버리고 만다”고 말했다. 한혜진이 사랑하는데도 버릴 수 있는지 묻자 주우재는 “그 낮은 확률을 굳이?”라며 단호한 모습. 곽정은이 “그렇게 낮은 확률인데 만나면 인연 아","link":"https://m.entertain.naver.com/now/article/609/0000883415","retrieved":1722981815613},{"title":"4톤 지게차에 깔린 30대 여직원 “퇴직금 인정 하루 전 해고” 충격 (한블리)[어제TV]","contents":"뉴스엔 유경상 yooks@ 4톤 지게차에 깔린 30대 여직원 CCTV 영상이 충격을 안겼다. 8월 6일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에서는 안타까운 지게차 사고 영상이 공개됐다. 시야가 확보되지 않은 4톤 지게차가 신호수도 없이 질주해 30대 여직원을 역과했다. 피해자는 사무직 직원. 피해자가 걸어가는데 지게차가 역과했다. 깔고 넘어갔다. 모두가 경악하는 가운데 규현은 “갈비뼈 다 부러졌을 것 같다. 돌아가셨을 것 같다”며 걱정했다. 지게차에 깔린 여직원은 사랑하는 아내이자 어린 두 아이의 엄마. 남편은 “모르는 번호로 전화가 와서 받았더니 너무 많이 다쳤으니 오라고 하더라. 처음에는 보이스피싱인 줄 알았다. 진짜였다. 병원에 도착하니 응급실 선생님이 돌아가실 것 같다고”라며 아내의 신장과 비장이 파열됐고, 갈비뼈 13개 골절, 횡경막, 간, 발목, 고관절도 다쳤고 밝혔다. 4시간 동안 수술은 잘 끝났고 생사는 환자의 의지에 달린 상황. 남편은 “아이","link":"https://m.entertain.naver.com/now/article/609/0000883414","retrieved":1722981815615},{"title":"‘1초 만에 실명’ 레이저 보복운전, 한문철 “난폭운전에 포함돼야” (한블리)","contents":"뉴스엔 유경상 yooks@ 도로 위 소리 없는 보복운전, 레이저 테러의 위험성이 경각심을 줬다. 8월 6일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에서는 신개념 보복 운전, 레이저 불빛 테러 블랙박스 영상이 공개됐다. 고속도로를 달리는 차량 중에서 유난히 밝은 조명이 눈에 띄었다. 트레일러를 연결하는 트랙터 트럭이 작업할 때 잘 보이게 하는 작업등을 도로 위에서 켠 것. 블랙박스 차량이 작업등을 꺼달라는 의미로 상향등을 켜자 더 밝은 작업등을 켰다. 이수근은 “몇 명에게 피해를 주는 거냐”며 탄식했다. 한문철은 “뭐로 처벌할 수 있을까? 이유 없이 클락션을 울리면 난폭운전인데 저렇게 불을 켜는 건 난폭운전에 없다. 등화점등 조작 불이행으로 과태료 3만원으로 끝났다”며 “정당한 사유 없이 과다한 빛으로 운전을 방해하면 난폭운전에 포함했으면 좋겠다”고 바랐다. 다른 경우에는 한 트럭이 갑작스러운 끼어들기를 시도, 양보해주지 않았다는 이유로 블랙박스 차량에 레이저로","link":"https://m.entertain.naver.com/now/article/609/0000883413","retrieved":1722981815616},{"title":"쌓아온 센 척 무너졌다는 덱스, 이광수 없는 ‘더존3’ 어떨까 [TV보고서]","contents":"디즈니+ 예능 '더 존: 버텨야 산다'가 시즌3로 돌아온다. '더 존: 버텨야 산다 시즌 3'는 공개 첫날인 8월 7일 3개의 에피소드를 공개한 후 매주 1개의 에피소드씩 총 8편을 선보일 예정이다. '더 존: 버텨야 산다 시즌 3'(이하 '더 존3') 오직 4시간, 끝없는 AI의 공격부터 내 집 마련 전세 대출금 갚기, 선을 넘지 않고 버티기 등 극한의 현실공감 미션을 버티기 위해 더 강력하게 돌아온 '존버즈' 유재석, 권유리, 김동현, 덱스의 '도파민 ON' 버라이어티이다. 시즌1,2를 함께 한 이광수가 참여하지 못한 가운데 유재석, 권유리는 새 멤버 김동현, 덱스와 호흡을 맞추게 됐다. 새로운 멤버가 합류한 만큼 미션의 난이도가 조정됐다는 점이 시즌3의 차별점이다. 연출을 맡은 조효진PD는 \"새로운 멤버 두 명이 들어왔기 때문에 두 분에 맞춰서 시즌1,2에 차마 할 수 없었던 강력해진 미션들을 할 수 있었다. 덱스씨와 김동현씨가 들어오면서 조금 더 버티기 어려워지고 강력해진 미","link":"https://m.entertain.naver.com/now/article/609/0000883412","retrieved":1722981815617},{"title":"휘서 “음악방송 조명 눈부셔 무대에서 떨어질 뻔” (한블리)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 휘서가 음악방송 조명 때문에 무대에서 떨어질 뻔한 적이 있다고 말했다. 8월 6일 방송된 JTBC ‘한문철의 블랙박스 리뷰’ (이하 ‘한블리’)에서는 하이키 휘서가 출연했다. 한문철이 “눈뽕이 뭔지 아냐”고 묻자 휘서는 “조명이 팍해서 눈이 잠깐 안 보인다”고 답했다. 한문철이 “눈뽕 당해본 적 있냐”고 묻자 휘서는 “음악방송 무대에서 한 번 눈에 제대로 맞아서 무대에서 떨어질 뻔 한 적도 있다”고 털어놨다. 한보름은 “진짜?”라며 깜짝 놀랐고 한문철은 “은은한 조명도 있는데 센 게 있다. 쳐다보면”이라며 “자동차에 눈뽕 당해본 적 있냐”고도 질문했다. 대다수가 도로 위에서 조명 때문에 눈이 부셔본 경험이 있었다. 수빈은 “나보다 높은 차가 오거나 하면” 눈이 부실 때가 있다고 했다. 조나단이 “뒤에서 오는 차가” 상향등을 비췄다고 말하자 한보름과 수빈은 “그건 네가 뭔가 잘못해서 신호를 준 것 아니냐”고 반응해 웃음을 자아냈다. (사진=JTBC ‘한문철의","link":"https://m.entertain.naver.com/now/article/609/0000883411","retrieved":1722981815618},{"title":"황정민 “음악감독 친동생 ‘유퀴즈’ 왜 나갔는지 몰라” (살롱드립2)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 황정민이 친동생 황상준 음악감독에 대해 말했다. 8월 6일 공개된 웹예능 ‘살롱드립2’에서는 ‘크로스’ 배우 황정민, 염정아가 출연했다. 황정민은 친동생 황상준 음악감독과 ‘크로스’에서 배우와 음악감독으로 함께 일하게 됐다. 장도연이 “음악감독님이 ‘유퀴즈’에도 나오셨더라”고 묻자 황정민은 “왜 나왔는지 모르겠다”고 친형제 케미를 보였다. 장도연은 황상준 음악감독이 ‘유퀴즈’에서 황정민을 “형 혹은 황정민씨”라고 부르지 않고 “황정민”이라고 이름을 부른 것이 특이했다고 말했고, 황정민은 “어릴 때부터 그랬다”고 밝혔다. 장도연이 “미국식인 거냐”고 묻자 황정민은 “그런 게 아니라 저보다 조금 공부를 잘했고 집안에 뛰어난 아이였고 나는 좀 맴도는? 그런 스타일이었다. 집안에서도 저는 저거 뭐에 써먹니. (동생은) 공부 잘하는 착한 모범생이었다”고 설명했다. 장도연이 “따로 만나도 작품 이야기를 하냐”고 묻자 황정민은 “분야가 다르니까. 하는 줄도 모르고 있다","link":"https://m.entertain.naver.com/now/article/609/0000883410","retrieved":1722981815619},{"title":"염정아 “요리 못했는데 ‘삼시세끼’ 하고 나서 다른 사람 돼” (살롱드립2)","contents":"뉴스엔 유경상 yooks@ 염정아가 요리 실력 비결로 예능 ‘삼시세끼’를 꼽았다. 8월 6일 공개된 TEO 웹예능 ‘살롱드립2’에서는 ‘크로스’ 배우 황정민, 염정아가 출연했다. 장도연이 “요리에 대한 사람들의 기대치가 높아져서 부담스럽지 않냐”고 묻자 염정아는 “사실 ‘삼시세끼’ 하기 전에 요리를 진짜 못해서 집에서 다들 맛이 없다고 했다. 잘 안 했다. ‘삼시세끼’ 하고 나서 다른 사람이 됐다. 집에서 다른 엄마, 다른 와이프가 됐다. 갑자기 요리가 손에 붙었다. 그 뒤로 요리를 자주 했다”고 답했다. 황정민은 “사람이 칭찬이 만드는 거”라고 반응했고 염정아는 “이번에는 전보다 덜 떨면서 한 것 같다. 해봤던 거라”며 ‘언니네 산지직송’에 게스트로 온 황정민이 직접 해 준 요리도 너무 맛있었다고 언급했다. 장도연이 메뉴를 궁금해 하자 황정민은 “해물찜 이런 거였다. 평소에도 요리를 하는 편이긴 하다. 생선찜을 잘한다. 그 다음에 가지튀김, 오징어튀김”이라며 잘하는 요리를 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000883409","retrieved":1722981815620},{"title":"황정민, 김혜수 인정 1호 남사친 “유일하게 반말 써” (살롱드립2)","contents":"뉴스엔 유경상 yooks@ 황정민이 김혜수의 남자사람친구로 친분을 드러냈다. 8월 6일 공개된 TEO 웹예능 ‘살롱드립2’에서는 ‘크로스’ 배우 황정민, 염정아가 출연했다. 장도연은 황정민이 백상예술대상에서 영화부문 남자 최우수 연기상을 수상한 것을 축하했고 황정민은 “됐다. 창피하게”라며 민망해 했다. 장도연은 “점점 얼굴이 빨개진다. 술을 안 잡숴도 생각만으로”라며 웃었다. 황정민은 “아침에 싸워서 그런다. 싸우고 나왔다”며 아내 언급을 피하려 했고 염정아는 “너무 귀엽지 않냐. 싸운 것도 귀엽다”고 친분을 드러냈다. 황정민과 염정아는 오랜 시간 알고 지냈지만 작품으로 만난 것은 처음이라고. 황정민은 염정아가 차갑고 도도한 도시여자 느낌이지만 ‘크로스’에서는 수더분한 정반대 이미지가 있다고 설명했다. 장도연은 학창시절 도시여자의 아이콘 같았던 염정아가 예능에서 보여주는 모습이 너무 다르다며 예능 ‘언니네 산지직송’을 언급했다. 특히 유명한 염정아표 식혜는 절친한 황정민도 먹어봤다","link":"https://m.entertain.naver.com/now/article/609/0000883408","retrieved":1722981815622},{"title":"2년 만에 돌아온 아육대… 기대‧논란 속 현장 반응은?","contents":"2년만에 돌아온 ‘아이돌스타 선수권대회’(이하 ‘아육대’)가 여러 기대와 논란 속에서 관심을 받고 있다. MBC 예능 ‘아육대’는 국내 정상급 아이돌 스타들이 여러 스포츠 종목에 도전하는 프로그램이다. ‘2024 추석특집 아육대’ 녹화는 지난 5일 경기도 고양 종합운동장 체육관에서 진행됐다. ‘2024 추석특집 아육대’는 육상, 양궁, 풋살, 댄스스포츠, 브레이킹댄스 5개 종목으로 이뤄졌다. 이날 녹화는 풋살을 제외한 4개 종목 촬영이 진행됐다. 풋살은 추후 촬영 예정이다. 촬영 현장에 직접 다녀온 팬들에 따르면 육상 경기 도중 넘어져 다친 일부 아이돌 멤버가 있었던 점 외에는 녹화 도중 큰 사건, 사고는 없었다. 다만 실내 더위 문제가 심각했다는 후문이다. 이날 녹화를 방청한 팬들은 오전 6시 즈음 모여 야외에서 대기하다가 입장했으며 오후 10시가 넘은 시간까지 해당 장소에 있어야 했다. 녹화에 참여한 한 팬은 “2022 추석특집 ‘아육대’도 똑같은 장소에서 진행됐는데 이 정도로","link":"https://m.entertain.naver.com/now/article/241/0003371233","retrieved":1722981815624},{"title":"이찬원도 설렌 '미친 사랑의 한끗 차이 vs 사랑의 불시착 현실판'[한끗차이]","contents":"가수 이찬원이 미친 사랑의 두 얼굴 '한 끗 차이'의 세계로 시청자를 초대한다. 8월 7일 방송하는 E채널 '한 끗 차이'에서는 '미친 사랑의 한 끗 차이 vs '사랑의 불시착 현실판' 등 충격적이고 가슴 시린 이야기가 전개된다. 앞서 공개된 예고 영상에서 보란 듯이 명문대 대학생이 되어 선생님을 찾아온 제자. \"이제 누나라고 불러도 될까?\"라는 말에 이찬원은 \"우와\"라며 손뼉을 치고 탄성을 질렀다. 무려 13살 연상연하 커플이 됐지만 남자는 돌연 그만 만나자는 말을 해 이찬원을 비롯한 출연자들을 의의 하게 만들었다. 남자의 돌발 발언에 놀란 여자는 임신 소식을 알렸고 \"나 너 없이는 못 살아\", \"우리 외국에 가서 살자\"는 등 집착을 멈추지 않았다. 급기야는 고의성을 띤 계획범죄가 일어난다. 두 번째 사연은 대만 유도 국가대표에 한눈에 반한 북한 청년 이야기. 이 청년은 매일매일 장미꽃을 주면서 아슬아슬한 데이트를 하다가 쪽지만 남기고 떠났다. 사연을 소개하며 장성규가 \"모두 비키","link":"https://m.entertain.naver.com/now/article/108/0003256192","retrieved":1722978187334},{"title":"이관희 \"키 185㎝ ↑ 되는 비법 있어\"…장성규 솔깃 [RE:TV]","contents":"이관희가 키 크는 비법을 공개했다. 지난 6일 공개된 유튜브 콘텐츠 '아침 먹고 가 2'에서는 신장 190cm의 농구선수 이관희가 출연한 가운데 키 크는 비법을 알려주며 방송인 장성규를 솔깃하게 했다. 그는 농구를 시작하게 된 계기부터 밝혔다. \"초등학교 때 지기 싫은 마음에 시작하게 됐다\"라면서 \"친구가 농구 못 한다고 놀리길래 그런 친구들을 한 명씩 다 제거했다. 나중에는 그만두더라\"라고 전했다. 그렇게 14년째 승리욕으로 버티며 선수 생활 중인 이관희가 \"농구해서 키가 큰 거냐?\"라는 질문을 받았다. 그러자 \"제가 시키는 대로 하면 무조건 185cm 이상 가능하다\"라는 말을 꺼내 이목이 쏠렸다. 이관희는 \"유전 상관없다. 잘 먹는 것보다 잘 자는 게 제일 중요하다고 생각한다\"라고 강조했다. 아울러 \"오후 9시에 무조건 잤다. 그것보다 더 중요한 게 있다. 제가 잘 때 아버지가 항상 다리 마사지를 해주셨다. 그게 키 크는 데 5cm 이상은 효과가 있었던 것 같다\"라고 털어놨다.","link":"https://m.entertain.naver.com/now/article/421/0007714946","retrieved":1722978187334},{"title":"함소원 이혼 호소 1년, 진화는 “날 때렸어→좋은 사람” 또 돌연 ‘금슬’ 해명[이슈와치]","contents":"방송인 함소원의 남편으로 잘 알려진 진화가 아내에게 폭행을 당했다며 사진을 공개해 충격을 더하고 있다. 함소원이 이혼을 호소한 지 1년 만이다. 공통점은 1년 전에도, 2024년에도 부부는 몇 시간 만에 사이 좋은 금슬로 해명에 나섰다는 점이다. 진화는 6일 자신의 소셜미디어 스토리를 통해 \"난 절대 함소원이 배우라서 그런 게 아니다. 8년 동안 너무 힘들었다. 진짜 너무 힘들었다\"란 글과 함께 사진을 게재했다. 공개된 사진 속엔 눈가와 코 주변이 피로 얼룩진 진화의 모습이 담겼다. 부은 입술에도 피가 묻어 눈길을 잡는다. 이와 함께 진화는 \"8년 동안 너무 힘들었다. 진짜 너무 지쳤다\"라고 호소했다. 하지만 몇 시간 후 진화는 소셜미디어에 \"제가 오해의 글을 잘못 썼어요. 함소원은 나쁜 사람이 아니니 오해하지 마세요. 제가 잘못 보냈어요\"라는 글과 함께 다정한 가족 사진을 게재해 해명에 나섰다. 함소원 또한 해당 글을 인용하며 \"진화 씨도 좋은 사람입니다. 놀라셨을 당신들을 위해","link":"https://m.entertain.naver.com/now/article/609/0000883407","retrieved":1722978187341},{"title":"진화, 피로 얼룩진 얼굴 “함소원이 때렸어, 8년 지쳤다” 충격 폭로","contents":"방송인 함소원 남편 진화가 피가 난 얼굴과 함께 함소원의 가정 폭력을 주장했다. 6일 진화는 자신의 소셜 계정에 얼굴을 찍은 사진과 함께 \"안녕하세요 진화입니다. 함소원이 때렸다\"는 글을 중국어와 한글로 적어 올렸다. 공개된 사진 속에는 다친 진화의 얼굴이 담겼다. 눈가와 코 주변에 피가 묻어 있어 격렬한 부부싸움을 짐작하게 한다. 한편 함소원은 18살 연하의 중국인 남편 진화와 결혼해 슬하에 딸을 두고 있다. 진화와 함소원은 수차례 불화설에 휩싸인 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000883406","retrieved":1722978187344},{"title":"유승호, 송은이와 18년만의 모자 상봉…'한차로가' 출격 [RE:TV]","contents":"배우 유승호가 '한 차로 가'에서 송은이와 만났다. 지난 6일 오후 유튜브 채널 '비보티비'의 콘텐츠 '한 차로 가'에서는 배우 유승호와 함께한 영상이 게재됐다. 송은이가 유승호와의 숨은 인연을 공개했다. 송은이는 2006년 방영된 투니버스 어린이 드라마 '에일리언 샘'에서 주인공인 유승호의 엄마로 열연했다고. 이에 송은이는 유승호와의 18년 만의 모자 상봉을 위해 가발까지 착용한 모습으로 웃음을 자아냈다. 이날 유승호는 첫 연극 데뷔작인 '엔젤스 인 아메리카' 연습장을 향해 송은이와 한 차로 이동했다. 유승호는 \"어렸을 때 봤던 선배님들이나 형, 누나들을 정말 오랜만에 보게 되니까 기분이 이상해요\"라며 송은이와 연기했던 기억이 사진처럼 남아있다고 고백했다. 또 '에일리언 샘'에 함께 출연한 장근석이 당시 잘 놀아줘 재밌던 기억이 있다고. 송은이는 '에일리언 샘' 촬영 당시, 쉬는 시간 대기실에서 숙제를 하는 유승호의 모습을 보고 '뭘 해도 되겠다'라는 생각을 했다고 말했다. 더불어","link":"https://m.entertain.naver.com/now/article/421/0007714925","retrieved":1722978187345},{"title":"염정아 \"액션, 잘해서 문제\"…황정민과 '크로스'로 첫 작품","contents":"배우 염정아가 '살롱드립2'에서 액션 신에 자신감을 뽐냈다. 지난 6일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 배우 염정아, 황정민이 출연했다. 오는 9일 공개를 앞둔 넷플릭스 영화 '크로스'(감독 이명훈)의 주역 염정아, 황정민이 장도연과 만났다. '크로스'는 아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 강무(황정민)와 남편의 비밀을 오해한 강력범죄수사대 에이스 미선(염정아)이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화다. '크로스'를 통해 부부로 호흡을 맞춘 염정아와 황정민, 두 사람이 작품에서는 첫 만남이라고 밝혀 시선을 모았다. 황정민은 염정아에 대해 \"관객 입장에서 보면 대단히 차갑고, 도도하지만, 실제로는 대단히 수더분하고 보이는 모습과 정반대의 이미지다\"라고 말했다. 이에 염정아는 '수더분한 도시여자'라고 자신을 정의했다. 염정아는 많은 액션 장면에 누를 끼칠까 걱정이 많았다며 황정민에게 자신의 액션","link":"https://m.entertain.naver.com/now/article/421/0007714866","retrieved":1722974747718},{"title":"디즈니, 美서 스트리밍 가격 인상…\"묶음상품 가입 유도\"","contents":"디즈니+ 광고 포함 요금제 월 9.99달러…3개 플랫폼 합친 요금과 7달러 차이 임미나 특파원 = 월트디즈니컴퍼니(이하 디즈니)가 미국에서 스트리밍 플랫폼 구독 가격을 올린다. 6일(현지시간) 디즈니가 발표한 새 요금제에 따르면 디즈니플러스(+)의 광고가 붙는 요금제는 한 달에 9.99달러(약 1만4천원)로, 종전의 7.99달러(약 1만1천원)에서 2달러 인상된다. 광고 없이 볼 수 있는 요금제는 종전의 13.99달러에서 15.99달러로 역시 2달러 비싸진다. 디즈니의 또 다른 스트리밍 플랫폼 훌루(Hulu)의 광고 포함 요금제는 7.99달러에서 9.99달러로, 훌루의 광고없는 요금제는 17.99달러에서 18.99달러로 각각 오른다. 인상된 가격은 오는 10월 17일부터 적용된다. 미 경제매체 CNBC는 디즈니의 이번 가격 인상이 최근 출시한 묶음(번들) 상품으로 가입자를 유도하기 위한 것이라고 분석했다. 디즈니는 그동안 자체 플랫폼인 디즈니+와 훌루, ESPN+에 한해 묶음 상품을","link":"https://m.entertain.naver.com/now/article/001/0014859443","retrieved":1722974747719},{"title":"엄태구의 첫 로맨스, 성공적… “다음엔 멜로 원해”","contents":"“선재 가니 태구 왔다.” 드라마 ‘놀아주는 여자’로 첫 로맨틱 코미디에 도전한 배우 엄태구를 향한 시청자들의 반응이 뜨겁다. 지난 상반기 화제성을 휩쓸었던 ‘선재 업고 튀어’의 선재(변우석) 빈자리를 엄태구가 채웠다는 얘기까지 나온다. 36년 모태솔로의 어리숙하지만 진심 어린 사랑 고백이 시청자에게도 통했다. 지난 5일 서울 강남구의 한 카페에서 만난 엄태구는 드라마 속 서지환보다 더 수줍음이 많았다. 흔들리는 눈빛과 고민하는 표정, 수줍은 미소를 반복하면서도 최선을 다해 답하려 노력하는 모습이 꼭 서지환이 카페에 앉아있는 듯했다. 엄태구는 “제 연기에 확신이 없었다 보니 ‘이게 괜찮을까’ 매번 고민했다. 그래서 촬영하면서는 이게 마지막 작품이 될 수도 있겠다 생각했었다”며 “높은 시청률은 아니었지만 드라마를 보신 분들이 재밌게 봐주셔서 오히려 제가 위로받고 힘을 많이 얻었다”고 웃었다. ‘놀아주는 여자’는 어두운 과거를 청산하고 어린이 식품 기업을 운영하는 서지환(엄태구)과 키즈","link":"https://m.entertain.naver.com/now/article/005/0001716197","retrieved":1722971066817},{"title":"[오늘의 채널A]예비 아빠 심형탁이 아내 챙기는 방법","contents":"배우 심형탁이 임신 초기인 아내를 세심하게 챙기는 예비 아빠의 모습을 보인다. 형탁은 아내가 먹고 싶은 게 생기면 동네를 뛰어다니며 음식을 대령하고 보건소를 찾아가 임산부에 대한 혜택도 알아본다. 배우 이다해 세븐 부부가 결혼 1주년을 맞아 특별한 손님들을 집으로 초대해 홈파티를 연다.","link":"https://m.entertain.naver.com/now/article/020/0003580661","retrieved":1722967957141},{"title":"[TV조선] ‘원조 디바’ 손담비 사연","contents":"TV조선 ‘아빠하고 나하고’ 밤 10시 TV조선은 7일 밤 10시 ‘아빠하고 나하고’를 방송한다. ‘원조 디바’ 손담비가 감춰왔던 가슴 아픈 가정사를 들려준다. 데뷔 18년 차 가수 겸 배우 손담비는 이날 새로운 ‘딸 대표’로 나온다. ‘아빠하고 나하고’ 방송 사상 최초로 ‘엄마하고 나하고’를 선보인다. 그는 “아이 가질 생각을 하다 보니 뒤늦게 엄마의 삶이 궁금해졌다”며 출연을 결심한 계기를 밝힌다. 2022년 스피드 스케이팅 전 국가대표 이규혁과 결혼한 손담비는 최근 시험관 시술 도전 중인 근황을 공개한다. 손담비는 “남편과 저 둘 다 마흔이 넘었기 때문에 결혼하고 1년 차부터 아이를 생각했다”고 말한다. 시험관 시술을 하며 겪은 어려움과 그 과정에서 느낀 엄마에 대한 생각까지 솔직하게 전한다. 손담비는 부모님의 불화로 상처받았던 어린 시절을 떠올리며 “부모님이 무서워서 말도 못 걸었다. 외딴 섬에 홀로 떠 있는 것 같았다”고 밝힌다. 어릴 적 느꼈던 결핍감도 털어놓는다. 손담비","link":"https://m.entertain.naver.com/now/article/023/0003850938","retrieved":1722960640803},{"title":"[종합] ‘포항의 딸’ 전유진, 일일 가이드로 변신…비밀 일기 공개도 (‘한일톱텐쇼’)","contents":"가수 전유진이 일일 가이드로 변신했다. 6일 방송된 MBN ‘한일톱텐쇼’에서는 전유진과 마이진이 스미다 아이코, 마코토, 후쿠다 미라이, 우타고코로 리에와 함께 전유진의 고향 포항으로 떠난 ‘한일 유진 투어 특집’이 그려졌다. 이날 전유진은 “내가 책임지고 가이드를 할 예정”이라며 한일 유진 투어를 예고했다. 전유진은 스미다 아이코, 마코토, 후쿠다 미라이를 위한 꽃목걸이를 준비해 이들의 마음을 사로잡았다. 첫 번째 행선지는 죽도시장이었다. 시장 상인들의 주목을 한 몸에 받은 스미다 아이코, 마코토, 후쿠다 미라이는 K-시장 인심에 식혜, 꽈배기 먹방을 펼쳤다. 이어 상어 껍질, 상어전, 상어 불고기 등 다양한 상어 요리를 맛보며 제대로 죽도시장을 즐겼다. 이어 이들은 전유진의 단골집을 방문했다. 스미다 아이코, 마코토, 후쿠다 미라이는 멍게, 낙지탕탕이 등에 도전하는가 하면 거대한 대게, 랍스터를 들고 인증샷을 찍어 웃음을 자아냈다. 식사를 하던 중 전유진은 “사실 우리가 식당에서","link":"https://m.entertain.naver.com/now/article/009/0005346464","retrieved":1722960640804}]}