{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"최민호가 아직도 중2병인 이유(‘가족X멜로’)","contents":"JTBC ‘가족X멜로’ 최민호가 아직도 중2병의 질풍노도를 겪고 있는 이유는 바로 출생의 비밀에 있었다. 호적 상으론 부자 관계지만 실상은 이복 형인 정웅인과 제2막에서 어떤 가족X멜로를 써 내려갈지 궁금증을 증폭시킨다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤)에서 재벌가 아들인 남태평(최민호)은 으리으리한 남씨 집안의 배경을 뒤로하고 태권도 사범으로서 저만의 소소한 삶을 꾸렸다. 이를 그저 철없는 방황이라 여기는 아버지이자 JPLUS 사장 남치열(정웅인)이 경영 승계를 받으라고 호통을 쳐도 아랑곳하지 않았다. 심지어는 태평이 “그 회사 문지기 정도는 할 수 있겠다”라며 태평하게 굴자 불끈한 치열은 정말로 그를 JPLUS의 보안요원으로 들어 앉혔다. 그리고는 마트에서 마주칠 때마다 회사로 들어와 일을 배우라 들들 볶았다. 그런데 단순히 가족 경영을 놓고 갈등을 빚는 줄 알았던 이들 부자 사이엔 좀더 복잡한 문제가 숨겨져 있었다. 태평은 치열의 아들이 아닌 배 다","link":"https://m.entertain.naver.com/now/article/109/0005145526","retrieved":1724897164697},{"title":"'아없숲' 김윤석, 17년 만에 드라마도 통하는 '연기 타짜'","contents":"배우 김윤석이 ‘아무도 없는 숲속에서’로 성공적인 드라마 복귀를 알렸다. 김윤석은 지난 23일 공개된 넷플릭스 시리즈 ‘아무도 없는 숲속에서’ 은퇴 후 펜션을 운영하며 평범한 하루하루를 보내다 갑자기 나타난 불청객으로 인해 소용돌이에 휘말리게 된 인물 영하 역을 맡아 시청자와 만나고 있다. 이번 작품으로 17년만에 드라마에 복귀하며 크게 시선을 끈 김윤석은 기대에 부응하듯 초반, 중반, 후반까지 계속해서 다른 얼굴의 영하를 보여주며 그만의 깊은 연기 내공을 확인시켜주고 있다. 그는 영하라는 인물을 통해 위협 상황에 노출되었을 때 발현되는 인간의 여러 방어 기제들을 설득력있게 표현해냈다. 극 중 영하가 누구보다 평범하고 조용하고 평화롭게 살고 싶어 했기 때문에 ‘나만 모른 척 하면 없던 일이 될 것’이라고 여기고 눈을 감아버렸던 모습, 그러면서도 내내 죄책감에 시달렸던 모습은 너무나도 인간적으로 표현됐다. 이후에도 영하는 반복적으로 사건이 이어지자 계속해서 여러 선택지를 놓고 갈등했다","link":"https://m.entertain.naver.com/now/article/109/0005145524","retrieved":1724897164697},{"title":"엑소 찬열이었어?..박찬열, '아무도 없는 숲속에서' 단숨에 사로잡은 활약","contents":"'아무도 없는 숲속에서' 박찬열(엑소 찬열)의 활약이 돋보였다. 박찬열은 한여름 찾아온 수상한 손님으로 인해 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 넷플릭스 시리즈 '아무도 없는 숲속에서'에서 '구기호' 역을 맡아 열연을 펼쳤다. 박찬열이 연기한 '구기호'는 레이크뷰 모텔을 운영하고 있는 구상준(윤계상)의 아들로, 모텔에서 일어난 사건에 휘말려 가족들이 한순간에 무너지는 것을 경험하고, 마음이 과거에 묶여 버린 인물이다. 박찬열은 극 후반 부 동그란 안경을 쓴 채 아역과 높은 싱크로율로 등장, 시청자들의 시선을 단숨에 사로잡았으며, 총을 들고 쉼 없이 달리는 액션도 박진감 넘치게 소화해 신 스틸러로서의 존재감을 드러냈다. 특히 작품의 전반을 관통하는 주요 내레이션도 특유의 중저음과 정확한 딕션으로 자연스럽게 해내고, 복수와 분노로 뒤섞인 구기호의 감정까지 담담하게 전하며 극 끝까지 몰입을 도와 좋은 반응을 얻고 있다. 박찬열은 \"'구기호'","link":"https://m.entertain.naver.com/now/article/076/0004186919","retrieved":1724897164706},{"title":"'지옥에서 온 판사' 악마 박신혜X인간 김재영, 맵고 단 '美친 관계성' 예고","contents":"'지옥에서 온 판사'의 악마 박신혜와 인간 김재영이 색다른 케미를 발산할 전망이다. 오는 9월 21일 첫 방송될 SBS 새 금토드라마 '지옥에서 온 판사'(극본 조이수, 연출 박진표)는 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 사악하지만 사랑스러운 안티 히어로의 탄생을 알리며 기대를 모으고 있다. '지옥에서 온 판사'를 위해 대체불가 매력을 지닌 두 배우 박신혜(강빛나 역)와 김재영(한다온 역)이 뭉쳤다. 두 사람은 각각 '판사의 몸에 들어간 악마', '악마의 마음까지 따뜻하게 물들이는 인간'이 되어 '지옥에서 온 판사'의 색다른 사이다 스토리를 이끌어 간다. 악마와 인간, 결코 어우러질 수 없는 둘이 극 중 어떤 관계성으로 엮이게 되는 것일까. 이에 대해 '지옥에서 온 판사' 제작진은 \"맵단 케미의 美(미)친 관계성\"이라고 귀띔했다. 극 중 박신혜와 김재영은 때로는 러블리하게 티격태","link":"https://m.entertain.naver.com/now/article/416/0000307766","retrieved":1724897164706},{"title":"최시원 정인선 이태환, 캠핑장 요동친 대환장 삼각관계(DNA 러버)","contents":"최시원, 정인선, 이태환의 ‘대환장 삼각 러브라인 대첩’이 펼쳐진다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 ‘DNA 유전자가 운명의 짝을 알고 있다’라는 기발한 소재와 기존의 클리셰를 부셔버린 신선한 로코 케미로 화제를 모으고 있다. 8월 28일 기준 OTT 통합검색 및 추천 플랫폼 키노라이츠가 공개한 ‘오늘의 랭킹’에서 왓챠 3위, 웨이브와 티빙에서도 10위를 기록하며 꾸준한 관심을 입증하고 있다. 지난 방송에서 한소진(정인선)은 심연우(최시원)가 최강 바람둥이 유전자를 지닌 것에 실망했지만, 반면 자신을 살리는 ‘힐러 유전자’ 보유하고 있다는 사실에 반색했다. 이후 심연우에 의해 위기에서 벗어난 한소진은 심연우에게 실험을 계속하고 싶다고 밝혔고, 이에 심연우가 한소진에게 입맞춤을 시도하면서, 설렘을 선사했다. 이런 가운데 최시원-정인선-이태환이 캠핑장을 묘한 기류로 휘감은 ‘캠핑장 삼자","link":"https://m.entertain.naver.com/now/article/609/0000891130","retrieved":1724897164706},{"title":"남은 건 증오와 분노뿐…'굿파트너' 장나라vs지승현, 싸늘한 눈맞춤","contents":"'굿파트너' 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 10회 방송을 앞둔 29일, 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 사진으로 선공개했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심","link":"https://m.entertain.naver.com/now/article/416/0000307764","retrieved":1724897164706},{"title":"'과몰입인생사' 이찬원 \"화려한 조명 뒤 진짜 내 모습, 대중이 사랑해 줄까 걱정\" 솔직 고백","contents":"'과몰입 인생사' 이찬원이 마릴린 먼로의 삶을 들여다본 후 자신의 솔직한 고민을 털어놓는다. 29일 방송될 SBS '과몰입 인생사' 시즌2에서는 마릴린 먼로의 미스터리한 죽음의 실체를 밝혀내고 화려한 인생 속에 감춰진 마릴린 먼로의 인생을 조명한다. 마릴린 먼로는 반짝이는 금발, 매혹적인 빨간 입술, 바람에 휘날리는 하얀 드레스까지 자신만의 강력한 아이덴티티로 세상을 유혹한 섹시 아이콘이다. 할리우드의 황금기를 이끌며 초절정 인기 가도를 달리던 그녀가 1962년 8월 5일, 36세의 나이로 돌연 세상을 떠났다. 공식적인 사인은 약물 과다 복용으로 인한 자살. 하지만 유서 한 장 없이 떠난 갑작스러운 죽음에 끊임없는 타살 의혹이 이어지고 있다. 이번 마릴린 먼로의 인생 이야기에 '인생 텔러'로는 정치 외교학자 김지윤 박사가 함께 한다. 김지윤 박사는 먼로의 사망 사건에 얽힌 의혹과 존 F. 케네디 대통령과 마릴린 먼로의 은밀한 관계, 영부인 재클린 케네디까지 엮인 치명적인 삼각관계 스","link":"https://m.entertain.naver.com/now/article/416/0000307763","retrieved":1724897164706},{"title":"최민호, 아직도 중2병 못 벗어난 이유…아픈 가족사 있었다 (가족X멜로)","contents":"JTBC '가족X멜로' 최민호가 아직도 중2병의 질풍노도를 겪고 있는 이유가 밝혀졌다. JTBC 토일드라마 '가족X멜로'에서 재벌가 아들인 남태평(최민호)은 으리으리한 남씨 집안의 배경을 뒤로하고 태권도 사범으로서 저만의 소소한 삶을 꾸렸다. 이를 그저 철없는 방황이라 여기는 아버지이자 JPLUS 사장 남치열(정웅인)이 경영 승계를 받으라고 호통을 쳐도 아랑곳하지 않았다. 심지어는 태평이 \"그 회사 문지기 정도는 할 수 있겠다\"라며 태평하게 굴자 불끈한 치열은 정말로 그를 JPLUS의 보안요원으로 들어 앉혔다. 그리고는 마트에서 마주칠 때마다 회사로 들어와 일을 배우라 들들 볶았다. 그런데 단순히 가족 경영을 놓고 갈등을 빚는 줄 알았던 이들 부자 사이엔 좀더 복잡한 문제가 숨겨져 있었다. 태평은 치열의 아들이 아닌 배 다른 동생이었던 것. 그러니까 할아버지인 줄 알았던 남회장이 아버지였고, 아버지 치열이 이복 형이었다는 사실을 알게 된 태평은 그 후 집을 나가 독립했다. \"가족이고","link":"https://m.entertain.naver.com/now/article/415/0000031568","retrieved":1724897164707},{"title":"최민호, 아직도 중2병인 이유? 숨겨진 아픔에 짠내 폭발 '가족X멜로'","contents":"JTBC ‘가족X멜로’ 최민호가 아직도 중2병의 질풍노도를 겪고 있는 이유는 바로 출생의 비밀에 있었다. 호적 상으론 부자 관계지만 실상은 이복 형인 정웅인과 제2막에서 어떤 가족X멜로를 써 내려갈지 궁금증을 증폭시킨다. JTBC 토일드라마 ‘가족X멜로’(연출 김다예, 극본 김영윤, 제작 MI·SLL)에서 재벌가 아들인 남태평(최민호)은 으리으리한 남씨 집안의 배경을 뒤로하고 태권도 사범으로서 저만의 소소한 삶을 꾸렸다. 이를 그저 철없는 방황이라 여기는 아버지이자 JPLUS 사장 남치열(정웅인)이 경영 승계를 받으라고 호통을 쳐도 아랑곳하지 않았다. 심지어는 태평이 “그 회사 문지기 정도는 할 수 있겠다”라며 태평하게 굴자 불끈한 치열은 정말로 그를 JPLUS의 보안요원으로 들어 앉혔다. 그리고는 마트에서 마주칠 때마다 회사로 들어와 일을 배우라 들들 볶았다. 그런데 단순히 가족 경영을 놓고 갈등을 빚는 줄 알았던 이들 부자 사이엔 좀더 복잡한 문제가 숨겨져 있었다. 태평은 치열의","link":"https://m.entertain.naver.com/now/article/408/0000233871","retrieved":1724897164707},{"title":"최민호, 정웅인과 이복 형제였다…이유있는 중2병 (가족X멜로)","contents":"최민호가 중2병의 질풍노도를 겪고 있는 이유는 바로 출생의 비밀에 있었다. JTBC 토일드라마 ‘가족X멜로’(극본 김영윤/연출 김다예)에서 재벌가 아들인 남태평(최민호 분)은 으리으리한 남씨 집안의 배경을 뒤로하고 태권도 사범으로서 저만의 소소한 삶을 꾸렸다. 이를 그저 철없는 방황이라 여기는 아버지이자 JPLUS 사장 남치열(정웅인 분)이 경영 승계를 받으라고 호통을 쳐도 아랑곳하지 않았다. 심지어는 태평이 “그 회사 문지기 정도는 할 수 있겠다”라며 태평하게 굴자 불끈한 치열은 정말로 그를 JPLUS의 보안요원으로 들어 앉혔다. 그리고는 마트에서 마주칠 때마다 회사로 들어와 일을 배우라 들들 볶았다. 단순히 가족 경영을 놓고 갈등을 빚는 줄 알았던 이들 부자 사이엔 좀더 복잡한 문제가 숨겨져 있었다. 태평은 치열의 아들이 아닌 배 다른 동생이었던 것. 할아버지인 줄 알았던 남회장이 아버지였고, 아버지 치열이 이복 형이었다는 사실을 알게 된 태평은 그 후 집을 나가 독립했다. 남씨","link":"https://m.entertain.naver.com/now/article/609/0000891121","retrieved":1724897164708},{"title":"황동주, 한채영과 몸싸움까지 났다…\"톱스타 스폰, 네 짓이지?\"('스캔들')","contents":"황동주가 한채영이 사주한 괴한에게 얻어맞고 증거가 든 핸드폰을 빼앗겼다. 28일 방영된 KBS 일일드라마 '스캔들'에서는 박일중(황동주 분)이 백설아(한보름 분)에게 핸드폰을 돌려주기 위해 사무실에 왔다가 문정인(한채영 분)과 마주쳤다. 문정인은 \"맞아, 나 당신 알아. 박 작가 이모부란 사람...맞지?\"라며 박일중을 단번에 알아봤다. 이어 \"여기 왜 있어? 나가. 당장 꺼져! 당신 같은 쓰레기 여기 못 들어와...여기가 무슨 쓰레기장인 줄 알아?\"라고 격분했다. 그러자 박일중은 \"사람 죽이고, 우리 설아까지 납치하려고 한 게 누군데 쓰레기래!\"라고 일갈하며 자신의 휴대폰을 꺼내들고 정우진(최웅 분)이 중년 여성과 스킨십 중인 '스폰 의혹' 사진을 들이댔다. 그는 \"내가 이 사진 퍼뜨리면 제작사 망하는 건 일도 아냐. 톱스타 정우진이 늙은 여자 수발드는 거, 당신이 시킨 것 맞지?\"라며 \"내가 이것만 있는 줄 알아? 동영상도 있어! 까불지 마!\"라고 반격했다. 이에 문정인이 박일중에","link":"https://m.entertain.naver.com/now/article/312/0000677485","retrieved":1724897164708},{"title":"'우씨왕후' 전종서, 왕 지창욱 서늘한 눈빛에 좁아진 입지","contents":"'우씨왕후' 전종서의 입지가 위협당한다. 오늘(29일) 공개되는 티빙 오리지널 시리즈 '우씨왕후'(극본 이병학, 연출 정세교)에서는 긴 전쟁을 끝내고 다시 만난 왕후 우희(전종서 분)와 왕 고남무(지창욱 분) 사이에 심상치 않은 기운이 불어닥친다. 극 중 우희는 왕비족의 일원으로 고남무와 혼인 후 고구려의 왕후 자리까지 오르게 된다. 사방에서 터지는 반란과 전쟁을 진압하기 위해 고남무가 자리를 비운 사이 궁 안에 홀로 남게 된 우희는 매일 자신을 견제하는 반대 세력의 압박에 맞서고 있다. 고남무 역시 피 튀기는 전쟁터에서 매번 생사의 고비를 넘기며 외세로부터 고구려를 지키고 있는 상황. 오랜 전쟁을 승리로 매듭지은 고남무가 궁으로 돌아오면서 궁 내부에는 새로운 바람이 불어든다. 공개된 사진 속에는 오랜만에 만난 왕후 우희와 왕 고남무의 재회 순간이 담겨 있다. 권력을 노리는 세력과 맞서 싸우며 자리를 보존하던 두 사람 사이에는 서로를 향한 애틋함보다 긴장감이 서려 두 사람에게 펼쳐질","link":"https://m.entertain.naver.com/now/article/109/0005145508","retrieved":1724897164708},{"title":"정성일, '메이드 인 코리아' 출연 확정…라인업 화룡점정 찍었다","contents":"배우 정성일이 초특급 라인업에 화룡점정을 찍었다. 정성일이 2025년 최고의 기대작 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’에 출연을 확정해 작품에 대한 기대감을 끌어올리고 있다. 정성일이 출연을 확정한 디즈니+ ‘메이드 인 코리아’는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태(현빈)와 그를 막기 위해 모든 것을 내던진 검사 장건영(정우성)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물로, 현빈, 정우성뿐만 아니라 서은수, 원지안, 조여정 등 초호화 캐스팅으로 화제를 불러일으켰다. 이와 함께 정성일은 극 중 비서실장 ‘천석중’ 역을 맡아 격동적이고 거칠었던 시대를 강렬하게 그려내며 극에 긴장감을 선사할 예정이다. 특히 시대적 배경이 주는 분위기와 흡입력 넘치는 연기력으로 또 한 번 시청자들의 마음을 사로잡을 예정이다. 한편, 정성일은 넷플릭스 ‘전, 란’에서 ‘천영’(강동원)의 남다른 검술 실력을 알아보는 일본군의 잔혹한 선봉장 ‘겐","link":"https://m.entertain.naver.com/now/article/408/0000233870","retrieved":1724897164714},{"title":"정성일, 1970년대 비서실장된다…현빈·정우성과 호흡","contents":"배우 정성일이 초특급 라인업에 화룡점정을 찍었다. 정성일이 2025년 최고의 기대작 디즈니+ 오리지널 시리즈 ‘메이드 인 코리아’에 출연을 확정해 작품에 대한 기대감을 끌어올리고 있다. 정성일이 출연을 확정한 디즈니+ ‘메이드 인 코리아’는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태(현빈 분)와 그를 막기 위해 모든 것을 내던진 검사 장건영(정우성 분)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물로, 현빈, 정우성뿐만 아니라 서은수, 원지안, 조여정 등 초호화 캐스팅으로 화제를 불러일으켰다. 이와 함께 정성일은 극 중 비서실장 ‘천석중’ 역을 맡아 격동적이고 거칠었던 시대를 강렬하게 그려내며 극에 긴장감을 선사할 예정이다. 특히 시대적 배경이 주는 분위기와 흡입력 넘치는 연기력으로 또 한 번 시청자들의 마음을 사로잡을 예정이다. 한편, 정성일은 넷플릭스 ‘전, 란’에서 ‘천영’(강동원 분)의 남다른 검술 실력을 알아보는 일본군의 잔혹한","link":"https://m.entertain.naver.com/now/article/312/0000677484","retrieved":1724897164714},{"title":"정성일, 비서실장 된다..'메이드 인 코리아' 출연 [공식]","contents":"배우 정성일이 초특급 라인업에 화룡점정을 찍었다. 29일 소속사 엑스와이지 스튜디오에 따르면 정성일은 디즈니+ 오리지널 시리즈 '메이드 인 코리아'에 출연을 확정해 작품에 대한 기대감을 끌어올리고 있다. '메이드 인 코리아'는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태(현빈 분)와 그를 막기 위해 모든 것을 내던진 검사 장건영(정우성 분)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물이다. 현빈, 정우성뿐만 아니라 서은수, 원지안, 조여정 등 초호화 캐스팅으로 화제를 불러일으켰다. 이와 함께 정성일은 극 중 비서실장 '천석중' 역을 맡아 격동적이고 거칠었던 시대를 강렬하게 그려내며 극에 긴장감을 선사할 예정이다. 특히 시대적 배경이 주는 분위기와 흡입력 넘치는 연기력으로 또 한 번 시청자들의 마음을 사로잡을 예정이다. 한편, 정성일은 넷플릭스 '전, 란'에서 '천영'(강동원 분)의 남다른 검술 실력을 알아보는 일본군의 잔혹한 선봉장 '겐신","link":"https://m.entertain.naver.com/now/article/108/0003261821","retrieved":1724897164715},{"title":"'스캔들' 황동주, 한채영과 몸싸움 벌였다…스폰 의혹 밝혀지나","contents":"'스캔들'에서 황동주가 한채영과 몸싸움을 벌였다. 지난 28일 방송된 KBS2TV 일일드라마 '스캔들'에서 박일중(황동주 분)이 백설아(한보름 분)에게 핸드폰을 돌려주기 위해 사무실을 찾았지만, 때마침 문정인(한채영 분)과 마주쳤다. 문정인은 \"맞아, 나 당신 알아. 박 작가 이모부란 사람 맞지?\"라며 박일중을 단번에 알아봤다. \"여기 왜 있어? 나가. 당장 꺼져! 당신 같은 쓰레기 여기 못 들어와. 여기가 무슨 쓰레기장인 줄 알아?\"라고 격분했다. 이에 박일중은 \"사람 죽이고, 우리 설아까지 납치하려고 한 게 누군데 쓰레기래!\"라고 일갈하며 자신의 휴대폰을 꺼내들고 정우진(최웅 분)이 중년 여성과 스킨십 중인 스폰 의혹 사진을 들이댔다. 그러자 문정인이 박일중에게서 휴대폰을 뺏으려고 달려들며 한차례 실랑이가 벌어졌다. 괴한이 들이닥쳤고, 박일중의 복부를 가격한 뒤 결정적인 증거가 담긴 휴드폰을 빼앗았다. (사진=KBS2TV '스캔들')","link":"https://m.entertain.naver.com/now/article/415/0000031566","retrieved":1724897164716},{"title":"\"나 누군지 알지?\" 집에 회칼 들고 들어온 살인 용의자…'꼬꼬무' 조명","contents":"SBS '꼬리에 꼬리를 무는 그날 이야기'(이하 '꼬꼬무')가 두 형사를 무참히 살해한 뒤 다시 인질범으로 나타난 살인 용의자의 마지막 도주를 이야기한다. 29일 방송될 '꼬꼬무'는 '인질범의 흉터' 편으로, 지난 2004년 일어난 사건을 조명한다. 때는 무더위가 한창인 2004년 8월 8일. 서울의 한 빌라에 할머니가 혼자 어린 손자를 돌보고 있었다. 오후 2시경, 손자가 낮잠에 든 사이 화장실에 다녀온 할머니는 꿈에서조차 상상해 본 적 없는 공포의 순간을 마주했다. 화장실 문 앞에 정체불명의 낯선 남자가 할머니를 노려보고 있었던 것이다. 놀라 비명을 지르는 할머니를 향해, 남자는 곧바로 커다란 회칼을 들이밀며 \"할머니, 나 누군지 알지?\"라는 말을 건넸다. 그 순간, 남자의 얼굴을 확인한 할머니는 그 자리에 얼어붙고 말았다. 남자의 정체는 두 명을 칼로 잔인하게 찔러 살해한 살인 용의자 이 씨로, 며칠 전 우연히 할머니가 본 수배 전단지 속 그 얼굴이었던 것이다. 남자의 정체를","link":"https://m.entertain.naver.com/now/article/416/0000307762","retrieved":1724897164716},{"title":"정성일, 정우성·현빈 만난다…'메이드 인 코리아' 출연","contents":"배우 정성일이 2025년 기대작 디즈니+ 오리지널 시리즈 '메이드 인 코리아' 출연을 확정했다. 디즈니+ '메이드 인 코리아'는 격동의 1970년대, 부와 권력에 대한 야망을 지닌 백기태(현빈)와 그를 막기 위해 모든 것을 내던진 검사 장건영(정우성)이 시대를 관통하는 거대한 사건과 직면하며 펼쳐지는 이야기를 담아낸 시리즈물. 현빈, 정우성뿐만 아니라 서은수, 원지안, 조여정 등 초호화 캐스팅으로 화제를 모으고 있다. 이와 함께 정성일은 극 중 비서실장 '천석중' 역을 맡아 격동적이고 거칠었던 시대를 강렬하게 그려내며 극에 긴장감을 선사할 예정이다. 특히 시대적 배경이 주는 분위기와 흡입력 넘치는 연기력으로 또 한 번 시청자들의 마음을 사로잡을 전망이다. (사진=엑스와이지 스튜디오)","link":"https://m.entertain.naver.com/now/article/415/0000031565","retrieved":1724897164721},{"title":"김태리 폭풍 성량에 모두가 놀랐다, 베일 벗은 '정년이'","contents":"김태리가 '정년이'로 완벽 빙의했다. tvN 새 토일극 '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재를 가진 드라마 '정년이'는 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았다. 여기에 김태리, 신예은, 라미란, 정은채, 김윤혜 등 화려한 배우 라인업을 완성해 기대를 모은다. 이 가운데 '정년이'의 첫 번째 티저가 공개돼 이목을 집중시킨다. 공개된 티저는 주인공 정년이가 풍문으로만 들어온 '여성 국극'을 실제로 접한 후, 환상적인 무대와 배우들의 아우라에 매료당해 직접 국극 무대에 서고픈 뜨거운 열망을 품고, 무대 위 스포트라이트를 온몸으로 만끽하는 꿈결 같은 순간에 가슴 벅차","link":"https://m.entertain.naver.com/now/article/415/0000031564","retrieved":1724897164722},{"title":"고수, 합법과 불법 넘나든다...'가석방 심사관 이한신' 10월 첫방","contents":"‘가석방 심사관 이한신’ 고수의 ‘가석빵 포스터’가 공개됐다. 오는 10월 첫 방송 예정인 tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, 스튜디오지니 /제작 코탑미디어) 측이 8월 29일 똘끼 가득 가석방 심사관으로 변신한 고수를 담은 ‘가석빵 포스터’를 공개했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마. ‘가석방 심사관’이라는 신선한 직업을 소재로 한 드라마로 시청자들의 호기심을 자극하고 있다. 이런 가운데 공개된 ‘가석빵 포스터’에는 익살스러운 표정으로 빵을 물고 있는 이한신(고수 분)이 담겨 있다. 이와 함께 가석방의 발음이 ‘가석빵’으로 읽힌다는 것을 위트있게 활용한 ‘양심 불량 저질 인간 가석빵 절대 반대’라는 문구가 흥미를 끈다. 이한신은 죗값을 다 치르지 않고도 돈, 빽, 잔머리 써서 가석방으로 출소하려는 이들을 막","link":"https://m.entertain.naver.com/now/article/109/0005145472","retrieved":1724897164723},{"title":"장나라 VS 지승현, 절정으로 치닫는 이혼 싸움..딸 변수('굿파트너')","contents":"‘굿파트너’ 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 ‘굿파트너’(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 10회 방송을 앞둔 29일, 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 김지상의 상간녀 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟","link":"https://m.entertain.naver.com/now/article/109/0005145471","retrieved":1724897164724},{"title":"장나라VS지승현, 이혼 공방 절정 달린다…살벌 대치 현장 포착 [굿파트너]","contents":"‘굿파트너’ 장나라와 지승현의 대립이 절정으로 치닫는다. 29일 SBS 금토드라마 ‘굿파트너’(극본 최유나 연출 김가람) 측은 차은경(장나라)과 김지상(지승현)의 살벌한 대치 현장을 공개했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장하다. 한유리와 김지상의 만남도 포착됐다. 앞선","link":"https://m.entertain.naver.com/now/article/117/0003865789","retrieved":1724897164725},{"title":"이순재, 69년 연기 인생 중 이런 건 처음..\"'개소리'가 들리네\"","contents":"‘개소리’의 두 주역 이순재와 소피의 케미스트리를 엿볼 수 있는 캐릭터 포스터가 공개됐다. 오는 9월 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진, 제작 아이엠티브이)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 특히 극 중 국민 배우에서 갑질 배우로 한순간에 추락한 이순재와, 드디어 자신의 말을 알아듣는 사람을 만나게 된 견공 소피의 케미스트리가 ‘개소리’ 최고의 관전 포인트로 꼽힌다. 이순재는 소피와 소통하며 까칠함과 다정함을 오가는 감정 변주를 그려내고, 이에 화답하는 소피의 목소리는 배우 배정남이 연기하며 환상적인 ‘티키타카’ 호흡을 보여준다. 28일 공개된 캐릭터 포스터에는 2024년 최고의 공조를 완성할 이순재와 소피의 모습이 담겨 있어 흐뭇한 미소를 자아낸다. 거제도로 도피성 요양을 떠나 온 후 여러 사건에 휘말리고, 소피의 도움을 받아 이를 해결해 나가는 이","link":"https://m.entertain.naver.com/now/article/109/0005145448","retrieved":1724897164726},{"title":"'백설공주' 변요한·고준, 11년 전 살인사건 진실 풀 증거 리스트","contents":"변요한과 고준이 발견한 살인사건의 증거들이 추리 욕구를 자극하고 있다. 촘촘한 스토리와 예상을 깨는 반전으로 매회 충격을 주고 있는 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주', 기획 권성창, 연출 변영주, 극본 서주연, 제작 히든시퀀스/래몽래인) 속 11년 전 살인사건의 실체가 조금씩 베일을 벗으면서 모두를 놀라게 하고 있다. 이에 살인 전과자 고정우(변요한 분)의 사라진 기억을 돌리기 위해 필요한 증거 리스트들을 분석해봤다. 먼저 11년 만에 발견된 살인사건 피해자 심보영(장하은 분)의 마지막 행적에 관심이 집중된다. 고정우의 머릿속에 남아있는 심보영의 마지막 모습은 자신과 크게 다투고 울면서 달려가던 순간이었고 그 이후로 심보영을 본 사람이 없었기 때문. 특히 심보영의 엄마 이재희(박미현 분)가 현구탁(권해효 분)에게 “보영이 우리가 죽였잖아”라는 의미심장한 말을 던져 과거의 일이 궁금해진다. 또한 심보영의 백골 시신과 유류품 중에서 하의 속옷은","link":"https://m.entertain.naver.com/now/article/408/0000233861","retrieved":1724897164727},{"title":"‘엄친아’ 작가 “매회 시작점 완결점 소제목 표현, 몰입도 높이고자”","contents":"‘엄마친구아들’만의 특별한 소제목이 공감과 설렘을 배가하고 있다. 인기리에 방영중인 tvN 토일드라마 ‘엄마친구아들’(연출 유제원/극본 신하은) 매회 오프닝과 엔딩 장면에 등장하는 소제목이 화제를 모으고 있다. 무엇보다 한 에피소드에 두 개의 소제목이 데칼코마니를 이루며 오프닝 소제목이 엔딩 소제목으로 전환되는 마지막 장면은 시청자들의 뜨거운 반응을 이끌어냈다. 방송 직후에는 이를 다시 곱씹어 보게 하는 회차별 소제목 포스터도 함께 공개되며 깊은 여운을 더했다. 이에 쌍방 흑역사 기록기 ‘소꿉남녀’에서 과거로 묻어두었던 오래된 진심을 마주한 ‘청춘남녀’ 최승효, 배석류의 전반부 서사를 소제목을 통해 짚어봤다. # 1화 ‘컴백’과 ‘컴백, 홈’ : 가족과 소꿉친구가 있는, 진짜 집으로 돌아온 배석류 1화에서는 한국행 비행기에 몸을 실은 배석류의 ‘컴백’을 알리는 오프닝 소제목이 이야기의 포문을 열었다. “도착했다”라는 그의 혼잣말 속에는 한국으로 돌아왔다는 행복과 기쁨이 아닌, 가족들","link":"https://m.entertain.naver.com/now/article/609/0000891096","retrieved":1724891652926},{"title":"장나라 VS 지승현, 이혼싸움 절정으로…'살벌 대치' 포착 (굿파트너)","contents":"'굿파트너' 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람) 측은 10회 방송을 앞둔 29일, 차은경(장나라 분)과 김지상(지승현)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 고조시킨다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데, 29일 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장하다. 한유리와 김지","link":"https://m.entertain.naver.com/now/article/311/0001765560","retrieved":1724891652926},{"title":"양미경→윤복인, ‘결혼하자 맹꽁아!’ 출연 확정[공식]","contents":"배우 양미경, 최재성, 반효정 등 국민 배우들이 ‘결혼하자 맹꽁아!’에 총출동한다. KBS 1TV 새 일일드라마 ‘결혼하자 맹꽁아!’(극본 송정림/ 연출 김성근/ 제작 DK E&amp;M, 몬스터유니온)에는 박하나, 박상남, 이연두, 김사권, 이은형, 박탐희의 출연 확정으로 화제를 불러온 가운데 극의 든든한 버팀목이 될 관록의 연기파 배우 양미경, 최재성, 반효정, 양희경, 전수경, 윤복인의 합류 소식을 전하며 명품 라인업을 완성해 더욱 뜨거운 관심을 끌고 있다. ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 ‘행복’의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘태풍의 신부‘, ’슬플 때 사랑한다‘, ’여자의 비밀‘ 등을 집필한 송정림 작가와 ‘우당탕탕 패밀리’, ‘현재는 아름다워’, ‘다함께 차차차’ 등에서 탄탄한 연출을 보여준 김성근 감독의 조합만으로도 이목이 집중되는 상황이다. 이런 가운데, 양미경과 최재성은 각각","link":"https://m.entertain.naver.com/now/article/410/0001020564","retrieved":1724891652930},{"title":"‘지옥에서 온 판사’ 악마 박신혜X인간 김재영, 러블리-치명 넘나든다","contents":"박신혜와 김재영이 맵단 케미를 예고했다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수/연출 박진표)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. ‘지옥에서 온 판사’를 위해 박신혜(강빛나 역)와 김재영(한다온 역)이 뭉쳤다. 두 사람은 각각 ‘판사의 몸에 들어간 악마’, ‘악마의 마음까지 따뜻하게 물들이는 인간’이 되어 ‘지옥에서 온 판사’의 색다른 사이다 스토리를 이끌어 간다. ‘지옥에서 온 판사’ 제작진은 “맵단 케미의 美친 관계성”이라고 귀띔했다. 극 중 박신혜와 김재영은 때로는 러블리하게 티격태격하며 설렘을 선사하고 때로는 치명적으로 얽히며 극강의 몰입도를 선사한다. 지독하다 싶을 정도로 맵다가, 사르르 녹겠다 싶을 정도로 달콤하기를 수없이 반복하는 두 사람의 관계가 시청자에게 흡사 롤러코스터","link":"https://m.entertain.naver.com/now/article/609/0000891094","retrieved":1724891652931},{"title":"야알못도 열광한 수작 ‘스토브리그’, 日서 리메이크된다","contents":"드라마 ‘스토브리그’ 사진 | SBS ‘야알못’도 열광한 수작 스포츠 드라마 ‘스토브리그’가 일본에서 리메이크 된다. SBS 계열 드라마 제작사 스튜디오S와 일본 NTT도코모, 요시모토흥업의 합작법인(JV) ‘NTT도코모 스튜디오&amp;라이브’는 28일 서울 강남구 코엑스에서 ‘스토브리그’ 일본 리메이크 드라마 공동 제작과 사업을 위한 협약을 맺었다. 2020년 방송된 ‘스토브리그’는 프로야구 만년 꼴찌팀 드림즈를 재건하는 과정을 다룬 드라마로 구단주, 단장, 감독, 선수, 프런트 등 야구단을 운영하는 이들의 이야기를 리얼하게 다루며 감동과 쫄깃한 긴장을 안겼고, 자체 최고 시청률 19.1%(닐슨코리아 기준)를 기록하며 날아올랐다. 드라마 ‘스토브리그’ 사진 | SBS 남궁민은 극중에서 신임 백승수 단장으로 출연해 결단력과 카리스마, 치밀한 수싸움까지 빛나는 인물을 입체적으로 그려내며 호평 받았고, 2020년 SBS 연기대상 대상을 수상했다. 박은빈은 드림즈의 열혈팬이자 선수와 팀을 누구","link":"https://m.entertain.naver.com/now/article/468/0001088828","retrieved":1724891652931},{"title":"‘지옥에서 온 판사’ 박신혜‧김재영, 美친 관계성… 맵고 달콤한 케미","contents":"‘지옥에서 온 판사’ 박신혜와 김재영이 美친 케미를 발산한다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 사악하지만 사랑스러운 안티 히어로의 탄생을 알리며 기대를 모으고 있다. ‘지옥에서 온 판사’를 위해 대체불가 매력을 지닌 두 배우 박신혜(강빛나 역)와 김재영(한다온 역)이 뭉쳤다. 두 사람은 각각 ‘판사의 몸에 들어간 악마’, ‘악마의 마음까지 따뜻하게 물들이는 인간’이 되어 ‘지옥에서 온 판사’의 색다른 사이다 스토리를 이끌어 간다. 이쯤에서 궁금증이 발생한다. 악마와 인간, 결코 어우러질 수 없는 둘이 극 중 어떤 관계성으로 엮이게 되는 것일까. ‘지옥에서 온 판사’ 제작진은 두 사람에 대해 “맵단 케미의 미친 관계성”이라고 귀띔했다. 극 중 박신혜와 김재영","link":"https://m.entertain.naver.com/now/article/241/0003376045","retrieved":1724891652932},{"title":"황인엽-정채연-배현성, ‘조립식 가족’ 대본 리딩 현장 공개","contents":"황인엽, 정채연, 배현성, 최원영, 최무성이 조립 첫날부터 진짜 가족같은 호흡을 자랑하며 기대감을 높이고 있다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 보기만 해도 청량한 기운이 물씬 느껴지는 청춘 배우 황인엽(김산하), 정채연(윤주원), 배현성(강해준)과 이름만 들어도 마음이 든든해지는 베테랑 배우 최원영(윤정재), 최무성(김대욱)이 한 지붕 아래 가족으로 모여 특별한 가족애를 보여줄 예정이다. 가족보다 더 가족 같은 사이로 뭉칠 다섯 배우의 세대 초월 시너지가 궁금해지는 가운데 화기애애했던 대본리딩 현장이 공개돼 흥미를 돋우고 있다. 이날 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의 주역들이 모두 모였다. 자리를 옮겨 다니며 서로 인사를 주고받고 앞으로의 작업 과정에 기분 좋은","link":"https://m.entertain.naver.com/now/article/241/0003376044","retrieved":1724891652932},{"title":"‘악마’ 박신혜, 김재영과 보여줄 매콤+설렘 로맨스 호흡(‘지옥에서 온 판사’)","contents":"‘지옥에서 온 판사’ 박신혜와 김재영이 美친 케미를 발산한다. 오는 9월 21일 첫 방송되는 SBS 새 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표)는 ‘이제부터 진짜 재판을 시작할게! 지옥으로!’ 판사의 몸에 들어간 악마 강빛나가 지옥 같은 현실에서 인간적인 열혈형사 한다온을 만나 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 사악하지만 사랑스러운 안티 히어로의 탄생을 알리며 기대를 모으고 있다. ‘지옥에서 온 판사’를 위해 대체불가 매력을 지닌 두 배우 박신혜(강빛나 역)와 김재영(한다온 역)이 뭉쳤다. 두 사람은 각각 ‘판사의 몸에 들어간 악마’, ‘악마의 마음까지 따뜻하게 물들이는 인간’이 되어 ‘지옥에서 온 판사’의 색다른 사이다 스토리를 이끌어 간다. 이쯤에서 궁금증이 발생한다. 악마와 인간, 결코 어우러질 수 없는 둘이 극 중 어떤 관계성으로 엮이게 되는 것일까. 이와 관련 ‘지옥에서 온 판사’ 제작진은 “맵단 케미의 美친 관계성”이라고 귀띔했다.","link":"https://m.entertain.naver.com/now/article/109/0005145440","retrieved":1724891652932},{"title":"장나라 vs 지승현, 남은 건 증오와 분노..이혼 공방 절정으로 [굿파트너]","contents":"'굿파트너' 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 '굿파트너'(극본 최유나, 연출 김가람, 기획·제작 스튜디오S·스튜디오앤뉴) 측은 10회 방송을 앞둔 29일 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을 공개했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 높인다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진에는 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 담겨 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈","link":"https://m.entertain.naver.com/now/article/108/0003261800","retrieved":1724891652932},{"title":"장나라vs지승현, 절정으로 치닫는 이혼 싸움 (‘굿파트너’)","contents":"‘굿파트너’ 장나라와 지승현의 대립이 절정으로 치닫는다. SBS 금토드라마 ‘굿파트너’ 측은 29일 차은경(장나라)과 김지상(지승현)의 살벌한 대치 현장을 포착했다. 끝을 향해 달려가고 있는 이들의 팽팽한 이혼 공방이 어떻게 끝이 날지 궁금증을 모은다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현)과 최사라의 위기는 격변의 후반부를 예고하며 향후 전개를 궁금케 했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장하다. 한유리와 김지상의 만남도 포착됐다. 앞선 10회 예고편 속 김지상에게","link":"https://m.entertain.naver.com/now/article/241/0003376042","retrieved":1724891652932},{"title":"‘굿파트너’ 장나라VS지승현, 점점 더 살벌해지는 이혼 전쟁","contents":"장나라와 지승현의 이혼공방이 절정으로 치닫는다. SBS 금토드라마 ‘굿파트너’(극본 최유나/연출 김가람) 측은 8월 29일, 차은경(장나라 분)과 김지상(지승현 분)의 살벌한 대치 현장을공개했다. 지난 방송에서는 차은경의 혼란과 분노가 그려졌다. 최사라(한재이 분)의 만행을 알게 된 차은경은 들끓는 감정에 폭주했고, 상간녀 소송을 맡게 된 그가 전에 없이 의뢰인에 감정 이입하는 모습은 안타까움을 더했다. 여기에 관계가 무너져 내린 김지상(지승현 분)과 최사라의 위기는 격변의 후반부를 예고했다. 그런 가운데 공개된 사진 속 폭발하는 감정을 품고 서로를 바라보는 차은경과 김지상의 날 선 대치가 숨 막히는 긴장감을 자아낸다. 남은 건 증오와 분노뿐인 듯한 두 사람. 서로를 향해 날카로운 비수를 쏟아내듯 불꽃이 튀는 싸늘한 눈맞춤이 의미심장하다. 한유리와 김지상의 만남도 포착됐다. 앞선 10회 예고편 속 김지상에게 “재희가 사건이 끝났으면 좋겠다고 해요”라고 말하는 한유리의 모습도 공개된","link":"https://m.entertain.naver.com/now/article/609/0000891086","retrieved":1724891652934},{"title":"고수 맞아? 똘끼 충만 가석방 심사관 됐다(가석방 심사관 이한신)","contents":"고수가 똘끼 가득 가석방 심사관으로 변신했다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형) 측은 8월 29일 배우 고수의 ‘가석빵 포스터’를 공개했다. ‘가석방 심사관 이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신의 짜릿한 철벽 방어전을 그리는 드라마. 이런 가운데 공개된 ‘가석빵 포스터’에는 익살스러운 표정으로 빵을 물고 있는 이한신(고수 분)이 담겨 있다. 이와 함께 가석방의 발음이 ‘가석빵’으로 읽힌다는 것을 위트있게 활용한 ‘양심 불량 저질 인간 가석빵 절대 반대’라는 문구가 흥미를 끈다. 이한신은 죗값을 다 치르지 않고도 돈, 빽, 잔머리 써서 가석방으로 출소하려는 이들을 막기 위해 가석방 심사관이 된 인물. 재소자들이 가장 좋아하는 빵은 형기가 끝나지 않아도 사회로 나갈 수 있는 가석방(가석빵)이라는 말이 있듯이, 재소자들의 가석방 적합 유무를 판단하는 가석방 심사관은 교도소 내의 판사, 재소","link":"https://m.entertain.naver.com/now/article/609/0000891085","retrieved":1724891652939},{"title":"'사랑 후에' 이세영X사카구치 켄타로, 애틋+아련한 시선 '눈길'","contents":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'이 캐릭터 포스터 4종을 공개했다. '사랑 후에 오는 것들'(감독: 문현성ㅣ출연: 이세영, 사카구치 켄타로, 홍종현, 나카무라 안ㅣ제공: 쿠팡플레이ㅣ제작: (주)실버라이닝스튜디오, CONTENTS SEVEN)은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’과 후회로 가득한 남자 ‘준고’의 사랑 후 이야기를 그린 감성 멜로드라마. 공개된 캐릭터 포스터 4종은 네 명이 가진 서로 다른 사랑의 쓸쓸한 정취를 담았다. 먼저 운명 같던 사랑이 지나가고 모든 것을 잊은 ‘홍’(이세영)은 한층 성숙해진 아련함으로 시선을 사로잡는다. 그런 ‘홍’을 다시 마주한 ‘준고’(사카구치 켄타로)는 아직 이별의 아픔이 사그라들지 않은 듯 후회가 가득한 눈빛으로 감정을 자극한다. 한편 오직 ‘홍’만을 바라보는 한결 같은 순애보를 가진 ‘민준’(홍종현)은 홍에게 좀처럼 닿지 않는 자신의 마음처럼 안타까움을 눈빛에 담아내 보는 이들을 몰입시킨다. 여기에 ‘준고’의","link":"https://m.entertain.naver.com/now/article/408/0000233852","retrieved":1724891652940},{"title":"‘대표이사 해임’ 민희진 “하이브의 주주간계약 해지? 효력 없어…풋옵션도 그대로”","contents":"민희진. 사진 | 윤수경 기자 뉴진스 소속사인 어도어의 민희진이 대표이사에서 지난 27일 전격 해임된 가운데, 민희진 전 대표 측이 “하이브의 주주간계약 해지 통지는 아무런 효력이 없다”고 거듭 목소리를 높였다. 29일 민 전 대표 측은 “계약은 지켜져야 하는 것이고, 어떠한 계약도 일방적으로 해지를 선언했다고 해서 해지가 되는 것이 아니다”라며 “민희진은 주주간 계약을 위반한 사실이 없고, 이는 법원의 가처분 결정을 통해서도 확인된 바 있다. 그러므로 하이브에게는 주주간계약 해지권이 없고, 하이브의 주주간계약 해지 통지는 아무런 효력이 없다”고 강조했다. 앞서 민 전 대표는 28일 법률대리인 법무법인 세종을 통해 “이번 해임 결정은 주주 간 계약과 의결권행사금지 가처분 결정에 정면으로 반하는 위법한 결정”이라고 주장한 바 있다. 민 전 대표 측은 “하이브가 주주간계약이 해지되었다고 선언하면서 주주간계약해지 확인의 소를 제기했다고 해서 없었던 해지권이 생기는 것도 아니고, 해지의 효","link":"https://m.entertain.naver.com/now/article/468/0001088818","retrieved":1724891652942},{"title":"'조립식 가족' 황인엽→배현성, 대본리딩 현장 어땠길래 \"시작부터…\"","contents":"황인엽, 정채연, 배현성, 최원영, 최무성이 조립 첫날부터 진짜 가족같은 호흡을 자랑하며 기대감을 높이고 있다. 오는 10월 9일(수) 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호/제작 하이지음스튜디오, 베이스스토리, SLL)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 보기만 해도 청량한 기운이 물씬 느껴지는 청춘 배우 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)과 이름만 들어도 마음이 든든해지는 베테랑 배우 최원영(윤정재 역), 최무성(김대욱 역)이 한 지붕 아래 가족으로 모여 특별한 가족애를 보여줄 예정이다. 가족보다 더 가족 같은 사이로 뭉칠 다섯 배우의 세대 초월 시너지가 궁금해지는 가운데 화기애애했던 대본리딩 현장이 공개돼 흥미를 돋우고 있다. 이날 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의","link":"https://m.entertain.naver.com/now/article/408/0000233851","retrieved":1724891652944},{"title":"'정년이', 드라마 역사상 최초 여성 국극 구현…김태리 탄성","contents":"'정년이'의 첫 티저 영상이 전격 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재를 가진 드라마 '정년이'는 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았다. 여기에 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 모은다. 이 가운데 '정년이'의 첫 번째 티저가 공개돼 이목을 집중시킨다. 공개된 티저는 주인","link":"https://m.entertain.naver.com/now/article/408/0000233850","retrieved":1724891652945},{"title":"김정현♥금새록, 8년 전 결별 이유..\"불쌍해서 자줬다\" 대못 쾅 ('다리미패밀리')","contents":"KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’만의 코믹함이 가득 담긴 2차 티저 영상이 공개됐다. 오는 9월 28일 첫 방송 예정인 KBS2 특별기획 새 주말드라마 ‘다리미 패밀리’(극본 서숙향, 연출 성준해 서용수, 제작 키이스트, 몬스터유니온)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 29일 공개된 2차 티저 영상에는 서강주(김정현)와 이다림(금새록)의 마라맛 로맨스가 담겨 있어 시선을 멈추게 만든다. 시야가 점점 좁아지는 난치병을 앓고 있는 다림은 당당하고 용감무쌍한 매력을 한껏 발산한다. 그녀는 8년 만에 횡단보도에서 재회한 강주에게 “나 너 안중에도 없거든”이라고 솔직함을 드러내 강주를 한없이 작아지게 만든다. 8년 전 둘의 사연 또한 모두를 놀라게 만든다. 앳돼 보이는 다림은 강주에게 파격적인 제안을 한다. 그녀는 강주에게 “너 나랑 잘래?”라고 직진하는가 하면 강주는 “나 돈 없는데?”라며 상상 초월","link":"https://m.entertain.naver.com/now/article/109/0005145432","retrieved":1724891652946},{"title":"‘백설공주’ 한소은 어딨나? 해결되지 않은 의문점들","contents":"'백설공주'가 아직 찾아내지 못한 숱한 증거들로 시청자들의 추리 욕구를 자극하고 있다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’/연출 변영주/극본 서주연) 속 11년 전 살인사건의 실체가 조금씩 베일을 벗으면서 모두를 놀라게 하고 있다. 이에 살인 전과자 고정우(변요한 분)의 사라진 기억을 돌리기 위해 필요한 증거 리스트들이 8월 29일 공개됐다. 먼저 11년 만에 발견된 살인사건 피해자 심보영(장하은 분)의 마지막 행적에 관심이 집중된다. 고정우의 머릿속에 남아있는 심보영의 마지막 모습은 자신과 크게 다투고 울면서 달려가던 순간이었고 그 이후로 심보영을 본 사람이 없었기 때문. 특히 심보영의 엄마 이재희(박미현 분)가 현구탁(권해효 분)에게 “보영이 우리가 죽였잖아”라는 의미심장한 말을 던져 과거의 일이 궁금해진다. 또 심보영의 백골 시신과 유류품 중에서 하의 속옷은 발견되지 않았기에 형사 노상철(고준 분)은 심보영이 살해 당시 성폭행을 당했을","link":"https://m.entertain.naver.com/now/article/609/0000891078","retrieved":1724891652948},{"title":"신민아, 거침없이 욕설 남발… 전매특허 러블리→매운맛 (‘손해 보기 싫어서’)","contents":"매운맛으로 중무장한 배우 신민아가 강렬한 귀환을 알렸다. 지난 26~27일 방송된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’ 1, 2회에서 신민아는 인생도 사랑도 적자는 싫은 손익계산이 전문인 ‘손해영(0)’ 캐릭터로 200% 변신, 전매특허 러블리함은 물론 거침없는 ‘매운맛’ 매력을 뽐냈다. 이를 입증하듯 2회 시청률은 전국 기준 평균 3.8%(닐슨코리아 기준)를 기록하며 종편 및 케이블 채널 기준 동시간대 시청률 1위를 차지, 시청률 상승세를 보였다. 이에 극을 쥐락펴락한 신민아 표 손해 ZERO ‘손해영(신민아)’ 캐릭터의 사이다 모멘트를 되짚어봤다. ◇ 손해 보기 싫은 해영이는 전 남친 결혼식장을 찢어 1회에서 해영은 입사 동기이자 전 남자친구였던 안우재(고욱)의 결혼식에 방문해 그가 양다리를 걸쳤다는 사실에 분노했다. 이후 해영은 흰색의 테이블보를 치마처럼 허리에 두른 채 당당히 신랑, 신부 옆에 서서 1신랑 2신부의 모습으로 단체 사진을 찍기 시작했다. 그","link":"https://m.entertain.naver.com/now/article/241/0003376035","retrieved":1724891652953},{"title":"'여성 국극' 드라마 최초 구현..김태리 클라이맥스 장식 '전율' [정년이]","contents":"'정년이'의 첫 티저 영상이 전격 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 측은 29일 첫 티저 영상을 공개했다. '정년이'는 1950년대 한국전쟁 직후 가난했지만 낭만이 있던 시대, 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재를 가진 '정년이'는 주인공 정년이가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품이다. 드라마 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았다. 여기에 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대를 모은다. 공개된 첫 티저에는 주인공 정년이가 풍문으","link":"https://m.entertain.naver.com/now/article/108/0003261789","retrieved":1724891652955},{"title":"김태리, 국극이란 꿈 품다...'정년이', 전율의 첫 티저 공개","contents":"새 토일드라마 '정년이'의 첫 티저 영상이 전격 공개됐다. tvN 새 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재를 가진 드라마 '정년이'는 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았다. 여기에 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 모은다. 이 가운데 '정년이'의 첫 번째 티저가 공개돼 이목을 집중시킨다. 공개","link":"https://m.entertain.naver.com/now/article/109/0005145421","retrieved":1724891652956},{"title":"tvN  ‘정년이’  신예은, 매란국극단 원탑 연습생 ‘허영서’","contents":"tvN 새 토일드라마 '정년이'에 출연하는 신예은의 스틸이 전격 공개됐다. tvN 새 토일드라마 '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대! 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. '정년이'는 여성 국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 이 가운데 '허영서' 역 신예은의 극 중 스틸이 첫 공개돼 이목을 집중시킨다. 신예은이 연기하는 '허영서'는 노래, 춤, 연기 무엇 하나 빠지지 않는 탄탄한 실력에 집안 배경까지 갖춘 자타공인 매란국극단의 엘리트. 유명 소프라노인 엄마와 언니의 그늘을 벗어나기 위해 성악을 포기하고 소리를 배운 영서는 뼈를 깎는 노력 끝에","link":"https://m.entertain.naver.com/now/article/438/0000067023","retrieved":1724891652957},{"title":"'정년이' 김태리X신예은, '국극 비주얼' 최초 공개","contents":"'정년이'의 국극 티저가 공개됐다. tvN 새 토일드라마 '정년이'(극본 최효비, 연출 정지인)는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 1950년대에 대중적 인기를 모았던 '여성 국극'이라는 신선한 소재를 가진 드라마 '정년이'는 주인공 '정년이'가 자신의 한계를 극복하고, 국극단 스타가 되어가는 여정을 그려낸 작품으로 '옷소매 붉은 끝동'을 연출했던 정지인 감독이 메가폰을 잡았다. 여기에 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역) 등의 참여로 기대감을 모은다. 이 가운데 '정년이'의 첫 번째 티저가 공개돼 이목을 집중시킨다. 공개된 티저는 주인공 정년이가 풍문으로만 들어온 '여성 국극'을 실제로 접한 후, 환상적인 무대와 배우","link":"https://m.entertain.naver.com/now/article/311/0001765544","retrieved":1724891652959},{"title":"‘조립식 가족’ 황인엽→정채연, 대본리딩 현장 최초 공개","contents":"황인엽, 정채연, 배현성, 최원영, 최무성이 진짜 가족같은 호흡을 자랑했다. 오는 10월 9일 첫 방송될 JTBC 새 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스다. 보기만 해도 청량한 기운이 물씬 느껴지는 청춘 배우 황인엽(김산하 역), 정채연(윤주원 역), 배현성(강해준 역)과 이름만 들어도 마음이 든든해지는 베테랑 배우 최원영(윤정재 역), 최무성(김대욱 역)이 한 지붕 아래 가족으로 모여 특별한 가족애를 보여줄 예정이다. 가족보다 더 가족 같은 사이로 뭉칠 다섯 배우의 세대 초월 시너지가 궁금해지는 가운데 화기애애했던 대본리딩 현장이 8월 29일 공개됐다. 이날 대본리딩 장소에는 홍시영 작가, 김승호 감독과 함께 올가을 시청자들의 마음에 싱그러운 청춘의 기운을 불어넣어 줄 작품의 주역들이 모두 모였다. 자리를 옮겨 다니며 서로 인사를 주고받고 앞으로의 작업 과정에 기분","link":"https://m.entertain.naver.com/now/article/609/0000891070","retrieved":1724891652960},{"title":"양미경·최재성·반효정·양희경·전수경·윤복인, 국민배우 총출동..'맹꽁아!' 합류 [공식]","contents":"명실상부 국민 배우들이 ‘결혼하자 맹꽁아!’에 총출동한다. 앞서 KBS1 새 일일드라마 ‘결혼하자 맹꽁아!’(극본 송정림, 연출 김성근, 제작 DK E&amp;M, 몬스터유니온)는 박하나, 박상남, 이연두, 김사권, 이은형, 박탐희의 출연 확정으로 화제를 불러온 가운데 극의 든든한 버팀목이 될 관록의 연기파 배우 양미경, 최재성, 반효정, 양희경, 전수경, 윤복인의 합류 소식을 전하며 명품 라인업을 완성해 더욱 뜨거운 관심을 끌고 있다. ‘결혼하자 맹꽁아!’는 이혼, 재혼, 졸혼 등 결혼의 다양한 모습을 보여줌으로써 '행복'의 진정한 의미를 묻고, 모든 세대의 공감과 웃음을 자아내는 유쾌한 가족드라마다. ‘태풍의 신부‘, ’슬플 때 사랑한다‘, ’여자의 비밀‘ 등을 집필한 송정림 작가와 ‘우당탕탕 패밀리’, ‘현재는 아름다워’, ‘다함께 차차차’ 등에서 탄탄한 연출을 보여준 김성근 감독의 조합만으로도 이목이 집중되는 상황이다. 양미경과 최재성은 각각 맹공희(박하나), 맹공부(이은형) 남매의","link":"https://m.entertain.naver.com/now/article/109/0005145405","retrieved":1724891652962},{"title":"동물친구 이순재, 소피와 전무후무 개맨스 예고 (개소리)","contents":"이순재와 소피의 남다른 케미스트리가 예고됐다. 오는 9월 25일 첫 방송 예정인 KBS 2TV 새 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 ‘소피’가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 특히 극 중 국민 배우에서 갑질 배우로 한순간에 추락한 이순재와, 드디어 자신의 말을 알아듣는 사람을 만나게 된 견공 소피의 케미스트리가 ‘개소리’ 최고의 관전 포인트로 꼽힌다. 이순재는 소피와 소통하며 까칠함과 다정함을 오가는 감정 변주를 그려내고, 이에 화답하는 소피의 목소리는 배우 배정남이 연기하며 환상적인 호흡을 보여준다. 8월 28일 공개된 캐릭터 포스터에는 2024년 최고의 공조를 완성할 이순재와 소피의 모습이 담겨 있다. 거제도로 도피성 요양을 떠나 온 후 여러 사건에 휘말리고, 소피의 도움을 받아 이를 해결해 나가는 이순재는 마치 탐정 같은 무드를 보여주며 시선을 집중시키고 있다. 그런가 하면 경찰 은퇴견","link":"https://m.entertain.naver.com/now/article/609/0000891052","retrieved":1724891652964}]}