{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김하늘 보컬테스트 중 오열, 무슨 일 있었길래(더 딴따라)","contents":"박진영의 ‘4등분 몸체 구분 팁’이 공개된다. 11월 24일 방송되는 KBS 2TV '더 딴따라'(연출 양혁 / 작가 최문경) 4회에는 연기 차태현, 김하늘, 댄스 박진영, 보컬 웬디 마스터가 직접 참가자들을 위한 트레이닝에 나선다. 박진영 마스터는 “잘 하는 애들과 함께 배우면 전체적으로 상향 평준화가 된다”라며 워크숍 기간 중 참가자들의 성장을 기대한다. 그중 댄스 트레이닝에 박진영 마스터가 직접 나서 특급 댄스 팁을 전한다. 박진영은 “춤을 출 때 크게 하라는 말을 제일 많이 들을 것이다”라고 한 후 “이때는 관절을 크게 써야 한다”는 말로 시선을 집중시킨다. 그는 실제 시범과 함께 “먼저 몸통을 4분의 1로 자르고 ‘오른팔’을 뻗는다면 몸통에서 팔 부분도 같이 가야 한다”라며 실제로 팔을 뻗는 순간 몸의 팔 부분도 같이 딸려 가는 모습을 보여줘 탄성을 자아낸다. “이렇게 해야지 동작이 커지는 거야”라며 “내 몸통도 팔다리라고 생각해야 해”라고 전하며 큰 동작 댄스를 하기 위한","link":"https://m.entertain.naver.com/now/article/609/0000924275","retrieved":1732338532046},{"title":"아이브 안유진 ‘패딩 속 반팔 패션’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 11월 23일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924274","retrieved":1732338532047},{"title":"아이브 안유진 ‘모자에 리본 달고’[포토엔HD]","contents":"아이브(IVE) 멤버 장원영, 안유진, 리즈, 레이, 이서, 가을이 11월 23일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924273","retrieved":1732338532047},{"title":"아이브, ‘2024 MAMA’ 3관왕…빛나는 존재감","contents":"아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)가 ‘2024 마마 어워즈(2024 MAMA AWARDS)’에서 3관왕을 차지했다. 지난 22일 아이브는 일본 쿄세라 돔 오사카(Kyocera Dome Osaka)에서 진행된 ‘2024 마마 어워즈’ 챕터 1에 출연해 사전 시상에서 ‘씨제이 글로벌 퍼포먼스(CJ GLOBAL PERFORMANCE)‘ 수상에 이어 본식에서 ‘팬스 초이스 오브 더 이어(FANS’ CHOICE OF THE YEAR)’, ‘페이보릿 글로벌 여자 퍼포머(FAVORITE GLOBAL PERFORMER FEMALE)‘를 수상했다. 이날 리더 안유진은 소속사 스타쉽엔터테인먼트를 통해 ”이렇게 값진 상을 받게 해준 다이브(공식 팬클럽명) 너무 고맙고 항상 감사하다. 영광스러운 상 받은 만큼 앞으로도 더 다양한 무대와 좋은 노래로 보답할 수 있도록 노력하는 아이브가 되겠다. 또, 색다른 무대를 보여드리기 위해 열심히 준비했는데, 많은 분들이 공연을 진심으로 즐겨주시는","link":"https://m.entertain.naver.com/now/article/057/0001855522","retrieved":1732338532047},{"title":"‘SNS 스타’ 태하, 엄마 카드로 플렉스 “사고 싶은 거 사” (‘내생활’)","contents":"‘내 아이의 사생활’ 1회 출연만으로도 화제성을 휩쓴 스타 베이비 태하의 미방송분이 깜짝 공개된다. ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)이 23일 방송되는 12회를 끝으로 잠시 재정비 기간을 갖고, 내년에 새로운 모습으로 돌아온다. 대미를 장식하는 12회는 도경완과 도도남매 연우-하영이의 미국 여행 마지막 이야기, 문메이슨 4남매의 한국 방문 마지막 날 풍경, 그리고 단 한 회 출연만으로 각종 화제성 수치를 휩쓸고 다닌 SNS 스타 베이비의 미방송분까지 다채로운 재미로 꽉 채워 시청자를 찾아온다. 지난 9월 방송된 ‘내생활’ 3회에 출연해 생애 첫 심부름과 배달에 도전했던 태하는 방송 이후 화제성 분석 업체 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 TV-OTT 통합 비드라마 출연자 화제성 조사에서, 쟁쟁한 예능인들을 제치고 9위에 오르며 화제의 중심에 섰다. 특히 태하가 혼자 카페에서 딸기 라테를 주문하는 깜찍한 모습은 유튜브와 ENA 공식 인스타","link":"https://m.entertain.naver.com/now/article/241/0003396716","retrieved":1732338532047},{"title":"이장우, 하지원에게 고백 “절 살리셨다” (‘대장이 반찬’)","contents":"‘김치 장인’ 김대호가 색다른 김치로 센세이션을 일으킨다. 24일 방송되는 MBC 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’ 3회에서는 ‘대장 형제’가 밥 친구 하지원, 윤두준과 함께 못난이 방어로 맛난이 반찬들을 만들어내는 가운데 김대호가 방어회를 썰어 넣은 방어 김치를 선보인다. 앞서 김대호는 거침없는 손길로 연근 물김치, 순무 홍시 김치를 만들어내며 ‘대장이 반찬’의 김치 담당으로 자리매김한 만큼 방어 김치에도 관심이 모아지고 있다. 이번에는 방어 김치와 곁들여 먹을 무수분 흑돼지 수육까지 준비, ‘맛잘알’ 다운 메뉴 구성으로 시청자들의 침샘을 자극할 예정이다. 밥 친구 하지원과 윤두준도 맹활약하며 보는 재미를 더한다고. 인생 첫 방어회 뜨기에 도전한 하지원은 껍질을 벗기는 것부터 칼질까지 야무지게 성공하며 김대호, 이장우, 윤두준을 놀라게 만든다. 회 뜨는 능력을 새롭게 발견한 하지원 역시 “체질인가 봐”라며 즐거워했다는 후문이다. 요리 보조 윤두준은 적극적으로 일","link":"https://m.entertain.naver.com/now/article/241/0003396715","retrieved":1732338532048},{"title":"박진영 \"드림하이 실사판 같다\"...2R 첫 탈락자 발생 (더 딴따라)","contents":"박진영이 ‘더 딴따라’가 드림하이 실사판 같다고 털어놓는다. 24일 KBS2 예능 ‘더 딴따라’의 본격적인 2라운드가 시작됨과 동시에 첫 탈락자가 발생된다. 36인의 1라운드 진출자들을 대상으로 트레이닝이 펼쳐진다. 연기파트 차태현, 김하늘, 댄스파트 박진영, 보컬파트 웬디 마스터가 담당으로 트레이닝 하는 가운데 박진영은 “지금 이 상황이 드림하이 실사판 같아”라며 흥분을 감추지 못한다. 본격적으로 시작된 2라운드는 ‘매칭 라운드’로 진행되면서 2명씩 한 팀이 되어 상대팀과 대결을 펼친다. 특히 이번 라운드부터 패배한 팀에서 탈락자가 발생한다고 예고돼 긴장감을 폭주시킨다. 그런가 하면 지난 ‘딴따라의 밤’에서 닭과 물아일체 ‘닭댄스’로 영예의 ‘금따라’를 거머쥔 안영빈의 베네핏도 공개된다. 안영빈에게는 자신의 팀원을 직접 선정할 수 있는 베네핏이 주어졌는데 자신의 팀원으로 사쿠라를 선택해 막강 ‘안영빈-사쿠라’ 팀이 완성된다는 후문이다. 또한 2라운드부터 세트장도 변신한다. 새로운","link":"https://m.entertain.naver.com/now/article/213/0001317789","retrieved":1732338532050},{"title":"크러쉬, 이영지와 티키타카 케미…고품격 라이브까지 (더 시즌즈)","contents":"가수 크러쉬(Crush)가 고품격 라이브로 '더 시즌즈'를 가득 채웠다. 크러쉬는 지난 22일 오후 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '더 시즌즈')에 출연해 다채로운 무대를 펼쳤다. 이날 'Rush Hour(러시 아워)'로 포문을 연 크러쉬는 관객과 함께 호흡하며 열기를 끌어올렸다. 이어 크러쉬는 이영지와 티키타카 케미를 자랑하며 객석을 웃음으로 물들였다. 어느덧 데뷔 13년 차를 맞은 크러쉬는 힙합, 알앤비 등 폭넓은 음악 스펙트럼을 구축하고 있다. 크러쉬는 팝 음악의 거장 퀸시 존스에게 처음 음악적 영감을 받았고, 이로 인해 다양한 장르의 음악을 할 수 있었다고 설명했다. 특히 크러쉬는 약 6년 전 미국 LA 공연에서 객석에 있던 퀸시 존스를 직접 만나 존경심과 팬심을 표했다고. 그런 가운데, 크러쉬는 퀸시 존스의 'Just Once(저스트 원스)'를 완벽하게 선보여 눈길을 끌었다. 수많은 OST 명곡을 보유하고 있는 크러쉬는 방송 최초로 '괜찮아 사랑","link":"https://m.entertain.naver.com/now/article/311/0001798999","retrieved":1732338532051},{"title":"‘30년 활동’ 박명수 “유재석에게 이재석 안 하면서 난 김명수, 분발해야”(라디오쇼)","contents":"박명수가 열심히 활동하겠다는 의지를 전했다. 11월 23일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"공원에 산책 나갔는데 누가 저한테 인사를 하는 거예요. 모르는 사람인 것 같긴 한데 인사를 했는데 알고 보니까 제 뒤에 있는 사람이랑 인사한 거였어. 너무 민망해서 경보음으로 도망쳤어요\"라고 사연을 보냈다. 그러자 박명수는 \"이런 적이 많죠. 저도 눈이 나빠가지고 잘 안 보여 가지고 인사했다가 누구세요. 그런 경우도 많다\"고 공감했다. 이어 그는 \"또 저는 직업이 연예인이니까. 저한테 와서 \"안녕하세요\" 하고 인사하는 경우가 많다. 엊그저께는 어떤 어머님이 \"아유 김명수 씨 아이고 오랜만이에요\"라고 하셔서 \"박명수예요\" 그랬다\"고 해 웃음을 더했다. 박명수는 \"실화야 실화. 나 더 분발해야 돼 진짜. 유재석한테 이재석 씨라고 안 할 거 아니야. 나 분발해야 돼 김명수래. 3년 전에는 엄명수라고 그랬다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000924272","retrieved":1732338532053},{"title":"김지민, ♥김준호 전화 안받아… “바빴어” 능청 (‘느낌아니까’)","contents":"개그우먼 김지민이 홀로 차박 여행을 떠났다. 김지민은 지난 21일 공개된 유튜브 채널 ‘느낌아니까’에서 반려견과 함께 첫 차박 도전에 나서 행복한 시간을 보냈다. 이날 한탄강 인근의 산에 오르던 김지민은 ‘독박투어’ 촬영으로 인해 함께 하지 못한 김준호를 언급하며 “같이 오면 좋았을텐데”라고 아쉬움을 드러냈다. 또한, 반려견이 낙엽을 밟자 “너희가 낭만을 만드는구나”라며 감성을 자극했다. 에어 매트를 펴는 단계부터 난관에 봉착한 자칭 ‘프로 캠핑러’ 김지민은 허당미 넘치는 매력으로 웃음을 선사했다. 뿐만 아니라 그는 스태프들에게 무한 질문 세례를 퍼부으며 캠핑에 찐 진심인 모습을 보여주기도. 캠핑 준비를 마친 김지민은 김준호와 전화 통화를 했다. 그녀는 “왜 전화가 잘 안되냐”는 김준호의 질문에 “나 여배우잖아. 스케줄이 바빴다”고 능청스럽게 대답하며 츤데레 면모로 애정을 과시했다. 이어 김지민은 능숙하게 부대찌개 밀키트로 저녁을 준비했고, 삼겹살까지 구워 캠핑 한 상을 완성했다.","link":"https://m.entertain.naver.com/now/article/241/0003396714","retrieved":1732338532054},{"title":"김지민, ♥김준호 전화 안 받은 이유 “나 여배우잖아, 스케줄 바빠”(느낌아니까)","contents":"개그우먼 김지민이 홀로 차박 여행을 떠났다. 김지민은 11월 21일 공개된 너튜브 채널 ‘느낌아니까’에서 반려견과 함께 첫 차박 도전에 나서 행복한 시간을 보냈다. 이날 한탄강 인근의 산에 오르던 김지민은 ‘독박투어’ 촬영으로 인해 함께 하지 못한 김준호를 언급하며 “같이 오면 좋았을텐데”라고 아쉬움을 드러냈다. 또한, 반려견이 낙엽을 밟자 “너희가 낭만을 만드는구나”라며 감성을 자극했다. 에어 매트를 펴는 단계부터 난관에 봉착한 자칭 ‘프로 캠핑러’ 김지민은 허당미 넘치는 매력으로 웃음을 선사했다. 뿐만 아니라 그는 스태프들에게 무한 질문 세례를 퍼부으며 캠핑에 찐 진심인 모습을 보여주기도. 캠핑 준비를 마친 김지민은 김준호와 전화 통화를 했다. 그녀는 “왜 전화가 잘 안되냐”는 김준호의 질문에 “나 여배우잖아 스케줄이 바빴다”고 능청스럽게 대답하며 츤데레 면모로 애정을 과시했다. 이어 김지민은 능숙하게 부대찌개 밀키트로 저녁을 준비했고, 삼겹살까지 구워 캠핑 한 상을 완성했다.","link":"https://m.entertain.naver.com/now/article/609/0000924271","retrieved":1732338532056},{"title":"화사·소향·안신애 ‘나라는 가수 인 스페인’, 아이유·심수봉·조덕배 명곡 소환","contents":"‘나라는 가수 인 스페인’이 세대를 초월한 선곡으로 K버스킹의 진면목을 보여준다. 23일 방송되는 KBS2 음악 여행 리얼리티쇼 ‘나라는 가수 인 스페인’ 4회에서는 화사, 소향, 헨리, 안신애, 구름, 자이로가 옛 노래부터 최신곡까지 망라한 버스킹으로 감동을 선사한다. 이날 화사, 소향, 헨리, 안신애, 구름, 자이로는 마요르카의 포도밭으로 향한다. 포도를 수확하던 화사는 실제 농장 직원이 된 듯 유독 즐거워하는 모습으로 눈길을 끈다. 자신의 치열했던 20대를 떠올리던 화사는 “처음으로 뭔가를 경험하는 것 자체가 신났다. 너무 감사한 멤버들이 모여서 의미 있는 여행인 것 같다”고 속마음을 터놓는다. 이어 포도밭에서 펼쳐지는 즉흥 무대가 힐링을 전한다. 화사는 안신애의 우쿨렐레, 헨리의 바이올린 연주에 맞춰 심수봉의 ‘사랑밖엔 난 몰라’를 어느 때보다 편안한 목소리로 들려준다. 이에 화사는 “항상 무대에서만 노래를 부르다 바람 소리가 들리는 포도밭 흙바닥에서 부르는 데 기분이 이상했","link":"https://m.entertain.naver.com/now/article/241/0003396713","retrieved":1732338532057},{"title":"‘동물은 훌륭하다’, 35년간 식용견 업자→반려견 목욕탕 사장으로","contents":"‘동물은 훌륭하다’가 동물 학대와 길고양이 등 사회 문제들에 대해 집중 조명했다. 23일 방송된 KBS2 예능 프로그램 ‘동물은 훌륭하다’ 2회에선 다양한 반려동물과의 공존이란 주제가 그려졌다. 이날 ‘애니Q’ 코너에는 SNS에서 뜨거운 관심을 받고 있는 프레디도그가 등장했다. 자신을 좋아하지 않는 것 같다는 보호자의 질문에 김명철 수의사는 “프레디도그는 보통 4년이 지나면 독립을 한다. 아직 보호자를 완전한 무리로 생각하지 않는 것”이라고 명쾌한 해답을 전했고, 김효진 훈련사는 “교육이 가능하다”라며 해결책을 제안했다. ‘애니퀴즈’ 코너에서는 사진을 보고 정체를 맞춰보는 퀴즈가 진행됐다. 독특한 생김새에 MC들은 “저게 뭐야?”, “저게 반려동물이야?”라고 당황한 모습으로 웃음을 안겼다. 사진의 정체는 두툽상어의 알로 밝혀졌고, 조찬형 변호사는 “두툽상어는 관심 필요종으로 집에서 부화 또는 사육이 가능하다”라고 유익한 정보를 전달했다. 이후 훈훈한 애니캠이 이어졌다. 한적한 주택가","link":"https://m.entertain.naver.com/now/article/241/0003396712","retrieved":1732338532059},{"title":"박명수 테슬라 리뷰 칭찬에 “차 팔고 또 사던데 난 그럴 돈 없어”(라디오쇼)","contents":"박명수가 차 리뷰에 대해 이야기했다. 11월 23일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"명수 형. 전기차 리뷰 잘 봤습니다. 너무 재미있어서 5번이나 보고 지인들한테도 링크 공유했습니다\"라고 사연을 보냈다. 앞서 박명수는 채널 '할명수'를 통해 테슬라 리뷰에 나선 바 있다. 박명수는 \"아 내가 차 리뷰를 내가 잘하나 봐 어떻게 해 나 큰일 났어\"라고 너스레를 떨었다. 그는 \"근데 보통 그 차 리뷰하시는 분들은요, 이게 유료 광고라고 해 가지고 이제 돈을 받고 가면 사실 그 차에 대해서 나쁜 얘기를 못한다. 그래서 차를 사서 좀 타다가 팔고 또 사고 이렇게 하더라구요\"라고 이야기했다. 박명수는 \"저는 그럴 여유도 없다. 그냥 제가 갖고 있는 범위 안에서 실사용자로써 얘기를 했다. 많은 분들이 좋아하시더라\"라고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000924270","retrieved":1732338532061},{"title":"박명수 “공포였던 ‘무한도전’ 20주년 앞두고 추억이 모락모락”(라디오쇼)","contents":"박명수가 '무한도전' 추억을 꺼냈다. 11월 23일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \" 친구랑 몇 년 만에 놀이공원 왔는데 놀이기구 3번 타니까 너무 힘드네요. 벤치에 앉아서 추러스 먹고 있습니다. 어릴 때는 하루종일 놀아도 괜찮았는데 아이고 저도 늙었나 봐요\"라고 사연을 보냈다. 이에 박명수는 \"이제 내년이 무한도전 20주년이다\"라며 추억 소환에 나섰다. 그는 \"제가 무한도전 하면서 진짜 무서운 놀이기구. 전 세계에서 무서운 거 다 타봤거든요. 그런데 가장 무서웠던 거는 용인에 있는 테마파크. 거기에서 이렇게 서있다가 밑둥이 빠지면 확 떨어지는 거 있거든요. 와 그거는 진짜 무서웠어요. 어쩐지 한여름에도 거기는 줄이 없어 줄이\"라고 이야기했다. 이어 그는 \"근데 재미있긴 해요. 이제 타보니까. 예 그런 추억들이 생각나네요. 놀이기구 하니까 '무한도전' 생각이 난다\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000924269","retrieved":1732338532062},{"title":"고수·권유리 대본 밀착 연구→치열한 고민…'이한신' 시청률 수직상승 이유있네","contents":"안방극장에 시원한 사이다를 선사하며 시청률 수직 상승을 이뤄낸 드라마 ‘가석방 심사관 이한신’ 측이 치열한 촬영장의 비하인드를 공개했다. tvN 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’)이 방송 첫 주부터 빌런에게 통쾌한 한 방을 날린 고수(이한신 역)와 권유리(안서윤 역)의 활약을 바탕으로 단숨에 시청률 5%를 돌파했다. 이와 관련해 시청률 조사 기관 닐슨코리아에 따르면 지난 19일 방송된 ‘이한신’ 2회는 전국 가구 기준 평균 5.4%, 최고 6.9%, 수도권 가구 기준 평균 5.3%, 최고 6.6%를 기록하며 케이블 종편 포함 동 시간대 1위를 차지했다. ‘이한신’의 이 같은 인기는 ‘가석방’이라는 소재를 다룬 신선한 대본, 시청자들의 몰입도를 높이는 스피디하고 촘촘한 연출, 그리고 캐릭터에 100% 녹아 든 배우의 열연에서 비롯됐다. 그야말로 ‘작감배’(작가-감독-배우)의 합이 완벽하게 조화를 이룬 덕분이다. 이런 23일 ‘이한신’ 제작진이 촬영 현장 비하인드컷을","link":"https://m.entertain.naver.com/now/article/018/0005891749","retrieved":1732338532064},{"title":"박명수 “바다의 왕자, 중학생들도 불러…명곡은 죽지 않는다”(라디오쇼)","contents":"박명수가 히트곡 '바다의 왕자'에 대해 이야기했다. 11월 23일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 청취자와 소통하는 박명수의 토크가 담겼다. 이날 한 청취자는 \"우리 딸이 유치원 운동회에서 바다의 왕자로 춤을 추었는데요. 그 이후로 그 노래만 불러댑니다. 심지어 2절까지 다 부르고 엄마 나 불러봐 합니다. 명수옹이 책임지세요\"라고 사연을 보냈다. 이에 박명수는 \"겨울바다도 좋긴 하지만 약간 추운데. 이게 여름 노래거든요. 아이가 제가 볼 때 서울대 갈 것 같아요. 똑똑하네 똑똑해\"라고 기뻐했다. 그는 \"근데 바다왕자를 제가 불러봤는데 중학생들도 노래 다 알더라고요. 깜짝 놀랐어요\"라며 \"이렇게 많은 분들이 이렇게 또 알아주시고. 결론을 내리자면 명곡은 죽지 않는다. 이런 생각이 듭니다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000924268","retrieved":1732338532065},{"title":"태하, 엄마카드로 스태프들에 플렉스 “사고 싶은 거 사”(내생활)","contents":"스타 베이비 태하의 미방송분이 깜짝 공개된다. ENA ‘내 아이의 사생활’(이하 ‘내생활’)이 11월 23일 방송되는 12회를 끝으로 잠시 재정비 기간을 갖고, 내년에 새로운 모습으로 돌아온다. 대미를 장식하는 12회는 도경완과 도도남매 연우-하영이의 미국 여행 마지막 이야기, 문메이슨 4남매의 한국 방문 마지막 날 풍경, 그리고 단 한 회 출연만으로 각종 화제성 수치를 휩쓸고 다닌 스타 베이비의 미방송분까지 다채로운 재미로 꽉 채워 시청자를 찾아온다. 지난 9월 방송된 ‘내생활’ 3회에 출연해 생애 첫 심부름과 배달에 도전했던 태하는 방송 이후 화제성 분석 업체 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한TV-OTT 통합 비드라마 출연자 화제성 조사에서, 쟁쟁한 예능인들을 제치고 9위에 오르며 화제의 중심에 섰다. 특히 태하가 혼자 카페에서 딸기 라테를 주문하는 깜찍한 모습은 유튜브와 ENA 공식 소셜미디어를 통합해 490만 뷰를 돌파하는 등 폭발적인 인기를 입증했다. 또한","link":"https://m.entertain.naver.com/now/article/609/0000924267","retrieved":1732338532067},{"title":"곽시양, 임현주와 결별 후 의미심장 SNS…\"힘든 일 많이 생기면..\"","contents":"곽시양. 최근 배우 임현주와의 결별 소식을 알렸던 배우 곽시양이 사회관계망서비스(SNS)에 의미심장한 글을 올려 주목된다. 곽시양은 23일 자신의 인스타그램 스토리에 별다른 사진이 없는 검은색 배경에 “힘든 일이 많이 생기면 좋은 일이 엄청 많이 생기겠지”란 문구를 남겨 눈길을 끌고 있다. 해당 글을 두고 일부 누리꾼들 사이에선 곽시양이 결별 후 심경과 관련된 글을 남긴 것이 아니냐는 추측이 이어진다. 앞서 곽시양은 이달 초 소속사를 통해 임현주와의 결별 소식을 알렸다. 지난해 9월 공개 열애를 시작한 지 약 1년 만이다. 두 사람의 소속사는 “서로 응원하며 각자의 길을 걷기로 했다”며 두 사람의 결별 사실을 인정했다. 곽시양은 공개 열애 중이던 지난 8월 영화 ‘필사의 추격’ 개봉을 앞두고 유튜브 채널 ‘짠한형 신동엽’에 출연해 임현주를 향한 애정을 드러내기도 했다. 그는 임현주에 대해 “(연애한 지) 1년 정도 되어간다. 반하게 된 계기가 있다”며 “친구인 배우 임성재 집에 놀러","link":"https://m.entertain.naver.com/now/article/018/0005891748","retrieved":1732338532068},{"title":"미야오, ‘2024 MAMA’ 화려한 스케일 무대 예고","contents":"그룹 ‘MEOVV’(수인, 가원, 안나, 나린, 엘라)가 데뷔 이후 처음으로 시상식에서 퍼포먼스를 펼친다. 오늘(23일) 일본 오사카 쿄세라 돔에서 개최되는 ‘2024 MAMA AWARDS’(이하 ‘2024 MAMA’)에 MEOVV(미야오)가 퍼포머로 출연, 눈 뗄 수 없는 무대를 꾸밀 예정이다. 앞서 MEOVV(미야오)는 지난 22일 ‘2024 MAMA’에서 ‘페이보릿 라이징 아티스트’ 상을 수상하며 데뷔 이후 최초로 수상의 영예를 누렸다. 트로피를 들어올린 MEOVV(미야오)는 “앞으로 더 성장하고 멋진 무대를 보여 드리는 아티스트가 되겠다”며 감사 인사를 남겼다. 수상자에 이어 퍼포머로 ‘2024 MAMA’ 무대에 오르는 MEOVV(미야오)는 전매특허 ‘고품격 퍼포먼스’와 어우러지는 멤버들의 완성형 비주얼, 관객들을 사로잡을 화려한 스케일의 무대를 예고해 기대를 모으고 있다. 탈신인급 아우라로 화제를 모았던 MEOVV(미야오)가 첫 시상식 무대에 올라 어떤 모습을 보여줄지 귀추","link":"https://m.entertain.naver.com/now/article/057/0001855518","retrieved":1732338532070},{"title":"장경호, 'TO1 탈퇴' 차웅기와 날선 감정..묘한 분위기 (유니버스 리그) [종합]","contents":"'유니버스 리그' 42인 참가자가 첫 무대를 통해 매력을 발산했다. 지난 22일 오후 첫 방송한 SBS 글로벌 보이그룹 오디션 프로그램 '유니버스 리그' 1화에서는 K팝 아이돌이 되고 싶은 42인의 참가자들이 첫 미션에 임했다. 이날 방송에서는 과거 아이돌로 활동했던 참가자부터 아역배우 출신, 오디션 프로그램 출연 경험이 있는 참가자까지 총출동했다. 특히 완벽한 비주얼과 흠잡을 데 없는 실력을 가진 참가자가 연이어 등장해 눈길을 끌었다. 참가자 42인의 출정식에서는 묘한 분위기를 풍기는 이들도 포착됐다. 장경호와 차웅기는 과거 그룹 TO1(티오원) 멤버로 함께 활동한 사이였지만 차웅기가 팀을 탈퇴한 후 이렇다 할 소통이 없었다고. 두 사람은 서로를 향한 날 선 감정을 직접적으로 표출해 궁금증을 자아냈다. 1화에서 참가자들은 첫 미션을 수행했다. 비투비 이창섭의 팀 그루브, 갓세븐 유겸과 엘 캐피탄의 팀 비트, NCT·웨이션브이 텐과 양양의 팀 리듬의 주전 선수로 발탁되기 위한 무대를","link":"https://m.entertain.naver.com/now/article/108/0003284646","retrieved":1732338532072},{"title":"‘쓰저씨’ 김석훈도 지쳤다‥낙엽+쓰레기 콤보에 녹다운(놀뭐)","contents":"‘쓰레기 아저씨’ 김석훈도 지치게 만든 낙엽+쓰레기 콤보가 펼쳐진다. 11월 23일 방송되는 MBC ‘놀면 뭐하니?’(연출 김진용 이주원 왕종석 방성수/작가 노민선)는 ‘눈 떠보니 겨울 준비’ 편으로 꾸며진다. 환경공무관으로 변신한 유재석, 김석훈, 박진주, 이이경이 거리에 쌓인 낙엽을 청소하는 모습이 공개된다. 그 가운데 ‘쓰레기 아저씨(쓰저씨)’ 김석훈은 낙엽과 쓰레기 콤보에 녹다운이 된다. 쓰레기에 있어서 깨알 지식을 자랑하며 ‘쓰저씨’ 이름값을 제대로 증명했던 김석훈. 하지만 ‘쓰저씨’도 해도 해도 끝나지 않는 낙엽 쓸기에 지치고, 심지어 낙엽과 함께 쓰레기도 수거하며 체력이 방전된다. 청소를 마친 낙엽들이 향하는 마지막 코스에도 관심이 집중된다. 김석훈은 “오늘은 쓸고 담고 이동하고 처리까지 다 한다”라며 거리 청소의A to Z를 경험하는 것에 신기해한다. 유재석은 “여기 이런 곳이 있는 줄 몰랐다”라고 놀라워해, 어마어마한 양의 낙엽 언덕이 있는 끝판 구역에 궁금증이 쏠린","link":"https://m.entertain.naver.com/now/article/609/0000924266","retrieved":1732338532075},{"title":"기안84, 뉴욕 마라톤 집념의 완주…‘죽음의 다리’ 넘었다 (‘나혼산’)","contents":"MBC ‘나 혼자 산다’. 사진|MBC ‘나 혼자 산다’에서 기안84가 뉴욕 마라톤 풀코스에 도전해 인생 두 번째 풀코스 완주에 성공했다. 그는 자신과의 약속을 지키기 위해 고통과 위기를 이겨내고 포기하지 않는 집념을 보여줬다. 태극기를 두르고 ‘영웅대표’가 된 ‘러닝84’의 모습은 시청자에게 진한 울림과 감동을 동시에 선사했다. 이에 ‘나 혼자 산다’의 시청률은 최고 9.2%까지 치솟았고, 2049 시청률은 금요일 전체 프로그램 중 1위를 기록하는 기염을 토했다. 지난 22일 방송된 MBC ‘나 혼자 산다’에서는 기안84가 ‘뉴욕 마라톤 대회’에 도전하는 모습이 공개됐다. 이후 23일 시청률 조사 회사 닐슨 코리아에 따르면 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 8.5%로 동시간대 1위, 금요일 예능 프로그램 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률에서는 4.2%(수도권 기준)를 기록하며 동시간대 1위,","link":"https://m.entertain.naver.com/now/article/468/0001110000","retrieved":1732338532076},{"title":"'사랑은 외나무다리에서' 주지훈, 완벽 이사장의 하찮美 폭발","contents":"tvN 드라마 ‘사랑은 외나무다리에서’ 주지훈이 이사장으로서의 근엄함을 잃고 ‘애증의 첫사랑’ 정유미 앞에서 드럼통에 엉덩이가 낀 하찮은 반전 매력을 폭발시킨다. 23일 오늘 첫 방송하는 tvN ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 학창 시절 ‘독목고 미친개’로 불리며 18년 만에 원수 석지원과 재회한 독목고 체육교사 ‘윤지원’ 역을 맡아 혐관으로 얽힌 단짠맵 케미를 폭발시킬 예정이다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 23일(토), 이번 주 진행될 1~2화 방송을 앞두고 석지원의 길거리 스틸을 공개해 이목을 집중시킨다. 스틸 속 석지원은 가느다란 나무 기둥 뒤로 몸을 숨긴 채 누군가를 지켜보고 있다. 은폐하고자 하는 노력과 달리 전혀 숨겨지지","link":"https://m.entertain.naver.com/now/article/018/0005891747","retrieved":1732338532078},{"title":"'공기반 소리반' 2탄 나오나…박진영, '4등분 몸체 댄스' 설파 ('더 딴따라')","contents":"KBS2 예능 ‘더 딴따라’ 박진영의 ‘4등분 몸체 구분 팁’이 공개돼 화제를 모은다. KBS 2TV 신규 예능 프로그램 '더 딴따라'(연출 양혁 작가 최문경)는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 오는 24일 방송되는 ‘더 딴따라’ 4회에는 연기 차태현, 김하늘, 댄스 박진영, 보컬 웬디 마스터가 직접 참가자들을 위한 트레이닝에 나선다. 박진영 마스터는 “잘 하는 애들과 함께 배우면 전체적으로 상향 평준화가 된다”라며 워크숍 기간 중 참가자들의 성장을 기대한다. 그중 댄스 트레이닝에 박진영 마스터가 직접 나서 특급 댄스 팁을 전한다. 박진영은 “춤을 출 때 크게 하라는 말을 제일 많이 들을 것이다”라고 한 후 “이때는 관절을 크게 써야 한다”","link":"https://m.entertain.naver.com/now/article/312/0000690145","retrieved":1732338532080},{"title":"‘이수근♥’ 박지연 달라진 얼굴 “눈에 힘 줬다” 신장 투석→대퇴부 괴사 후 ‘건강’ 근황","contents":"코미디언 이수근의 아내 박지연이 밝은 근황을 공유했다. 박지연은 11월 22일 자신의 소셜미디어에 식당 추천 글을 공유하면서 \"눈에 힘 준 저 어때요\"라고 적었다. 함께 공개된 사진에는 화려한 아이 메이크업을 자랑하는 박지연이 담겼다. 건강하고 밝은 모습으로, 여전한 미모를 자랑해 눈길을 잡는다. 해당 글에는 \"너무이쁘당\" \"눈에 힘주니 너무 이쁘다\" \"언니 미모 폭발\" 등의 반응이 더해졌다. 한편 박지연은 지난 2008년 12살 연상의 이수근과 결혼해 슬하에 2남을 두고 있다. 박지연은 2011년 임신중독증으로 인해 친정아버지로부터 신장 이식 수술을 받았지만, 건강 이상으로 신장 투석 치료 중이다. 박지연은 신장 이식 수술 후 스테로이드 부작용 중 하나인 문페이스 증상을 겪었다고 고백한 바 있다. 또 그는 \"저는 11년 전쯤인가? 스테로이드 부작용으로 대퇴부 괴사 판정받아 양쪽 인공관절이거든요? 저녁 약속 중에 그냥 아빠다리 했는데 수술 후 처음으로 인공관절이 빠져버려서 살면서 최","link":"https://m.entertain.naver.com/now/article/609/0000924265","retrieved":1732338532083},{"title":"‘더 딴따라’ 박진영, 댄스 팁 공개 “몸을 4등분…”","contents":"‘더 딴따라’에서 프로듀서 겸 가수 박진영이 댄스 팁을 전수한다. 24일 방송되는 KBS2예능프로그램 ‘더 딴따라’에서는 연기 차태현, 김하늘, 댄스 박진영, 보컬 웬디 마스터가 직접 참가자들을 위한 트레이닝에 나선다. ‘더 딴따라’ 측에 따르면 최근 진행된 녹화에서 박진영 마스터는 “잘하는 애들과 함께 배우면 전체적으로 상향 평준화가 된다”라며 워크숍 기간 중 참가자들의 성장을 기대했다. 그중 댄스 트레이닝에 박진영 마스터가 직접 나서 특급 댄스 팁을 전했다. 박진영은 “춤을 출 때 크게 하라는 말을 제일 많이 들을 것이다”라고 한 후 “이때는 관절을 크게 써야 한다”라는 말로 시선을 집중시켰다. 그는 실제 시범과 함께 “먼저 몸통을 4분의 1로 자르고 ‘오른팔’을 뻗는다면 몸통에서 팔 부분도 같이 가야 한다”라며 시범을 보여줘 탄성을 자아냈다. “이렇게 해야지 동작이 커지는 거야”라며 “내 몸통도 팔다리라고 생각해야 해”라며 기본기 팁을 전했다. 이어 웬디는 보컬 마스터로 나선다","link":"https://m.entertain.naver.com/now/article/119/0002895947","retrieved":1732338532085},{"title":"차승원 유해진 팀워크 빛난 ‘삼시세끼’ 전 회차 동시간대 1위로 유종의 미","contents":"차승원과 유해진의 스페셜한 소풍이 막을 내렸다. 11월 23일 방송된 tvN ‘삼시세끼 Light’(연출 나영석, 장은정, 하무성, 하헌탁, 변수민)에서는 농촌, 어촌, 산촌의 풍경을 마음껏 만끽한 차승원과 유해진의 못다 한 이야기로 10주년 스페셜 에디션의 엔딩 페이지를 풍성하게 채웠다. 이에 ‘삼시세끼 Light’ 시청률은 수도권 가구 평균 6.2%, 최고 8.5%를 기록하며 지상파 포함 전 채널 동시간대 1위에 올랐다. 전국 가구 기준 평균 5.6%, 최고 7.9%로 케이블과 종편 채널을 포함한 전 채널에서 동시간대 1위를 기록, 수도권과 전국 기준 모두 전회차 케이블, 종편 채널 포함 동시간대 1위를 차지했다. 또한 tvN 타깃인 2049 남녀 시청률은 수도권 최고 3.4%, 전국 최고 3.2%로 수도권과 전국 기준 모두 전회차 지상파 포함 전 채널 동시간대 1위를 석권하며 유종의 미를 거뒀다.(케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공) 지리산 세","link":"https://m.entertain.naver.com/now/article/609/0000924264","retrieved":1732338532088},{"title":"이영자, ♥조영수와 '찐'이였네…\"에로스적 사랑\" (진심누나)","contents":"'진심누나' 이영자와 김숙이 조영수를 향한 사랑을 포기했다고 해 그 배경에 궁금증이 모인다. 23일 방송되는 8회에서는 마이트로가 앞서 개최된 SM 사상 최초의 송캠프를 통해 탄생한 두 번째 신곡 '어렵다'의 작곡가 강타와 만나 파트 배분부터 시작해 연습, 음원 녹음을 거쳐 대망의 첫 무대까지 해내는 모습이 풀 패키지로 공개될 예정이다. 이와 함께 '진심누나' 속에서 깨알 삼각 로맨스를 형성하고 있는 이영자, 송은이, 조영수의 관계에 커다란 변화가 일어난다고 해 이목을 집중시킨다. 앞서 이영자는 '마이트로의 앞날을 위해서'라는 대의명분을 내세워, 마이트로에게 히트곡을 선물할 '가요계 미다스의 손' 조영수에게 시집가겠다고 선언했으나, 조영수가 사랑의 작대기를 통해 이영자가 아닌 김숙을 선택해 진심 누나들 사이에 때아닌 사랑과 전쟁이 일어난 바 있다. 이 가운데 이영자와 김숙이 조영수와의 삼각 로맨스에 종지부를 찍는다. 마이트로가 조영수 작곡가로부터 '밤밤밤'에 이은 신곡을 받았다는 이","link":"https://m.entertain.naver.com/now/article/311/0001798992","retrieved":1732338532090},{"title":"블핑 지수, 소멸할 듯한 얼굴로 ‘공주님’ 변신…우아한 크리스마스 알렸다","contents":"그룹 블랙핑크 멤버 지수가 우아한 비주얼로 근황을 전했다. 지수는 최근 개인 소셜미디어에 \"미리 크리스마스\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 지수는 화보 촬영에 한창인 모습. 고풍스러운 풍경을 배경으로, 드레스를 차려 입은 지수의 우아한 매력이 돋보인다. 또 지수의 작은 얼굴과 긴 팔다리, 남다른 비율도 감탄을 자아낸다.. 한편 지수는 쿠팡플레이 오리지널 드라마 '인플루엔자'로 컴백할 예정이다. '인플루엔자'는 서울의 고층 빌딩 방공부대를 배경으로 군인 재윤과 방금 이별을 통보받은 그의 여자친구 영주가 좀비 떼와 사투를 벌이며 서로를 향해 달려가는 과정을 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000924263","retrieved":1732338532091},{"title":"'더 딴따라' 2라운드 첫 탈락자 발생…박진영 \"드림하이 실사판\"","contents":"'더 딴따라'가 본격적인 2라운드를 시작한 가운데 첫 탈락자가 발생했다. 오는 24일 방송하는 KBS 2TV 새 예능 프로그램 '더 딴따라' 4회는 2라운드가 본격적으로 시작되는 가운데 36인의 1라운드 진출자들을 대상으로 트레이닝이 펼쳐진다. 이날 방송에서 연기파트 차태현, 김하늘, 댄스파트 박진영, 보컬파트 웬디 마스터가 담당으로 트레이닝하는 가운데 박진영은 \"지금 이 상황이 '드림하이' 실사판 같아\"라며 흥분을 감추지 못한다. 본격적으로 시작된 2라운드는 '매칭 라운드'로 진행되면서 2명씩 한 팀이 되어 상대 팀과 대결을 펼친다. 특히 이번 라운드부터 패배한 팀에서 탈락자가 발생한다고 예고된다. 또한 2라운드부터 세트장도 변신한다. 새로운 세트장에 들어온 차태현은 \"오 무대가 업그레이드됐어!\"라고 말해 눈길을 사로잡는다. 라운드가 거듭할수록 업그레이드되는 무대만큼이나 상위 무대에서 펼칠 딴따라들의 무대에도 기대감이 치솟는다. 한편 노래, 춤, 연기, 예능 다 되는 딴따라 찾기","link":"https://m.entertain.naver.com/now/article/421/0007923904","retrieved":1732338532094},{"title":"'동훌륭' 35년 식용견 업자→반려견 목욕탕 사장 된 이유","contents":"'동물은 훌륭하다'에서 35년간 식육 개장사를 하던 사연자가 한 사건을 계기로 반려견 목욕탕을 운영하게 된 사연이 공개됐다. 23일 방송된 KBS 2TV 예능 프로그램 '동물은 훌륭하다' 2회에선 다양한 반려동물과의 공존이란 주제가 그려졌다. 이날 방송에서 반려견 유치원에서 일어난 사건도 조명됐다. 개가 입질을 하자 다리 사이로 압박하는가 하면 개를 짓누르고, 목을 조르는 등 과격한 행동을 보인 직원의 모습에 세 MC와 애니벤저스는 당황스러움을 감추지 못했다. 데프콘과 은지원은 \"뭐 하는 거야 지금\", \"저건 아니지, 이건 학대다, 너무 화가 난다\"라고 분노했다. 현재 보호자는 해당 직원과 소송 중이며 직원은 학대가 아닌 훈육을 주장했다. 이에 김효진 훈련사는 \"버티기보다는 제압했다, 노령견임을 전혀 고려하지 않은 행동\"이라고 말했고, 김명철 수의는 \"공포심을 주는 행동이다, 교육이라고 보기 어렵다\"라고 덧붙였다. 특히 인식의 변화가 어떤 선례를 가져오는지 느낄 수 있는 영상도 공개","link":"https://m.entertain.naver.com/now/article/421/0007923902","retrieved":1732335165036},{"title":"주지훈·정유미 로코 '사랑은 외나무다리에서' 시청포인트는","contents":"'사랑은 외나무다리에서'를 연출한 박준화 감독이 직접 시청 포인트를 공개했다. tvN 새 토일드라마 '사랑은 외나무다리에서'(극본 임예진/연출 박준화) 측이 23일 박준화 감독이 직접 꼽은 시청 포인트를 공개했다. '사랑은 외나무다리에서'는 한원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스로 이날 오후 9시 20분 처음 방송한다. 먼저 귀여운 주지훈과 사랑스러운 정유미의 완벽한 캐릭터 해석이 첫 번째 포인트다. 주지훈은 극 중 독목고 이사장이자 윤지원의 철천지원수 석지원 역을 맡아 첫사랑과 원수라는 복잡한 감정을 섬세하게 그려낸다. 정유미는 학창 시절 독목고 미친개로 불린 체육 교사 윤지원으로 분해 특유의 밝은 에너지와 사랑스러운 매력을 발산한다. 캐릭터마다 색다른 매력을 뽐냈던 두 사람이 윤지원 한정 하찮은 이사장과 독목고 미친개로 분해 선보일 혐관 케미도 기대하게 한다.","link":"https://m.entertain.naver.com/now/article/421/0007923901","retrieved":1732335165036},{"title":"‘불후’ 세번째 출연 김보민 “♥김남일이 돈봉투 줘, 다신 나가지 말라고”","contents":"김보민이 ‘불후’ 출연 3회 만에 남편 김남일에게 돈 봉투를 받았다고 밝힌다. 11월 23일 방송되는 KBS 2TV ‘불후의 명곡’(연출 박형근 김형석) 682회는 ‘집 나간 VS 집 지키는 아나운서 특집’이 펼쳐진다. 김보민X엄지인 아나운서는 김완선의 ‘삐에로는 우릴 보고 웃지’를 선곡해 대표 안무인 ‘토끼춤’을 마스터 하기 위해 엄청난 노력과 맹연습에 돌입했다고 열변을 토한다고. 특히 김보민은 ‘특유의 몸치라고 밝히며 “토끼춤이 너무 힘들었다. 그래도 최선을 다했다”라며 “4분 30초 동안 ‘나는 김완선’이라는 각오로 하겠다”라고 주먹을 불끈 쥐며 남다른 각오를 드러낸다. 특히, ‘불후’에 3번째 출연하는 김보민은 “남편 김남일이 돈 봉투를 줬다. ‘왜 주냐?’라고 물었더니 ‘다신 나가지 말라’라고 하더라. 제가 가정사를 뒤로 하고 연습에만 몰두해서 그런지 ‘너무 한 거 아니냐’고 하더라”라며 남편의 귀여운 질투를 전해 부러움을 사기도. 그러면서 김보민은 김남일이 지난 ‘불후’","link":"https://m.entertain.naver.com/now/article/609/0000924262","retrieved":1732335165038},{"title":"‘사업가♥’ 최희 “재우려는데 뽀뽀하는 남자 어떤데” 잘 키운 아들에 잇몸만개","contents":"방송인 최희가 행복한 일상을 공유했다. 최근 최희는 개인 소셜미디어에 \"우리집 뽀뽀남\"이라는 글과 함께 영상을 게재했다. 공개된 영상에는 엄마 최희에게 폭풍 애정을 표현하는 아들이 담겼다. 환한 미소를 짓는 최희의 모습까지. 모자의 따뜻한 일상이 훈훈함을 더했다. 한편 최희는 지난 2020년 4월 사업가 남성과 결혼해 같은 해 11월 딸을 출산했으며 지난해 4월 둘째 아들을 출산했다. 지난 2월 둘째 출산 후 19kg 감량에 성공했다는 소식을 전하면서 \"얼마 전부터 청바지 S사이즈가 맞더라\"고 자신감을 드러냈다. 또 식단과 운동을 병행한 것이 다이어트 성공 비결이라고 밝히기도 했다. 최희는 지난 2013년까지 KBS N 아나운서로 재직했으며, 현재는 프리랜서 방송인으로 활동 중이며 '언니들의 셰어하우스' 등에 출연 중이다. 또한 개인 채널을 운영하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924261","retrieved":1732335165039},{"title":"‘상위 0.01% S대 집안’ 김소현♥손준호 자식농사 대박 “子 손주안 영재기업인교육원 합격”","contents":"손준호와 김소현이 아들의 경사를 알렸다. 김소현은 11월 22일 자신의 소셜미디어에 \"#포항 #포스텍 #postech #포스텍영재기업인교육원 #주안이 합격 축하해\"라고 적었다. 이어 그는 \"성공한 사람이 되려하기보다, 가치 있는 사람이 되려고 노력하라\"라는 아인슈타인의 말을 적으며 \"그런 주안이가 될 수 있기를\"이라 소망했다. 함께 공개된 사진에서 김소현, 손준호 부부는 아들과 축하 케이크를 들고 있어 훈훈함을 더하기도 했다. 한편 손준호와 김소현은 지난 2011년 결혼해 슬하에 아들 주안이를 두고 있다. 한 방송에서 김소현은 상위 0.01% 서울대 출신 집안의 면모를 알린 바 있다. 그는 가족 모두 서울대 석사 이상으로 아버지와 남동생의 서울대 의대를 나오고 자신과 어머니, 그리고 여동생이 서울대 음대를 나온 사실을 전했다. 아들 주안이 또한 영재 테스트에서 상위 0.1% 영재 판정을 받은 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000924260","retrieved":1732335165041},{"title":"곽시양, 임현주와 결별 후 의미심장 글 “힘든 일 많이 생기면‥”","contents":"배우 곽시양이 배우 임현주와 결별 후 근황이 주목 받고 있다. 곽시양은 11월 23일 개인 소셜미디어 스토리에 \"힘든 일이 많이 생기면 좋은 일이 엄청 많이 생기겠지\"라는 글을 게재했다. 곽시양 측은 지난 11월 초 임현주와 결별 소식을 밝힌 가운데 임현주와 이별 관련된 글이 아니냐는 일부 누리꾼들의 추측이 이어지고 있다. 곽시양, 임현주는 지난해 9월 열애 사실을 인정하며 1년 간 공개 열애를 이어왔으나 올해 11월 결별 소식이 알려졌다. 한편 곽시양은 내년 방영되는 tvN 드라마 '그놈은 흑염룡'에 출연한다. 임현주는 9월까지 연극 '임대아파트'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000924259","retrieved":1732335165042},{"title":"백지영, 15년 만에 시술대 누웠다 “너무 아파서 안 했는데, 얼굴 변화 기대”(백지영채널)","contents":"가수 백지영이 시술에 대한 기대를 전했다. 11월 22일 채널 '백지영'에는 '백지영이 진심으로 감격해 눈물 흘린 핵매운 쭈꾸미 맛집' 영상이 게재됐다. 이날 백지영은 입에서 불나게 매운 쭈꾸미 맛집을 찾았다. 그는 \"사실은 용두동 쭈꾸미에 대하 추억이 있다. 신사동에 있던 용두동 쭈꾸미 맛집을 갔었는데 예고도 없이 없어졌다. 다른데는 맛이 없어서 근본을 찾기 위해 나섰다\"고 했다. 식당에서 백지영은 쭈삼, 계란찜, 누룽지를 시켰다. 그는 카레 소스에 콩나물까지 나온다는 소식에 환호성을 질렀다. 그러자 제작진은 \"지난 번에 닭발 맛있게 드셨다. (구독자들이) 지영님 매운 거 먹는 거 좋아하더라\"라고 했다. 백지영은 \"난 옛날에 매운 걸 진짜 좋아했다. 귀에서 삐 소리가 날 정도로 매운 걸 잘 먹었다. 근데 얼마 전에 매운 걸 한 번 먹고 탈이 난 이후로 잘 못 먹겠다\"고 변화를 털어놨다. 다만 그는 백지영은 주꾸미가 나오자 매운 맛을 즐겼다. 그는 \"진짜 맵고 맛있다\"며 \"일단 입이","link":"https://m.entertain.naver.com/now/article/609/0000924258","retrieved":1732335165044},{"title":"김미경, 모친상…13년 간 투병 끝 별세 “전화번호 해지 못 해”(‘강연자들’)","contents":"김미경. 사진|MBC ‘심장을 울려라 강연자들’ 김미경이 최근 모친상을 당한 이야기를 털어놓는다. 오는 24일 방송되는 MBC ‘심장을 울려라 강연자들’(이하 강연자들)에는 ‘국민 멘토’ 김미경이 출연한다. 이는 지난해 1월 ‘일타강사’ 출연 이후 2년 만에 MBC 복귀로, 김미경은 강연에 대한 깊은 애정과 특별한 사연을 담아 시청자들을 만날 예정이다. 녹화 현장에서 오은영이 출연 계기를 묻자, 김미경은 “여전히 강연이 너무 재밌다”는 답변과 함께 강연을 통해 활력을 얻는다고 밝혔다. 컨디션이 좋지 않을 때도 강연을 하면 몸과 마음이 가벼워진다며 강연에 대한 남다른 열정을 드러냈다. 실제로 그녀의 직원들조차 “강연 한번 하고 오라”고 권할 정도로 강연은 김미경에게 특별한 의미를 가진다. 이번 강연에서 김미경은 최근 겪은 모친상에 대한 이야기를 진솔하게 털어놓았다. 어머니의 전화번호를 아직 해지하지 못한 이유와, 힘들 때마다 생전 어머니가 보내준 문자를 읽으며 위로받는다는 사연은 청중","link":"https://m.entertain.naver.com/now/article/468/0001109998","retrieved":1732335165045},{"title":"'동물은 훌륭하다', 식용견 업자의 변신?…'반려견 목욕탕' 사장 사연","contents":"'동물은 훌륭하다'가 동물 학대를 집중 조명했다. 23일 방송된 KBS2 예능 프로그램 '동물은 훌륭하다' 2회에선 다양한 반려동물과의 공존이란 주제가 그려졌다. 이날 '멍냥Q'에서 업그레이드되어 돌아온 '애니Q' 코너에는 SNS에서 뜨거운 관심을 받고 있는 프레디도그가 등장했다. 자신을 좋아하지 않는 것 같다는 보호자의 질문에 김명철 수의사는 \"프레디도그는 보통 4년이 지나면 독립을 한다. 아직 보호자를 완전한 무리로 생각하지 않는 것\"이라고 명쾌한 해답을 전했고, 김효진 훈련사는 \"교육이 가능하다\"라며 해결책을 제안했다. '애니퀴즈' 코너에선 사진을 보고 정체를 맞춰보는 퀴즈가 진행됐다. 독특한 생김새에 MC들은 \"저게 뭐야?\", \"저게 반려동물이야?\"라고 당황한 모습으로 웃음을 안겼다. 사진의 정체는 두툽상어의 알로 밝혀졌고, 조찬형 변호사는 \"두툽상어는 관심 필요종으로 집에서 부화 또는 사육이 가능하다\"라고 유익한 정보를 전달했다. 이후 훈훈한 애니캠이 이어졌다. 한적한 주택","link":"https://m.entertain.naver.com/now/article/014/0005271929","retrieved":1732335165047},{"title":"라이브로 MAMA 씹어먹은 영파씨 \"내년엔 상 받으러 오고 싶어\"","contents":"생생한 라이브 무대를 통해 '2024 마마 어워즈'(MAMA AWARDS, 이하 'MAMA')에 데뷔한 신인 그룹 영파씨가 내년에는 상을 받으러 오고 싶다고 밝혔다. 영파씨(정선혜·위연정·지아나·도은·한지은)는 지난 21일(현지 시각) 미국 로스앤젤레스 돌비 시어터(극장)에서 열린 'MAMA'에 공연자(퍼포밍 아티스트) 자격으로 무대에 올랐다. 영파씨는 전원 핸드 마이크를 들고 객석에서 등장하는 깜짝 퍼포먼스로 '에이트 댓'(ATE THAT) 무대를 소화해 열광적인 반응을 얻었다. 리더 정선혜는 '로딩 프리스타일'(Loading Freestyle) 무대에서 혼자서 프리스타일 랩을 선보였고 \"이건 못 따라 해 라이브\"라는 가사로 라이브를 인증했다. '엑스엑스엘'(XXL) 무대에서는 곡의 모티프가 된 서태지와 아이들의 '컴백홈'(Come Back Home)을 오마주(헌정)한 안무로 진한 힙합 바이브를 전했다. 데뷔 1년여 만에 '마마 어워즈' 무대를 잘 마친 영파씨는 \"꿈에 그리던 무대","link":"https://m.entertain.naver.com/now/article/079/0003962085","retrieved":1732335165049},{"title":"‘더 딴따라’ 첫 탈락자는 누구, 박진영 “드림하이 실사판 같아”","contents":"‘더 딴따라’의 본격적인 2라운드가 시작됨과 동시에 첫 탈락자가 발생된다. 11월 24일 방송되는 KBS 2TV '더 딴따라'(연출 양혁 / 작가 최문경) 4회는 2라운드가 본격적으로 시작되는 가운데 36인의 1라운드 진출자들을 대상으로 트레이닝이 펼쳐진다. 연기파트 차태현, 김하늘, 댄스파트 박진영, 보컬파트 웬디 마스터가 담당으로 트레이닝 하는 가운데 박진영은 “지금 이 상황이 드림하이 실사판 같아”라며 흥분을 감추지 못한다. 본격적으로 시작된 2라운드는 ‘매칭 라운드’로 진행되면서 2명씩 한 팀이 되어 상대팀과 대결을 펼친다. 특히 이번 라운드부터 패배한 팀에서 탈락자가 발생한다고 예고돼 긴장감을 폭주시킨다. 그런가 하면 지난 ‘딴따라의 밤’에서 닭과 물아일체 ‘닭댄스’로 영예의 ‘금따라’를 거머쥔 안영빈의 베네핏도 공개된다. 지난 방송 후 안영빈의 영상 클립에는 “오늘부터 팬 1일입니다! 우승갑시닭!”, “50살 평생 이런 공연은 처음보는 듯”, “이거 보고 웃다가 정말 죽을","link":"https://m.entertain.naver.com/now/article/609/0000924257","retrieved":1732335165051},{"title":"'동물은 훌륭하다', 훈훈 감동 함께한 '특별 이야기' 눈길","contents":"'동물은 훌륭하다'의 특별한 이야기가 찾아왔다. 23일 방송된 KBS2 예능 프로그램 '동물은 훌륭하다' 2회에선 다양한 반려동물과의 공존이란 주제가 그려졌다. 이날 '멍냥Q'에서 업그레이드되어 돌아온 '애니Q' 코너에는 SNS에서 뜨거운 관심을 받고 있는 프레디도그가 등장했다. 자신을 좋아하지 않는 것 같다는 보호자의 질문에 김명철 수의사는 \"프레디도그는 보통 4년이 지나면 독립을 한다. 아직 보호자를 완전한 무리로 생각하지 않는 것\"이라고 명쾌한 해답을 전했고, 김효진 훈련사는 \"교육이 가능하다\"라며 해결책을 제안했다. '애니퀴즈' 코너에선 사진을 보고 정체를 맞춰보는 퀴즈가 진행됐다. 독특한 생김새에 MC들은 \"저게 뭐야?\", \"저게 반려동물이야?\"라고 당황한 모습으로 웃음을 안겼다. 사진의 정체는 두툽상어의 알로 밝혀졌고, 조찬형 변호사는 \"두툽상어는 관심 필요종으로 집에서 부화 또는 사육이 가능하다\"라고 유익한 정보를 전달했다. 이후 훈훈한 애니캠이 이어졌다. 한적한 주택가","link":"https://m.entertain.naver.com/now/article/030/0003260278","retrieved":1732335165052},{"title":"정지선, 돈 얼마나 많길래 “케이윌 빌려달라면? 1억도 가능”(사당귀)","contents":"‘딤섬의 여왕’ 정지선이 ‘최애’ 케이윌을 향한 글로벌급 팬심을 폭발시킨다. 11월 24일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서 정지선은 최애 가수 케이윌을 향한 팬심을 제대로 입증한다고 해 궁금증을 유발한다. 이날 박명수는 정지선을 라디오 게스트로 섭외하기 위해 정지선의 유튜브 촬영장을 찾는다. 이에 방문한 곳은 정지선의 ‘최애’ 케이윌의 작업실. 최근 ‘흑백요리사’ 출연 이후 정지선의 유명세가 상한가를 치고 있는 가운데 박명수는 정지선 가게의 오픈런 현상을 언급하며 “KBS 센터장이 와도 자리를 안 빼줄 거냐?”라고 묻고, 이에 정지선은 일말의 고민도 없이 “케이윌이 무조건 1순위”라면서 “가게가 만석이더라도 케이윌 자리는 항상 있다”라고 말해 케이윌의 흐뭇한 미소를 자아낸다고. 급기야 정지선은 “케이윌이 돈을 빌려달라고 하면 얼마나 빌려줄 수 있냐?”라는 이어진 질문에도 “능력이 되는 한1억도 가능하다”라고 말해 케이윌의 얼굴에서","link":"https://m.entertain.naver.com/now/article/609/0000924256","retrieved":1732335165053},{"title":"\"여론의 뭇매 맞겠다\"…도경완, LA 다저스 야구장에서 생긴 일(내생활)[오늘TV]","contents":"'내 아이의 사생활' 도도남매가 준비한 깜짝선물에 도경완이 울컥한다. 23일 방송되는 ENA 토요예능 프로그램 '내 아이의 사생활'(이하 '내생활') 12회에서는 도경완과 도도남매의 미국 여행 마지막 이야기가 그려진다. 도경완이 만들어준 '연우의 날'과 연우가 만들어준 '아빠의 날'이 서로에게 감동을 선사한다. 스튜디오에서는 MC 도경완 장윤정과 스페셜 MC 이현이가 함께 이들의 이야기를 지켜본다. 이날 방송에서 도경완은 우주를 좋아하는 연우를 위해 NASA 산하 기관인 사이언스 센터를 방문한다. 지금껏 여행하는 동안 엄마, 아빠, 동생의 선물만 사고 자신을 위한 건 아무것도 사지 않은 연우를 위한 '연우의 날'이었다. 이미 사이언스 센터 방문부터 신이 난 연우지만, 도경완이 준비한 선물은 여기서 끝이 아니었다고. 이곳에서 도경완은 연우가 '제일 좋아할 만한 분'과 깜짝 만남을 주선해준다. 그런가 하면 연우가 준비한 '아빠의 날' 이야기도 이어서 펼쳐진다. 지난 방송에서는 연우가 아","link":"https://m.entertain.naver.com/now/article/477/0000522843","retrieved":1732335165054},{"title":"곽튜브, 박나래母 '붕어빵 외모'에 깜짝(전현무계획2)[TV핫샷]","contents":"'전현무계획2' 전현무 곽튜브가 오직 목포에만 있는 '히든 메뉴' 맛집을 탐방해 시청자의 도파민을 폭발시켰다. 22일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획2' 7회에서는 목포에서 전라남도 '바다 밥상'의 정점을 찍은 '먹브로' 전현무 곽튜브(곽준빈)와 먹방 크리에이터 히밥, '철가방 요리사' 임태훈 셰프의 '양과 질'로 대비되는 극과 극 먹트립 현장이 펼쳐졌다. 네 사람은 목포식 자장면인 '중깐'부터 히든 메뉴인 '꽃게살'을 섭렵하는 한편, 목포 출신 박나래의 어머니가 '강추'한 낙지 맛집에서 '낙지 삼합 탕탕이'까지 먹어치웠다. 특히 낙지집에는 박나래와 똑닮은 어머니가 깜짝 방문해, '먹브로' 혼을 쏙 빼놓으며 유쾌한 웃음을 안겼다. 이날 목포에서 전현무 곽튜브는 히밥, 임태훈 셰프가 만났다. 히밥은 \"괜찮으세요? 저희 공복인데\"라는 심상찮은 첫 인사를 던져 전현무 곽튜브를 긴장시켰다. 잠시 후, 전현무는 \"목포에만 있는 '중깐'을 먹자\"며 70년 전통의 원조 중국집과","link":"https://m.entertain.naver.com/now/article/477/0000522842","retrieved":1732335165054},{"title":"조세호, 신혼여행 후 '1박 2일' 복귀… 직접 전한 감사 인사","contents":"코미디언 조세호가 신혼 여행을 마치고 '1박 2일'에 합류했다. 오는 24일 방송되는 KBS2 예능프로그램 '1박 2일 시즌4'(이하 '1박 2일')에서는 경상남도 통영시 욕지도로 여행을 떠나는 여섯 멤버의 첫 번째 이야기가 그려진다. 신혼여행을 마치고 새신랑이 되어 돌아온 조세호는 \"우리 '1박 2일' 팀이 다 결혼식장에 와주셔서 축하해준 덕분에 잘 마칠 수 있었다\"고 감사 인사를 전하며 훈훈함을 선사한다. 멤버들 역시 조세호와 자연스럽게 토크 티키타카를 펼치며 유쾌한 완전체 케미스트리를 발산했다. '욕지도 블루스'라는 콘셉트로 꾸며지는 이번 여행에서는 멤버들의 니즈를 충족시키는 프라이빗한 힐링 투어가 펼쳐진다. 천혜의 자연경관을 자랑하는 욕지도에 입성한 '1박 2일' 팀은 여태껏 경험해보지 못했던 호사를 누리며 그 어느 때보다 만족스러운 촬영을 이어간다. 기대 이상의 힐링 여행에 모두가 흠뻑 빠져있을 즈음 이준은 \"루틴상 이다음은 불행이다. 이 행복이 끝나면 무조건 불행이 찾아온","link":"https://m.entertain.naver.com/now/article/469/0000834835","retrieved":1732335165055},{"title":"르세라핌 카즈하 ‘예쁨이 빼꼼’[포토엔HD]","contents":"르세라핌(LE SSERAFIM) 멤버 사쿠라, 김채원, 허윤진, 카즈하, 홍은채가 11월 23일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000924255","retrieved":1732332057122},{"title":"쇼윈도 부부의 로맨스 '지금 거신 전화는' 시청률 5.5%로 출발","contents":"동시간대 방영 '열혈사제2' 시청률 12.7%로 3주 연속 금요일 1위 유연석·채수빈 주연의 '로맨스릴러'(로맨스+스릴러) 드라마 '지금 거신 전화는'이 방영 첫날 5%대 시청률로 출발했다. 23일 시청률 조사회사 닐슨코리아에 따르면 전날 오후 9시 50분 방영된 MBC 금토 드라마 '지금 거신 전화는' 1회 시청률은 5.5%(전국 기준)를 기록했다. 첫 방송은 결혼 3년 차지만 서로 대화하지 않고 살아가는 백사언(유연석 분)과 홍희주(채수빈) 부부가 차갑게 서로를 대하는 모습으로 시작했다. 앵커 출신 대통령실 대변인 사언, 수어 통역사이자 모종의 사고로 말을 하지 못하는 '선택적 함묵증'을 앓는 희주는 3년 전 계약서를 쓰고 결혼한 정략결혼 부부다. 어느 날 의문의 인물이 희주를 납치하고, 남편인 사언에게 협박 전화를 한다. 하지만, 희주와 함께 있다는 장모님 김연희(오현경)의 말을 믿은 사언은 보이스피싱이라고 오해해 \"시체가 나오거든 그때 연락해\"라고 차갑게 대꾸한다. 내심 걱정","link":"https://m.entertain.naver.com/now/article/001/0015062940","retrieved":1732332057122},{"title":"조수민, 바람녀 지이수와 독대 포착 '싸늘'...무슨 사연? (결혼해YOU)","contents":"'결혼해YOU' 조수민이 자신의 약혼자와 바람이 났던 지이수와 독대하는 모습이 포착됐다. 23일 채널A 토일드라마 '결혼해YOU' 측은 3회 본방송을 앞두고 정하나(조수민 분)와 오인아(지이수 분)가 대치하고 있는 장면을 공개해 이목을 집중시킨다. 정하나가 구연인 최기준(구준회 분)과 한 팀에서 일하게 된 데 이어 최기준의 바람 상대였던 오인아와 맞닥뜨리게 된 상황. 공개된 사진 속 정하나와 오인아는 다소 엄숙한 공간에서 단둘이 마주 앉아 있다. 정하나는 냉소적인 표정을 한 채 오인아를 응시하고 있다. 마찬가지로 오인아도 웃음기를 싹 지운 채 심각한 눈빛으로 정하나를 바라보고 있다. 오가는 두 사람의 눈빛이 팽팽한 긴장감을 선사한다. 이어진 사진 속 말없이 찻잔만 바라보고 있는 정하나와 오인아의 모습에서 이들을 둘러싼 심상치 않은 분위기를 엿볼 수 있다. 두 사람이 한 공간에서 마주한 이유는 무엇일지, 이들이 대체 무슨 대화를 나눈 것일지, 재회를 포착한 사진만으로도 뜨거운 호기심이","link":"https://m.entertain.naver.com/now/article/213/0001317787","retrieved":1732332057122}]}