{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"진세연 \"김재중, 만성 우울, 성격 발달 하자\"…최악의 첫 만남 (나쁜 기억 지우개)","contents":"김재중과 진세연의 최악의 첫 만남이 전개됐다. 2일 첫 방송된 MBN '나쁜 기억 지우개'에서는 이군(김재중 분)과 경주연(진세연)의 첫 만남이 그려졌다. 첫 장면은 이군의 어린 시절로 시작됐다. 테니스 유망주였던 이군은 경기 중 불의의 사고로 테니스 선수의 생명 같은 손목을 부상 당했다. 그런 이군 대신 동생 이신(이종원)을 테니스 선수로 키우기로 결정한 부모는 \"이 돈으로 동생을 훈련시키면 얘도 마음이 아플 거다\"라며 할머니 댁에 이군을 맡기고 떠났다. 이후 이신은 테니스 선수로 유명세를 날리고 있었고, 이군은 가족 내 찬밥 신세가 되어 있었다. 그런 이신과 함께 입국한 이군은 비행기에서 의사 경주연을 만났다. 경주연은 알코올에 의존하는 이군을 자존감 낮고 만성 우울, 비기능적 성격 발달이 있는 하자 있는 인간으로 봤고, 뒤이어 경주연의 임시 치아를 건드려 악연으로 남았다. 경주연은 '나쁜 기억 지우개'를 연구하는 의사였고 다음날 중요한 발표를 앞두고 있는 상황이었다. 그러나 공","link":"https://m.entertain.naver.com/now/article/311/0001756152","retrieved":1722604402081},{"title":"넥스지(NEXZ) ‘일본 쇼케이스 투어 떠나요~’[포토엔HD]","contents":"넥스지(NEXZ) 멤버 토모야, 유우, 하루, 소 건, 세이타, 휴이, 유키가 8월 2일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 NEXZ SHOWCASE 2024 “Ride the Vibe” 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882018","retrieved":1722604402081},{"title":"여에스더, 미모의 의사 며느리…\"너무 마음에 들지만 번호 저장은 안 해\"('가보자고')","contents":"가정의학과 전문의 여에스더가 며느리를 소개했다. 2일 공개된 MBN 리얼 버라이어티 '가보자GO' 시즌2 선공개 영상에서는 가정의학과 전문의 여에스더가 등장해 '며느리 바보' 면모를 보여 눈길을 끌었다. 공개된 영상에서 안정환과 홍현희는 여에스더의 집을 방문해 이야기를 나눴다. MC 안정환이 아들의 직업을 문자 여에스더는 \"아들은 둘 다 의사가 아니다. 며느리가 의사다\"고 자랑했다. 여에스더는 사돈댁과의 인연을 언급하며 \"우리 남편이 서울대 85학번인데 이상한 남자로 알려져 있다. 소위 '모지리'인데 남편 말고 또 미남 동기가 있는데 그 사람도 모지리다\"고 말해 웃음을 자아냈다. 이어 여에스더는 \"남편의 동기와 사돈이 됐다\"며 창문에 보이는 건물을 가리키며 \"저쪽에 산다\"고 밝혔다. 그는 \"사돈이 우리 며느리가 본과에 들어가던 날 학교 앞에서 사진을 찍어 보내더라. 9년 전에\"라고 얘기했다. 여에스더는 \"그 사진을 봤는데 너무 저희가 좋아하는 인상이었다. 착하고, 선하고, 현명하게","link":"https://m.entertain.naver.com/now/article/312/0000673696","retrieved":1722604402081},{"title":"'나쁜 기억 지우개' 김재중, 테니스 천재→가족 서열 꼴찌","contents":"'나쁜 기억 지우개' 김재중이 사고 이후 자존감을 잃고 힘겨워했다. 2일 오후 9시 40분에 처음 방송된 MBN 새 금토드라마 '나쁜 기억 지우개'(극본 정은영 / 연출 윤지훈 김나영)에서는 어느 것 하나 부족함이 없는 테니스계 최고 유망주였던 이군(김재중 분)은 어린 시절 동생 이신(이종원 분)을 지키다 일어난 사고로, 순식간에 모든 걸 잃게 됐다. 이후 이신은 세계에서 주목하는 인기 테니스 스타로 성장했고, 이군은 동생의 빛에 가려 자존감을 잃고 눈치 보기에 급급했다. 이어 이군은 카메라 울렁증이 있는 이신을 대신해 마스크를 쓰고 공항에 입국하며 수난을 겪었다. 결국 이군은 가족들과 떨어져 차를 놓쳐 홀로 집으로 돌아가기도. 이군은 이신을 편애하는 엄마 은지선(윤유선 분)을 보며 자신은 집안에서 반려견 콜라보다도 못한 서열 꼴찌라고 여겼다. 한편, MBN 드라마 '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스 드","link":"https://m.entertain.naver.com/now/article/421/0007706493","retrieved":1722604402084},{"title":"'♥이지훈' 아야네, 2500만 원 산후조리원 쓴다더니…완성형 아기 미모 자랑","contents":"이지훈과 아야네 사이에서 태어난 딸의 모습이 공개됐다. 지난 1일 아야네는 자신의 인스타그램에 \"여러분 안녕하세요. 저는 루희예요\"라는 글과 함께 스튜데오에서 찍은 신생아 사진을 공개했다. 사진에서는 \"태어난 지 12일\"이라는 문구가 눈에 띈다. 아기는 큰 눈과 동그란 두상을 자랑하고 있다. 이지훈은 \"우리 딸랑구 세상에 첫발 내딛다. 건강하게만 자라다오. 이렇게 이쁜 아기 낳아줘서 고맙고 사랑해 아야\"라는 글을 달았다. 팬들 또한 \"신생아 미모가 완벽하다\", \"두 사람의 장점들만 쏙쏙 닮은 것 같다\", \"더 행복하게 살길 응원하겠다\" 등 댓글을 달았다. 이지훈과 14살 연하의 일본인 아야네는 2021년 결혼했다. 부부는 한 차례 유산을 겪고 두 번째 시험관 시술 끝에 임신에 성공했으며, 지난달 17일 득녀했다. 딸은 3.2kg으로 건강하게 태어났다. 아야네는 출산 후 조리원에서 몸조리하고 있다. 해당 산후조리원은 프리미엄 시설과 서비스를 갖췄다고 자부하는 곳으로, 이용 비용은 2주","link":"https://m.entertain.naver.com/now/article/312/0000673695","retrieved":1722604402084},{"title":"“나의 글로리” 송혜교X임지연 끌어안고 애틋, 미모만큼 아름다운 우정","contents":"임지연과 송혜교가 각별한 우정을 이어가고 있다. 임지연은 8월 2일 자신의 소셜미디어에 “나의 글로리”라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에서 임지연과 송혜교는 서로를 꼭 끌어안은 채 카메라를 향해 미소 짓고 있다. 송혜교는 셔츠에 모자를 쓴 수수한 모습이지만 여전히 빛나는 미모를 인증했다. 앞서 송혜교는 임지연이 출연한 영화 ‘리볼버’ VIP 시사회에 참석해 임지연을 응원한 것으로 알려졌다. 임지연과 송혜교는 넷플릭스 시리즈 ‘더 글로리’에서 각각 학교 폭력 가해자 박연진 역, 피해자 문동은 역할로 호흡을 맞췄다. 최근 임지연은 영화 ‘리볼버’ 개봉을 앞두고 진행된 인터뷰에서 송혜교가 쓴 편지 내용을 공개했다. 임지연은 “‘지연아. 얼굴 못 보고 갈 것 같아서 편지로 남겨. 초대해 줘서 고맙고. 언제나 빛나는 지연이’ 이런 내용이었다. 선배님들의 응원이 너무 크다”라며 “제가 영화가 끝날 때까지 기다려서 혜교 언니를 만났다. 언니뿐 아니라 '더 글로리' 식구들이 다","link":"https://m.entertain.naver.com/now/article/609/0000882017","retrieved":1722604402084},{"title":"최우식, 일 잘하는 고민시 견제…“주방장 하겠어” (‘서진이네2’)","contents":"배우 최우식이 고민시를 견제했다. 2일 방송된 tvN ‘서진이네2’에서는 서진뚝배기 4일 차 영업이 그려졌다. 이날 메인 셰프가 된 박서준은 인턴 고민시와 함께 호흡을 맞췄다. 고민시는 박서준의 지시를 척척 해냈고, 이를 지켜보던 최우식은 “민시 고급 기술 계속 배우면서 주방장 자리 하겠어”라며 어색하게 웃었다. 이에 고민시는 “아유 그럼요”라며 능청을 떨어 웃음을 자아냈다. 한편 ‘서진이네2’는 매주 금요일 오후 8시 40분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005344734","retrieved":1722604402084},{"title":"최우식, '사장' 이서진 찬양 \"옷도 사주고 밥도 해 줘\"[서진이네2][별별TV]","contents":"'서진이네2'에서 최우식이 이서진을 찬양했다. 2일 방송된 tvN 예능 프로그램 '서진이네2' 6회에서는 서진뚝배기 영업 4일 차의 모습이 그려졌다. 4일 차 아침, 이서진은 아침 산책 중 직원 유니폼 쇼핑에 나섰다. 그는 고심 끝에 주방에서 일하기 편한 팀복을 구매 후 직원들에게 선물했다. 신중히 고른 직원들이 사이즈까지도 만족스러워하는 모습을 보이자 그는 깊은 보조개를 뽐내며 흐뭇한 미소를 지어 보이기도 했다. 이후 직원들은 신메뉴 순두부찌개를 준비하기 위해 빠르게 식당으로 출발했다. 이서진은 주방에 직접 들어와 꼬리곰탕을 손질하며 일손을 도왔다. 최우식은 그런 이서진에게 들리도록 \"근데 저희 사장님이 유니폼도 사주시고, 밥도 해주시고, 설거지도 해주시고\"라며 카메라를 향해 칭찬을 늘어놨다. 그러나 이서진은 별다른 반응하지 않았다. 이에 최우식은 이서진에게 조심스럽게 다가가 고마움을 담아 살포시 백허그를 했다. 그러나 이번에도 이서진은 최우식의 애교를 가볍게 무시했고, 최우식은","link":"https://m.entertain.naver.com/now/article/108/0003255198","retrieved":1722604402085},{"title":"“비로소 시스템 구축” 박서준, 뉴욕대 경영학과 이서진 덕에 춤사위 여유(서진이네2)","contents":"셰프로 분한 배우 박서준이 이서진 덕에 여유를 찾았다. 8월 2일 방송된 tvN 예능 '서진이네2' 6회에서는 박서준이 셰프로 재출격한 서진뚝배기 영업 4일 차의 모습이 그려졌다. 이날 이서진은 어마어마한 오픈런 줄을 확인하곤 같은 서빙 팀 최우식에게 \"오늘은 10분 단위로 끊어서 손님을 받을까 봐\"라고 말했다. 이서진은 그렇게 하려는 이유를 묻자 \"한꺼번에 다 몰리니까 너무 주방이 복잡해져서\"라고 설명했다. 앞서 서진뚝배기는 손님들을 한꺼번에 받은 탓 10분도 안돼 몰린 주문으로 멘붕에 처한 바 있었다. 이에 서빙 지연도 불가피했다. 이 속도를 어떻게 맞출지 고민하던 이서진이 10분 단위로 손님을 끊어서 받는 아이디어를 낸 것. 이서진은 계획대로 웨이팅 리스트를 받았다. 이후 시작된 장사, 이서진의 아이디어 덕에 가게는 생각 이상으로 여유롭게 굴러갔다. 박서준은 이에 \"이 정도면 한 달도 한다. 역시 뉴욕대 경영학과. 날이 갈수록 성장한다\"며 가위를 들고 엿장수 춤사위까지 보여줬다","link":"https://m.entertain.naver.com/now/article/609/0000882016","retrieved":1722604402085},{"title":"박서준, 이서진 전략에 감탄…\"역시 뉴욕대 경영학과\"","contents":"박서준이 이서진의 새 경영 전략에 감탄했다. 2일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 열고 영업에 나섰다. 이날 사장 이서진이 '오픈런'과 기나긴 대기 행렬에 고심하다가 \"10분 단위로 끊어서 손님의 주문을 받자\"라며 새로운 전략을 세웠다. 덕분에 홀은 물론 주방까지 체계적으로 움직일 수 있었다. 주방에 있던 셰프 박서준, 인턴 고민시가 처음으로 여유를 만끽했다. \"10분 차이가 이렇게 여유롭다니\"라면서 \"이 정도면 한 달도 해\"라고 놀라움을 금치 못했다. 특히 박서준이 \"역시 뉴욕대 경영학과\"라며 이서진을 극찬해 웃음을 자아냈다. 그는 또 \"날이 갈수록 성장하게 된다, 성장 드라마\"라고 만족스러워했다.","link":"https://m.entertain.naver.com/now/article/421/0007706463","retrieved":1722604402085},{"title":"권상우♥손태영 9살 딸, 母 따라 미스코리아 되려나? 비율부터 남다른 유전자","contents":"권상우, 손태영 부부가 자녀들과 행복한 시간을 보냈다. 손태영은 8월 2일 자신의 소셜미디어에 다양한 하트 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에서 손태영, 권상우 부부는 패션 디자이너 지춘희와 친분을 인증했다. 이와 함께 권상우가 딸 리호 양과 함께 푸른 산을 배경으로 손을 잡고 걸어가는 모습도 담겼다. 권상우는 딸을 향해 미소를 지으며 딸바보 면모를 드러냈고, 리호 양은 미스코리아 출신 엄마의 유전자를 그대로 물려받은 듯 남다른 비율을 인증했다. 누리꾼들은 “리호 키 큰 것 같아요”, “행복한 가족들 모습 항상 보기 좋아요”, “리호 드레스 예뻐요. 모델 몸매를 가졌어요”, “잘 어울리는 부부” 등 반응을 보였다. 한편 권상우, 손태영 부부는 지난 2008년 9월 결혼해 룩희 군과 리호 양을 슬하에 뒀다. 손태영과 자녀들은 미국 뉴저지에서 거주 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000882015","retrieved":1722604402087},{"title":"최우식, 일 잘하는 인턴 고민시 견제 “주방장 하겠어”(서진이네2)","contents":"배우 최우식이 일 잘하는 인턴 고민시를 견제했다. 8월 2일 방송된 tvN 예능 '서진이네2' 6회에서는 박서준이 셰프로 재출격한 서진뚝배기 영업 4일 차의 모습이 그려졌다. 이날 이서진은 긴 웨이팅 줄과 이로 인해 정신없는 가게를 해결하기 위해 10분 단위로 한 테이블씩 끊어서 받는 아이디어를 냈다. 덕분에 가게는 아주 여유롭게 굴러갔고 이서진은 주방에 \"이렇게 하니까 스무스 하지?\"라고 물었다. 박서준은 \"굉장히요\"라며 만족감을 드러냈다. 그가운데 고민시는 박서준과 호흡을 척척 맞췄다. 박서준의 일 지시를 해내는 고민시를 발견한 최우식은 \"민시 아주 뭐 고급 기술 계속 배우면서 주방장 자리 하겠어, 하하하\"라며 애써 웃었다. 황금인턴의 자리 위협을 견제하던 대리 최우식은 곧 이서진에게 불려 다시 홀에 나가는 모습으로 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000882014","retrieved":1722604402088},{"title":"고민시 \"스카웃 제의 받으면 함께하고 싶은 셰프? 돈 생각하면 박서준\" (서진이네2)[종합]","contents":"고민시가 제작진의 질문에 당황했다. 2일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 서진뚝배기 4일 차 영업을 이어갔다. 나PD는 고민시에게 \"민시가 쓰리 셰프를 다 경험하지 않았냐. 각 셰프들의 특징이 어떻게 다르냐\"고 질문했다. 고민시는 \"정말 다 다른데, 일단 최우식은 재밌게 밝게 스피드 있게 정신없이 하는 느낌이었다. 가장 많이 웃을 수 있었던 환경이었다\"고 운을 띄웠다. 이어 정유미에 대해서는 \"정말 완벽하게 세팅이 딱딱 각이 잡혀 있고 되게 편하고 안정감이 있다\"고 회상했다. 고민시는 \"나는 성격이 급한데 유미 셰프님과 같이 했을 땐 심리적 안정감이 생기면서 평탄하게 진행됐다. 되게 바쁜데 바쁘지가 않았던 느낌\"이라고 덧붙였다. 박서준에 대해서는 \"서준 셰프님은 약간 무서웠다. 이렇게 딱 계획이 있으시더라. 그런데 되게 많이 도와주셨다. 설거지도 다 해 주셨다. 눈이 360도 달린 것 같았다. 내가 하기 조금 버거운 일들을 먼저 해 주셨","link":"https://m.entertain.naver.com/now/article/311/0001756143","retrieved":1722604402089},{"title":"‘감사합니다’ 진구 VS 정문성, 치열해지는 형제 대결","contents":"JU건설을 둘러싼 진구와 정문성의 대결이 짜릿한 긴장감을 선사하고 있다. tvN 토일드라마 ‘감사합니다’(극본 최민호/ 연출 권영일, 주상규/ 기획 스튜디오드래곤/ 제작 필콘스튜디오) 속 황대웅(진구 분)과 황세웅(정문성 분) 형제가 JU건설의 패권을 두고 치열한 신경전을 벌이고 있는 것. 특히 신차일(신하균 분)이 의도한 바는 아니지만 공정한 감사 과정에서 형제간의 대립이 한층 더 팽팽해진 가운데 엎치락뒤치락 중인 형제 싸움의 상대 전적을 짚어봤다. Round 1. 감사의 신 신차일, 황대웅 최측근 감사 완료! 사장 황세웅 1승 적립! JU건설의 사장이 된 황세웅은 감사의 신이라 불리는 신차일을 스카웃, 회사에 새로운 변화를 가져오면서 동생이자 부사장인 황대웅을 견제하기 시작했다. 신차일은 회사에 오자마자 황대웅이 자연재해로 종결시킨 타워크레인 전도 사고를 재조사하며 황대웅의 최측근이었던 서길표(김홍파 분) 전무의 비리를 밝혀냈다. 이어 신차일의 현장식당 운영권 비리 조사를 통해","link":"https://m.entertain.naver.com/now/article/009/0005344726","retrieved":1722604402091},{"title":"소유, 1년만 10㎏ 찐 김희철 은퇴 의심 “방송 안 하려는 줄”(뇌절자)","contents":"씨스타 출신 소유가 거침없는 입담으로 김희철을 당황하게 했다. 지난 7월 31일 ‘찹찹’ 채널에는 소유가 출연한 ‘뇌절자’ 콘텐츠가 공개됐다. 김희철은 소유가 운영하는 ‘소유기’ 채널에 대해 물었다. 소유는 “내가 먼저 하자고 했다. 개인 채널이다. 보통 제 일상 찍는 영상은 제가 다 찍는다. 유튜버처럼 여행갈 때 카메라 4~5대 가져간다. 광각으로도 찍고 먹을 때 앞에서 찍고 옆에서 찍는다. 혼자 다 한다”라고 말했다. 김희철은 생각지도 않게 터진 영상을 살펴봤다. ‘노상어게인’에서 부른 ‘열애중’이 520만 뷰가 나온 것을 본 김희철은 “관객 경쟁률이 1000:1인가”라고 물었다. 소유는 “3번째 할 때는 1,500명이었다”라고 답했다. 김희철은 해당 영상 수익이 온전히 소유의 것인지 궁금해 했다. 소유는 “‘노상 어게인’으로 돈 못 번다. 남의 곡을 부르기 때문에 원곡 가수에게 간다. ‘노상 어게인’은 좋아하기도 하고 서비스 개념으로 하는 느낌이다”라고 설명했다. 두 번째로 조","link":"https://m.entertain.naver.com/now/article/609/0000882013","retrieved":1722604402092},{"title":"최우식, 옷 사주고 밥해준 이서진에 살포시 백허그 애교(서진이네2)","contents":"배우 최우식이 이서진에게 애교를 보여줬다. 8월 2일 방송된 tvN 예능 '서진이네2' 6회에서는 박서준이 셰프로 재출격한 서진뚝배기 영업 4일 차의 모습이 그려졌다. 이날 영업 준비 전 이서진은 직원들에게 새 유니폼을 사서 배급했다. 이어 영업 준비하는 직원들의 일손을 열심히 도왔고 이를 본 최우식은 \"저희 사장님이 유니폼도 사주시고 밥도 해주시고 설거지도 해주시고…\"라며 찬양했다. 이런 최우식에도 꿈쩍 않고 더 열심히 일하는 모습을 보여주는 이서진에 최우식은 뒤에서 조심스레 다가가 고마움을 담아 살포시 백허그를 했다. 이어 뒤에서 얼쩡거리다가 \"조심하세요\"라고 스윗하게 걱정도 해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/609/0000882012","retrieved":1722604402093},{"title":"'환상호흡' 박서준X고민시, 서로 극찬 \"없어서는 안 될 존재\"('서진이네2')","contents":"박서준과 고민시가 서로를 극찬했다. 2일 방송된 tvN 예능 '서진이네2'에서는 인턴 고민시가 셰프 박서준, 정유미, 최우식을 평가하는 모습이 그려져 눈길을 끌었다. 이날 방송에서 '서진 뚝배기' 직원들은 영업이 끝나고 저녁을 함께 먹으며 얘기를 나눴다. 셰프 경가에 앞서 박서준은 \"정말 오늘 민시 없었으면 못했다\"고 극찬했다. 이어 나영석 PD는 고민시에게 \"오늘 쓰리 셰프를 다 겪었지 않나. 어떠냐. 다 다르냐”고 물었다. 고민시는 \"다 다르다\"며 눈치를 봤고, 박서준과 정유미, 최우식 세 명의 셰프는 자리를 떠났다. 반면 최우식은 다시 등장해 \"왜 말을 못 하냐\"며 너스레를 떨어 웃음을 자아냈다. 고민시는 가장 먼저 최우식에 대해 \"약간 좀 재밌게 밝게 스피드 있게 하는 느낌이었고, 정신없이 첫날 그리고 웃겼다. 가장 좀 많이 웃을 수 있었던 환경이었다\"고 평가했다. 정유미에 대해서는 \"정말 완벽하게 일단 세팅이 딱딱 되어있고 안정감 있고 마음이 편했다. 심리적 안정감과 평탄하","link":"https://m.entertain.naver.com/now/article/312/0000673692","retrieved":1722604402095},{"title":"'사장' 이서진, 직원 유니폼 쇼핑…\"사이즈 잘 맞지?\" 뿌듯","contents":"'사장' 이서진이 쇼핑 후 뿌듯해했다. 2일 오후 방송된 tvN 예능 프로그램 '서진이네2'에서는 배우 이서진, 정유미, 박서준, 최우식, 고민시가 아이슬란드에 한식당을 열었다. 이날 이서진이 아침 산책에 나선 가운데 직원 유니폼을 구매하기로 했다. 그는 \"얇은 걸로 사야 한다\"라며 주방에서 일하기 편한 스타일을 찾았다. 이내 한 가게에 들어간 이서진이 마음에 쏙 드는 옷을 발견했다. 그는 \"이거 좋은데?\"라면서 바로 착용해 봤다. 곧이어 직원들의 사이즈에 맞게 구매했다. 이서진이 사 온 유니폼을 직원들이 입어 봤다. 최우식이 M, 고민시 XS, 박서준이 L을 입는 등 다양한 사이즈였다. 이서진이 직원들을 바라보며 \"잘 맞지? 사이즈가 다 하나씩 있더라\"라며 뿌듯해해 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/421/0007706443","retrieved":1722600750894},{"title":"고민시, 셰프 평가 \"박서준 무서워, 360도 눈 달려…최우식은 동급?\" ('서진이네')","contents":"'인턴' 고민시가 셰프 박서준, 정유미, 최우식을 평가했다. 2일 방송된 tvN '서진이네2' 6회에서는 박서준이 주방에서 곁을 지켜준 고민시에게 고마운 마음을 전했다. 이날 직원들은 늦은 저녁을 먹었다. 박서준은 \"오늘도 느꼈지만 민시 아니었으면 못했다\"라며 고민시에게 공을 돌렸다. 나영석PD는 \"민시가 세 셰프를 경험하지 않았냐. 각 셰프들의 특징이 어떻냐\"라고 물었고, 박서준을 비롯한 셰프들은 \"괜히 자리를 피하고 싶다\"라며 잠시 자리를 피했다. 고민시가 머뭇거리자 최우식은 \"왜 말을 못해\"라며 나오기도. 고민시는 \"정말 다 다른데, 첫날은 정신없었지만 밝고 웃겼다. 가장 많이 웃을 수 있었던 환경이었다\"라고 밝혔다. 이어 고민시는 정유미에 대해 \"완벽하게 세팅이 각이 잡혀있고, 편하고 안정감이 있다. 전 성격이 급한데, 유미 셰프님이랑 하면 심리적으로 안정감이 생겼다. 분명히 바쁜데, 바쁘지가 않았다\"라며 안정감이 있다고 밝혔다. 마지막은 박서준에 대한 평가. 고민시는 \"약간","link":"https://m.entertain.naver.com/now/article/213/0001304445","retrieved":1722600750894},{"title":"뉴진스 하니, 단발 가발 벗으니 청순 여신‥어떤 스타일링도 찰떡 소화","contents":"뉴진스 하니가 가발 하나로 전혀 다른 매력을 보였다. 뉴진스 하니는 지난 8월1일 오우 서울 중구 현대백화점면세점 동대문점 야외광장에서 열린 한 프로모션 행사에 참석했다. 최근 단발 머리 가발을 쓰고 활동했던 하니는 흰색 튜브톱 드레스에 긴 생머리로 등장해 청순하면서도 성숙한 분위기를 자아냈다. 하니는 지난 5월 24일 발매된 더블 싱글 타이틀곡 ‘How sweet’(하우 스위트), ‘Bubble Gum’(버블 검) 활동에도 주로 단발머리로 무대에 올랐다. 지난 5월 ‘할명수’ 채널에 게스트로 출연했떤 하니는 뮤직비디오로 선공개된 ‘버블 검’ 속 스타일링에 대해 “단발머리는 가발이다”라고 밝히며 “주방 가위로 자른 것 같았다, 전 예쁘다고 생각했다”라고 말했다. 지난 6월 26일 일본 도쿄돔에서 열린 팬미팅에서는 1980년 7월 발매된 일본 가수 마츠다 세이코의 대표곡 '푸른 산호초'를 열창했다. 당시 하니는 단발머리에 러블리한 마린룩을 입고 '푸른 산호초'를 자신만의 감성으로 재해","link":"https://m.entertain.naver.com/now/article/609/0000882011","retrieved":1722600750894},{"title":"'인턴' 고민시, 솔직 고백 \"박서준, 정유미·최우식보다 무서워\"[서진이네]","contents":"'서진이네2'에서 고민시가 세 명의 셰프에 각기 다른 평을 늘어놨다. 2일 방송된 tvN 예능 프로그램 '서진이네2' 5회에서는 서진뚝배기 영업 3일 영업 종료 후의 이야기가 그려졌다. 이날 고민시는 영업 종료 후 숙소로 돌아와 늦은 저녁으로 짜장라면을 먹으며 지친 기력을 회복했다. 박서준은 그런 고민시에 \"오늘도 느꼈지만 (고)민시 아니었으면 못 했다\"라며 칭찬을 늘어놨다. 이어 나영석 PD는 고민시에게 \"3명의 셰프를 모두 경험했는데 각 셰프의 특징이 어떠냐, 다 다르냐\"라고 질문했다. 고민시는 망설임 없이 \"다 다르다\"라고 답했다. 그러면서 세 명의 셰프 평가를 이어갔다. 가장 먼저 최우식에 대한 평가를 진행했다. 그는 \"(최우식 셰프는)재밌게, 밝게, 스피드 있게 하는 느낌이었다. 정신없이 가장 많이 웃을 수 있었던 환경이었다\"라고 평했다. 이어 정유미에 대해서는 \"정말 완벽하게 세팅이 각이 잡혀있고 편하다. 안정감이 있다. 저는 성격이 급한데 유미 셰프랑 했을 때 심리적 안","link":"https://m.entertain.naver.com/now/article/108/0003255194","retrieved":1722600750894},{"title":"고민시 “박서준 약간 무서워…돈은 가장 많이 벌 듯” (‘서진이네2’)","contents":"배우 고민시가 함께 호흡을 맞췄던 정유미, 박서준, 최우식을 평가했다. 2일 방송된 tvN ‘서진이네2’에서는 서진뚝배기 3일 차 영업 이후 이야기가 그려졌다. 이날 고민시는 호흡을 맞춘 정유미, 박서준, 최우식이 어땠냐는 질문을 받았다. 이에 정유미, 박서준, 최우식은 긴장한 표정으로 자리를 피해 웃음을 자아냈다. 고민시는 “일단 최우식은 밝게, 스피드 있게 하는 느낌이었다. 가장 많이 웃을 수 있던 환경이었다”고 평했다. 이어 “정유미는 세팅이 잡혀있었고 안정감이 있었다. 나는 급한 성격인데 정유미랑 했을 때는 심리적인 안정감이 생겼다”고 말했다. 그러면서 “박서준은 약간 무서웠다. 딱 계획이 있더라. 근데 되게 많이 도와줬다. 눈이 360도로 달려 있는 것 같았다. 내가 하기 버거운 일들을 알아서 해줬다”고 했다. 스카우트 제의가 왔다면 누구에게 갈 거냐는 질문에는 “돈은 박서준과 했을 때 많이 벌 것 같다. 근데 안정감 쪽으로는 정유미다”라고 답했다. 이를 들은 이서진이 “최","link":"https://m.entertain.naver.com/now/article/009/0005344725","retrieved":1722600750895},{"title":"'165cm 47kg' 한소희, 그새 타투 싹 지웠네…뽀얀 우윳빛 피부 자랑","contents":"한소희가 일상을 공개했다. 지난 1일 한소희는 자신의 인스타그램에 선글라스를 낀 이모티콘 하나와 별다른 멘트 없이 여러 장의 사진을 올렸다. 사진 속 한소희는 흰색 레이스 원피스를 입은 채 화려한 매력을 뽐내고 있다. 블랙 선글라스와 목걸이를 착용해 시크한 매력을 더했다. 한소희는 벽에 걸린 바다 사진 앞에서 강아지들과 놀고 있다. 이어 지인들과 함께한 사진, 고양이 등 다채로운 일상을 공유했다. 사진을 본 누리꾼은 \"공주 같다\", \"화이트 원피스 잘 어울린다\" 등 댓글을 달았다. 과거 한소희는 타투가 가득한 셀카를 올려 눈길을 끌었다. 목과 팔에 나비 타투가 새겨져 있고, 반대쪽 팔에는 꽃과 다양한 타투가 자리하고 있는 모습이었다. 한소희는 올해 넷플릭스 '경성크리처' 시즌2, 영화 '폭설'로 인사할 예정이다. 또한 한소희는 최근 '프로젝트 Y'(가제) 출연을 확정 지었다. '프로젝트 Y'는 서울 강남을 배경으로 80억원 금괴를 탈취하고 마지막으로 이 판을 뜨려는 동갑내기 두 친구","link":"https://m.entertain.naver.com/now/article/312/0000673691","retrieved":1722600750895},{"title":"고민시 “360도 눈 달린 박서준 무서워, 돈은 가장 많이 벌 듯”(서진이네2)","contents":"황금인턴 고민시의 세 셰프 평가가 웃음을 유발했다. 8월 2일 방송된 tvN 예능 '서진이네2' 6회에서는 막내 인턴 고민시의 세 셰프 평가가 깜짝으로 이뤄졌다. 이날 박서준과 함께 일한 것을 마지막으로 세 셰프를 다 경험한 황금인턴 고민시는 셰프들 특징이 다 다르다며 즉석 셰프 평가에 들어갔다. 정유미, 박서준, 최우식이 괜히 자리를 피한 뒤, 고민시는 눈치를 보다가 \"정말 다 다른데 (최우식은) 재밌게 밝게 스피드 있게 정신없이 하는 느낌이었다. 그리고 웃겼다. 가장 많이 웃을 수 있는 환경이었다\"고 말했다. 이어 정유미에 대해선 \"정말 완벽하게 세팅이 각이 잡혀있고 편하고 안정감이 있다\"며 \"제가 성격이 급한데 유미 셰프님과 했을 때는 심리적 안정감이 느껴지더라. 되게 바쁜데, 분명히 바쁜데 느낌이 바쁘지 않았다\"고 칭찬했다. 마지막 박서준의 차례, 고민시는 \"서준 셰프님은 약간 무서웠다. 조금 무서웠다 오히려\"라고 고백해 눈길을 끌었다. 소머즈 귀를 자랑하는 박서준이 \"내가","link":"https://m.entertain.naver.com/now/article/609/0000882010","retrieved":1722600750899},{"title":"여에스더, ‘지성+미모’ 갖춘 의사 며느리 방송 최초 공개 (‘가보자GO’)","contents":"MBN ‘가보자GO’에 대한민국 대표 가정의학과 전문의 여에스더가 출연한다. 2일 공개된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 선공개 영상에서는 가정의학과 전문의 여에스더가 등장, 그동안 방송에서 보여지던 전문의의 모습이 아닌 ‘며느리 바보’ 시어머니의 면모를 보여주며 눈길을 사로잡았다. 공개된 영상에서 안정환과 홍현희는 여에스더의 초대로 집을 방문했고, 최근 결혼한 첫째 아들의 결혼 이야기를 나누는 등 화기애애한 모습이 그려졌다. 여에스더는 아들의 직업을 묻는 MC들에게 자랑스러운 표정으로 “아들은 둘 다 의사가 아니다. 며느리가 의사다”라고 밝혔다. 이어 그녀는 “남편이 서울대 의대 85학번인데, 거기서 약간 이상한 남자로 통했다. 일명 ‘모지리’”라며 “그런데 같은 모지리 미남이 한 명 더 있었고, 둘이 친구다. 며느리가 그 친구의 딸이다”라고 웃픈(?) 에피소드를 전했다. 특히 “모지리 사돈이 9년 전, 며느리가 본과에 들어가던 날 사진을 찍어서 보내왔다. 그런데 그","link":"https://m.entertain.naver.com/now/article/009/0005344721","retrieved":1722600750904},{"title":"고민시, 사회생활 최대 고비 \"정유미·박서준·최우식 셰프 특징은?\" (서진이네2)","contents":"고민시가 각 셰프들의 특징을 공개했다. 2일 방송된 tvN '서진이네2'에서는 이서진, 정유미, 박서준, 최우식, 고민시가 서진뚝배기의 3일 차 영업을 마무리했다. 나PD는 고민시에게 \"민시가 쓰리 셰프를 다 경험하지 않았냐. 각 셰프들의 특징이 어떻게 다르냐\"고 질문했다. 고민시는 \"정말 다 다른데, 일단 최우식은 재밌게 밝게 스피드 있게 정신없이 하는 느낌이었다. 가장 많이 웃을 수 있었던 환경이었다\"고 운을 띄웠다. 이어 정유미에 대해서는 \"정말 완벽하게 세팅이 딱딱 각이 잡혀 있고 되게 편하고 안정감이 있다\"고 회상했다. 고민시는 \"나는 성격이 급한데 유미 셰프님과 같이 했을 땐 심리적 안정감이 생기면서 평탄하게 진행됐다. 되게 바쁜데 바쁘지가 않았던 느낌\"이라고 덧붙였다. 박서준에 대해서는 \"서준 셰프님은 약간 무서웠다. 이렇게 딱 계획이 있으시더라. 그런데 되게 많이 도와주셨다. 설거지도 다 해 주셨다. 눈이 360도 달린 것 같았다. 내가 하기 조금 버거운 일들을 먼저","link":"https://m.entertain.naver.com/now/article/311/0001756132","retrieved":1722600750904},{"title":"고윤정, C사 가방보다 더 빛나는 명품 미모‥그냥 찍어도 화보","contents":"배우 고윤정이 일상을 화보로 만드는 비현실적인 미모를 공개했다. 고윤정은 8월 2일 자신의 소셜미디어에 토끼 이모티콘과 함께 사진 여러 장을 게재했다. 공개된 사진에서 고윤정은 검은색 니트에 명품 C사 가방을 걸치고 길에서 포즈를 취하고 있다. 곱게 땋은 머리를 한쪽으로 넘긴 고윤정은 작은 얼굴에 뚜렷한 이목구비로 인형 같은 미모를 뽐냈다. 누리꾼들은 “또 시작이네. 그냥 찍어도 예쁜 거”, “귀여워”, “왜 또 나 꼬시는데”, “진짜 미쳤다. 현재 대한민국 원톱” 등 반응을 보였다. 고윤정은 지난달 열린 ‘제3회 청룡시리즈어워즈’에서 디즈니+ ‘무빙’으로 신인여우상을 수상했다. 한편 고윤정은 넷플릭스 시리즈 '이 사랑 통역 되나요?'에 출연 한다. 다중 언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희(고윤정 분)의 통역을 맡게 되면서 펼쳐지는 예측 불가 로맨틱 코미디다.","link":"https://m.entertain.naver.com/now/article/609/0000882009","retrieved":1722600750904},{"title":"[종합]뉴진스 민지 폭로, 멤버들 대식가…하니 \"잘 먹는 건 좋은 일\"('십오야')","contents":"뉴진스가 대식가 면모를 드러냈다. 2일 유튜브 채널 '채널십오야'에는 '뉴진스 십오야 준비 갈 완료, 나영석의 지글지글'이라는 제목의 영상이 올라왔다. 공개된 영상에서 혜인은 부상 때문에 활동을 중단했던 것을 언급해 눈길을 끌었다. 나영석이 \" 무엇보다 걱정됐던 것은 막내 부상 소식 때문에 많이들 놀랬다. 복귀한 지 얼마 됐냐\"고 물었다. 혜인은 \"한 달 정도 됐다\"고 밝혔고, 나영석은 \"나 없이 멤버들이 일을 하는 모습을 집에서 TV로 봐야 하는 것이 아쉬웠냐, 아니면 (멤버들이) 힘들었겠다, 혹은 '나는 쉬니까 좋네'였냐\"고 묻자 혜인은 \"솔직히 얘기하면 반반이었다\"고 솔직하게 답했다. 멤버들이 \"어땠냐. 너무 궁금하다\"고 궁금해했고, 혜인은 \"초반에는 괜히 혼자 처연해져서 나만 여기서 쉬고, 언니들은 무대하고 이런 생각을 했는데, 솔직히 편하고 너무 재밌더라\"고 얘기하며 쑥스러워했다. 민지가 \"즐기던데?\"라고 공감하자 혜인은 \"단톡방에 언니들 사진 올라오면 '너무 예쁘다'고 리","link":"https://m.entertain.naver.com/now/article/312/0000673688","retrieved":1722600750904},{"title":"‘놀아주는 여자’ 문지인 “미호는 또 과거가 되겠지만 자랑스러운 순간으로 남아줄 같아 감사하다” 종영소감","contents":"‘인간 비타민’ 문지인이 차세대 로코퀸으로 눈도장을 찍었다. 문지인은 JTBC 수목드라마 ‘놀아주는 여자’(극본 나경 / 연출 김영환, 김우현 / 제작 베이스스토리, 아이오케이, SLL)에서 당돌하면서 사랑스러운 미용사 구미호 역을 맡아 톡톡튀는 매력을 발산했다. 연하 썸남 일영(김현진 분)과 설레는 로맨틱 코미디를 펼치며 차세대 로코퀸으로 시청자들에게 뜨거운 사랑을 받았다. 미호와 일영의 로맨틱 스토리는 주인공 커플 못지않게 설렘을 선사했다. 문지인은 “많은 분들에게 사랑받아 감사하다. 이렇게 완벽한 사전제작에 참여해 본 건 처음이다. 예쁘고 사람 냄새 나는 드라마를 만들어주셔서 감사하다. 영광이다”며 종영 소감을 전했다. 문지인은 이어 “나를 미호로 선택해 주신 것도 감사하고, 늘 편안하게 연기할 수 있게 해주신 것도 감사하다.”며 감독님께 감사 인사를 전했다. ‘놀아주는 여자’는 어두운 과거를 청산한 큰 형님 서지환(엄태구 분)과 아이들을 놀아주는 미니언니 고은하(한선화 분)의","link":"https://m.entertain.naver.com/now/article/144/0000979678","retrieved":1722600750905},{"title":"성형 루머 시달린 박규리, 안와골절 수술 후 ‘영스트리트’ 스페셜 DJ 활동 재개","contents":"카라 박규리가 광대, 안와 골절 수술 후 활동을 재개한다. 8월 2일 SBS 측은 “SBS 파워FM(107.7MHz) ‘권은비의 영스트리트’ DJ 권은비가 8월 4일을 마지막으로 ‘영스트리트’를 떠난다”라고 하차 소식을 전했다. 권은비는 2일 DJ로서 마지막 생방송을 진행하고, 4일 사전에 녹음된 방송을 끝으로 ‘권은비의 영스트리트’애서 하차한다. SBS에 따르면 현재 후임자는 미정으로, 8월 5일부터 11일까지 일주일간은 카라 박규리가 스페셜 DJ로 나선다. 박규리의 소속사 빅보스엔터테인먼트는 지난달 13일 “최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다. 그 결과 부상 위치를 고려하여 수술을 진행해야 하고 수술부터 회복까지 4-5주 정도 소요된다는 전문 의료진의 안내를 받았다. 배우와 회사는 신중한 논의 끝에 치료기간 동안 무리한 활동은 피하고 회복에 전념하기로 결정했다. 이에 7월 한 달 간 예정되어 있던 활동은 진행하지 않게 되","link":"https://m.entertain.naver.com/now/article/609/0000882008","retrieved":1722600750906},{"title":"[종합] 김준호의 열정 페이→박성호의 성형, 코미디언 헌신 담겼다…'부코페'가 기대되는 이유","contents":"제12회 '부산국제코미디페스티벌'를 진행하고 있는 김준호는 예산이 부족한 상황에서도 최선을 다하고 있음을 밝혔고, 박성호는 미모 시술까지 감행했다고 말하며 행사에 기대를 키우고 있다. 2일 서울 종로구 인사동 낙원상가에서 제12회 '부산국제코미디페스티벌'(이하 '부코페') 기자회견이 열렸다. 행사에는 BICF 조직위원회 (김준호 집행위원장, 전유성 명예 위원장, 최대웅 부집행위원장, 조광식 부집행위원장, 김대희 이사, 조윤호 프로그래머), 개그콘서트with부코페(송영길, 나현영, 채효령), 쇼그맨(박성호), 만담어셈블@부코페(이재율, 강현석, 유영우, 구정모), 서울코미디올스타스(김동하, 대니초, 송하빈), 옹알스(조준우), 투깝쇼(김민기, 김영, 이수빈), 이봉원SHOW(이봉원), 축하공연(김나희), 연예인홍보단(김승혜, 박소영) 참석했다. 집행위원을 맡은 김준호는 \"젊은 친구들이 지원을 많이 했다. 4:1로 경쟁률로 70여 명을 간신히 뽑았다. 페스티벌에 관심을 체감했다\"고 이야","link":"https://m.entertain.naver.com/now/article/312/0000673687","retrieved":1722600750908},{"title":"곽준빈, 10년 연애 끝 결혼…♥예비 신부와 상견례 마쳤다 ('세계기사식당')","contents":"곽준빈이 예비 신부와 함께 상견례를 치른다. 내일(3일) 방송될 ENA, EBS 공동제작 ‘곽준빈의 세계기사식당2’(이하 ‘곽기사2’) 8회에서는 지난 시즌 일본에서 렌털 친구를 만났던 곽준빈이 주어지는 상황과 역할에 맞게 연기하는 렌털 가족과 색다른 경험을 한다. 렌털 와이프 1위에 빛나는 예비 신부는 물론 예비 장인어른, 장모님 모두 과몰입을 부르는 연기력을 뽐낸다. 특히 결혼 허락을 받는 콘셉트로 호기심을 자극한 곽준빈은 초면인 렌털 예비 신부의 이름을 정하는 것을 시작으로 10년 된 커플처럼 행동해야 하는 부담감과 어색함에 삐거덕거리며 웃음을 선사한다. 반면, 렌털 예비 신부의 빠른 상황 대처 능력과 디테일한 연기는 리얼함을 더한다. 곽준빈과 처음 만났음에도 3년 전 추억을 회상하며 휴대전화 속 사진을 찾아보던 그녀는 2년 전에 휴대전화를 교체했다고 말하는가 하면, 실제 커플처럼 애정 표현을 하는 등 자연스러운 리액션으로 맹활약을 펼친다. 실제를 방불케 하는 렌털 예비 신부의","link":"https://m.entertain.naver.com/now/article/312/0000673686","retrieved":1722600750909},{"title":"'출산 D-7' 이은형, 출산 가방 공개..♥강재준 \"이민 가?\"[기유TV]","contents":"출산을 앞둔 이은형, 강재준 부부가 미리 준비해둔 출산 가방을 소개했다. 2일 유튜브 채널 '기유TV'에는 '하루 만에 싼 출산 가방'라는 제목의 영상이 공개됐다. 공개된 영상 속에는 출산을 앞두고 출산 가방을 싸는 이은형, 강재준 부부의 모습이 그려졌다. 이날 이은형은 캐리어에 미리 직접 싸둔 출산 가방을 강재준에 보여줬다. 거대한 크기의 캐리어와 짐의 양에 강재준은 \"와, 뭐야? 뭐가 이렇게 많아!\"라며 놀란 모습을 보였다. 그는 가방에서 가장 먼저 압박 스타킹을 꺼내 보이며 \"수술하면 다리에 부종이 생긴다. 혈전을 막기 위해서 챙겼다. 무려 6만원이다\"라고 설명했다. 강재준은 모유 수유를 위해 챙긴 각종 크림에 \"아니 근데 은형아 너 이민 가? 왜 이렇게 많아?\"라고 해 보는 이들의 웃음을 자아내기도 했다. 이은형은 출산 가방 소개를 마친 후 \"싸고 보니까 기분이 몽글몽글하다\"라며 설렘 반, 긴장 반의 감정을 내비쳤고, 강재준 역시 \"난 지금도 이렇게 떨리는데 너 출산할 때는","link":"https://m.entertain.naver.com/now/article/108/0003255186","retrieved":1722600750911},{"title":"뉴진스 혜인, 활동 중단 당시 심경 \"혼자 쓸쓸…솔직히 편했다\"('십오야')","contents":"뉴진스 혜인이 발목 부상으로 활동 중단 당시 심경을 전했다. 2일 유튜브 채널 '채널십오야'에는 '뉴진스 십오야 준비 갈 완료, 나영석의 지글지글'이라는 제목의 영상이 올라왔다. 공개된 영상에서 나영석은 혜인이 부상 때문에 활동 중단했던 것을 언급하며 \"무엇보다 걱정됐던 것은 막내 부상 소식 때문에 많이들 놀랬다. 복귀한 지 얼마 됐냐\"고 물었다. 민지가 \"한달 됐다\"고 답하자 나영석은 \"한동안 무대를 넷이서 하는 걸 본 것 같은데\"라고 말했다. 민지는 \"조금 오래 쉬긴 했다. 이게 완치가 되고 무대를 하자고 하셔서\"라고 언급했고, 나영석은 \"민지 생각에는 쟤(혜인) 이제 그만 나와도 될 것 같은데?라고 생각한 거 아니냐\"고 너스레를 떨었다. 민지는 \"본인이 너무 하고 싶어 하긴 했는데 다른 멤버들이 말렸다\"고 해명(?) 했다. 나영석이 \"나 없이 멤버들이 일을 하는 모습을 집에서 TV로 봐야 하는 것이 아쉬웠냐, 아니면 (멤버들이) 힘들었겠다, 혹은 '나는 쉬니까 좋네'였냐\"고 묻","link":"https://m.entertain.naver.com/now/article/312/0000673685","retrieved":1722600750912},{"title":"‘쿠싱증후군+유방암’ 이은하 “약물 부작용에 95㎏까지 쪘다가 22㎏ 감량”(프리한닥터)","contents":"가수 이은하가 쿠싱증후군으로 인해 95kg까지 체중이 증가했던 사연을 공개했다. 8월 2일 방송된 tvN ‘프리한 닥터’에는 가수 이은하가 건강 문제로 고민했다. 방송에서 이은하는 “제가 모습이 많이 변했고, 많이 아팠다. 갑자기 쿠싱 증후군 때문에 1년 만에 35kg까지 쪘다. 95kg까지 나갔다”라며 “몸무게가 많이 나가니까 관절이 버티지 못한 거다. 연골이 다 닳아 없어져서 1년에 두 번에 걸쳐서 양쪽 인공 관절 수술을 했다. 손가락 관절에도 변형이 왔다”라고 고백했다. 이어 “제일 걱정은 목소리는 살아 있으나 무대에서 꼿꼿하게 서서 시원하게 노래 부를 수 있을까다. 노래 하고 싶다”라며 울컥한 모습을 보였다. 이은하는 3년 전 유방암 수술까지 받았다. 이에 운동조차 쉽지 않은 상태였다. 꾸준히 걷기 운동을 한다는 이은하는 “한쪽은 잘 됐는데 오른쪽은 4차 수술을 했다. 무릎이 많이 꺾이지 않는다. 앉았다가 일어나는 것도 아직 불편하다”라고 무릎 통증에 시달렸다. 이은하는 트로","link":"https://m.entertain.naver.com/now/article/609/0000882007","retrieved":1722600750913},{"title":"김재중, 뇌 수술 후 기억 잃었다…깨어나자마자 의사에 스킨십 ('나쁜 기억 지우개')","contents":"가수 겸 배우 김재중이 기억지우개 수술을 받는다. 8월 2일(금) 첫 방송하는 MBN 새 금토미니시리즈 ‘나쁜 기억 지우개’(연출 윤지훈, 김나영/극본 정은영/제작 스튜디오지담, 초록뱀미디어, 김종학프로덕션)는 기억지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스로 한국 드라마 전통의 거장 초록뱀미디어와 김종학프로덕션이 의기투합해 제작한 가운데 김재중, 진세연, 이종원, 양혜지가 캐스팅되어 기대를 모은다. 김재중은 기억지우개로 ‘자존감 최하’에서 '자존감 MAX, 자신감 MAX, 존재감 MAX'로 재 탄생되는 '이군' 역을 맡았다 이군은 자신의 담당 의사 '경주연(진세연 역)'을 '첫사랑'으로 오인해 직진 순정남 면모를 뽐내 웃음을 자아내는 한편 진세연은 뇌 전문 천재 의사 ‘경주연 역’으로 이군의 ‘기억지우개’ 수술을 담당한 후 그의 ‘첫사랑’으로 각인되어, 이군의 직진 사랑을 한 몸에 받으며 첫사랑 로맨스를 시작한다. 공개된 스틸 속 이군은","link":"https://m.entertain.naver.com/now/article/312/0000673684","retrieved":1722600750915},{"title":"SBS '굿파트너' 2일 결방...파리올림픽 양궁-배드민턴-유도 중계","contents":"SBS '굿파트너' 6회가 결방된다. 매주 금, 토 오후 10시(이하 한국시간) 방송되는 SBS '굿파트너'는 2024 파리 올림픽 중계로 인해 결방된다. SBS 편성표에 따르면 2일 오후 8시 30분부터 'SBS 파리 2024' 양궁, 배드민턴, 유도 경기를 중계한다. 오후 7시 20분과 오후 8시 30분 요트 남자 딩기 레이스에는 대한민국의 하지민이 출전한다. 오후 10시 배드민턴 혼성 복식 동메달 결정전에는 대한민국의 서승재-채유정이 일본을 상대한다. 오후 11시 10분 배드민턴 혼성 복식 결승에는 대한민국의 김원호-정나은이 중국을 상대로 경기를 펼친다. 한편, '굿파트너'는 공지를 통해 올림픽 주간 결방 후 오는 16일 방송을 재개한다고 안내했다. 사진=SBS","link":"https://m.entertain.naver.com/now/article/445/0000221779","retrieved":1722596548651},{"title":"조진웅X유재명 신작 '노 웨이 아웃'→'혹성탈출'...이번주 디즈니+ 신작은?","contents":"무더위를 날려버릴 디즈니+ 신작들을 소개한다. 노 웨이 아웃 : 더 룰렛 초호화 캐스팅 라인업으로 화제를 모으고 있는 미스터리 스릴러 '노 웨이 아웃 : 더 룰렛'이 디즈니+를 찾아왔다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 '김국호'의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 작품이다. 믿고 보는 최고의 배우 조진웅, 유재명, 김무열, 염정아, 성유빈, 허광한, 이광수, 김성철 등이 총출동해 강렬한 시너지를 선사하며 기대를 더한다. 매 회차 긴장감 넘치는 전개와 미스터리 스릴러 장르적 재미를 선사할 '노 웨이 아웃 : 더 룰렛' 1-2화는 지금 바로 디즈니+에서 만나볼 수 있으며 매주 수요일 2편씩 공개된다. 혹성탈출: 새로운 시대 도합 16억 8,100만 달러의 흥행 수익을 기록하며 할리우드를 대표하는 레전드 프랜차이즈 '혹성탈'의 신작을 오늘(2일)부터 디즈니+에서 만날 수 있다. '혹성탈출: 새로운 시대'는","link":"https://m.entertain.naver.com/now/article/445/0000221778","retrieved":1722596548654},{"title":"‘8월 출산’ 이은형, ♥강재준 출산가방에 ‘황당’..“혹시 캠핑가냐” (기유TV)[종합]","contents":"강재준, 이은형 부부가 출산 2주를 앞두고 출산 가방을 공개했다. 2일 유튜브 채널 ‘기유TV’에는 ‘{임신로그} 하루만에 싼 출산가방’이라는 제목의 영상이 게재됐다. 앞서 이은형은 갑작스러운 하혈로 검사를 받고 유언까지 남겼다고 밝힌 바 있다. 원인은 자궁근종 때문이라고. 이날 이은형은 자신의 하혈 이슈를 언급했고, 강재준은 “대한민국에서 가장 핫해 너가 지금. 유언 남기고 유서 쓰고 주변에서 지금 어떻게 된 일이냐 해명을 좀 해 줘야 한다”라고 말했다. 이은형은 “나는 그걸 편집을 하면서 이거를 자막으로 칠까 말까 고민을 많이 했다. 근데 되게 작은 글씨로 ‘유언까지 남겼잖아요’ 진짜 조그만 글씨였는데 유언은 오해다”라고 해명했다. 그러면서 “근데 그게 또 약간 거짓말 더 보태서 유서까지 남겼다고 이제 기사가 났더라. 근데 더 웃긴 기사는 이은형 유서 남기고, 유서 남기고 베이비 샤워다”라고 웃었다. 이에 강재준은 “그것도 있다. 베이비 샤워도 도대체 언제까지, 몇 번 할거냐고","link":"https://m.entertain.naver.com/now/article/109/0005128774","retrieved":1722596548654},{"title":"하니♥양재웅, 환자 사망 사고에 9월 결혼 연기? 소속사 “확인 불가”[공식입장]","contents":"정신의학과 전문의 양재웅과 EXID 멤버 겸 배우 하니가 9월 결혼을 연기한다는 설이 제기됐다. 하니 소속사 써브라임 측 관계자는 8월 2일 뉴스엔에 “(하니의 결혼 연기와 관련해) 확인해 드리기 어려울 것 같다”라고 입장을 전했다. 하니는 지난 2022년 6월 양재웅과 공개열애를 시작한 뒤, 소셜미디어와 방송 등을 통해 서로를 향한 애정을 당당하게 드러냈다. 지난 6월 1일 하니는 자신의 소셜미디어를 통해 “제가 삶을 함께하고 싶은 사람을 만났습니다. 그래서 결혼을 하기로 했답니다. 늘 감사한 마음으로 행복하게 살겠습니다”라고 양재웅과 결혼을 발표했다. 두 사람은 9월 결혼식을 올리는 것으로 알려졌다. 그러나 최근 양재웅이 대표원장으로 있는 경기 부천의 한 병원에서 30대 여성 A씨가 사망한 소식이 전해졌다. A씨는 마약류 성분이 포함된 다이어트약 중독 치료를 위해 해당 병원에 입원했다가 17일 만인 5월 27일에 가성 장폐색으로 사망했다. 유족은 병원 측이 A씨에게 적절한 응급처","link":"https://m.entertain.naver.com/now/article/609/0000882006","retrieved":1722596548655},{"title":"[굿바이★'놀아주는 여자'] 엄태구, 로코 만나 터졌다","contents":"'놀아주는 여자'가 꽉 닫힌 해피엔딩으로 막을 내렸다. 극을 이끈 배우 엄태구는 작품을 통해 새로운 가능성을 증명했다. 무거운 역할에서 벗어난 그는 새로운 로맨틱 코미디 강자로 자리매김하게 됐다. JTBC 드라마 '놀아주는 여자'는 지난 1일 종영했다. 이 작품은 어두운 과거를 청산한 큰 형님 서지환(엄태구)과 아이들과 놀아주는 미니 언니 고은하(한선화)의 반전 충만 로맨스를 그렸다. 서지환은 고양희(임철수)의 습격을 받고 쓰러졌다. 그러나 고은하의 따뜻한 간호 속에서 회복했다. 서지환은 \"은하야, 항상 나랑 놀아줘서 고마워. 앞으로도 나랑 놀자\"라는 메시지가 담긴 쪽지로 고은하에게 마음을 전했다. 이후 \"어떤 일이 있더라도 절대 널 떠나지 않아\"라고 청혼했고 고은하는 행복해하며 받아들였다. 두 사람은 달콤한 입맞춤으로 서로의 마음을 재확인했다. 주변 사람들은 서지환과 고은하의 모습을 훔쳐 보며 흐뭇해했다. 엄태구는 그간 카리스마 넘치는 역할을 주로 소화해 왔다. '놀아주는 여자'는","link":"https://m.entertain.naver.com/now/article/469/0000815812","retrieved":1722596548656},{"title":"권트윈스 도니, 위너 멤버 될 뻔…\"가수 준비한 적 있어\"","contents":"도니가 가수를 준비한 적 있다고 밝혔다. 2일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 댄서 겸 안무가 '권트윈스' 드기, 도니가 출연해 빅뱅 대성을 만났다. 이 자리에서 대성이 도니를 향해 \"가수 준비한 게 언제지?\"라더니 \"위너였나? 그럼, 얘가 위너가 될 뻔했던 건가?\"라고 해 이목이 쏠렸다. 도니가 \"공개적으로 처음 밝히는 건데\"라고 입을 열었다. 대성이 \"도니가 잠깐 가수 준비를 했었다\"라며 거들었다. 그러면서 \"당시 내가 듣기로는 도니가 (연습생) 애들 기를 너무 죽여서, 예의범절의 끝이었다. 거의 학생 주임급이었다\"라고 농을 던졌다. \"도니가 거의 조교였어. 밑에 애들이 (군대처럼) 이렇게 걸어 다녔다\"라고도 해 폭소를 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007706425","retrieved":1722596548658},{"title":"소녀시대 윤아 250억 이어 유리도 230억 건물주, 4년만 100억 벌었다","contents":"그룹 소녀시대 멤버 겸 배우 유리가 200억 원대 건물주가 됐다. 8월 2일 뉴스1은 유리가 지난 2020년 매입한 건물이 4년 사이 약 100억 원이 올랐다고 보도했다. 보도에 따르면 유리는 지난 2020년 7월 서울 강남 논현동의 한 건물을 총 128억 원에 매입했다. 2003년 준공된 해당 건물은 지하 1층~지상 5층으로, 삼면 코너에 위치해 가시성 및 접근성이 뛰어나다. 트리플 역세권이라는 것도 강점이다. 유리는 당시 개인 명의로 빌딩을 매입했다. 채권최고액이 126억 원으로 대출 원금은 105억원으로 추정된다. 매매가에서 이를 제외하고 부대 비용을 7억 원 정도 더하면 현금 30억 원 가량으로 매입한 것으로 보인다. 대출 비율은 82%다. 지난달에는 같은 팀 멤버 윤아도 250억 원대 건물주가 됐다는 소식이 전해졌다. 2018년 10월 윤아는 서울 강남구 청담동에 위치한 건물 한 채를 100억 원에 매입했다. 해당 건물은 2014년에 건축한 지하 2층~지상 4층 건물로, 강","link":"https://m.entertain.naver.com/now/article/609/0000882005","retrieved":1722596548659},{"title":"뉴진스 \"축구선수보다 많이 먹었다고\"…연습생 시절 먹성 고백","contents":"뉴진스가 '채널십오야'에서 연습생 시절 일화를 공개했다. 2일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 뉴진스(민지 하니 다니엘 해린 혜인)가 출연했다. 이날 뉴진스는 게임을 통해 획득한 식재료로 옥상 바비큐를 즐겼다. 이어 나영석이 \"같이 놀러 가기도 해?\"라고 묻자 뉴진스는 연습생 시절 다 같이 속초에 간 적이 있다고 밝혔다. 혜인은 \"진짜 많이 먹었다, 음식 부쉈다\"라며 남다른 뉴진스의 먹성을 자랑했다. 하니는 당시 너무 많이 먹는 바람에 서있지도 못해서 함께 누워있었다고. 이후 뉴진스는 데뷔 후에는 여행을 간 적이 없다고 아쉬워했다. 또, 민지와 하니는 연습생 때 월말 평가를 끝내고 치킨을 먹으러 갔던 때를 회상했다. 민지와 하니는 옆자리에 있던 축구선수들보다 많이 먹었다는 가게 직원의 말에 뿌듯했던 일화를 전해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706424","retrieved":1722596548660},{"title":"뉴진스 민지 \"멤버들 재미없어→무대 집중\"…팬미팅 후일담","contents":"뉴진스가 '채널십오야'에서 첫 번째 팬미팅 후기를 전했다. 2일 오후 유튜브 채널 '채널십오야'를 통해 공개된 콘텐츠 '나영석의 지글지글'에는 뉴진스(민지 하니 다니엘 해린 혜인)가 출연했다. 앞서 팬미팅 개최를 예고한 나영석이 최근 팬미팅을 마친 뉴진스에게 조언을 구했다. 뉴진스는 지난 6월 일본 도쿄돔에서 단독 콘서트를 방불케 하는 현지 첫 팬미팅을 성료해 화제를 모았다. 이에 하니가 \"저희는 그냥 콘서트 수준이었다\", 민지가 \"무대를 진짜 많이 했다\"라고 운을 뗐다. 민지는 \"사실 저희가 첫 번째 팬미팅을 하면서 느낀 게 있는데 멤버들이 재미가 없다, 멘트 파트가 있는데 너무 재미가 없었다, 무대에 집중하자고 멘트를 안 했다\"라고 후일담을 전했다. 이에 혜인이 팬미팅에 참석한석한 뮤직비디오 감독님이 주무셨다는 소식을 전하자 하니가 \"우리 아빠도 주무셨다\"라고 너스레를 떨어 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706423","retrieved":1722596548662},{"title":"'국민MC' 유재석, KBS 앞에서 20분 울었다…\"과거 당일에 촬영 취소 통보\"('조동아리')","contents":"방송인 유재석이 과거 당일에 촬영을 취소 당했다고 고백했다. 2일 유튜브 채널 '조동아리'에는 \"야! 재발아~ 우리가 언제 부탁하디? 이런 부탁도 재석이가 들어줄까?\" 영상이 올라왔다. 이날 공개된 영상에서 김석윤 감독을 언급하며 \"그래서 내가 그 얘기를 했다. 석윤이 형이 감사하게도 본인이 연출할 때는 나를 캐스팅 해줬다. 그날도 캐스팅돼서 방송국에 가는 길이었다\"며 과거 일화를 언급했다. 이어 유재석은 \"제가 방송에서 에둘러서 얘기를 한 적 있다. 그 당시에는 스케줄 관리를 해주는 분이 계셨다. 전화가 와서 '오빠 너무 죄송한데요. 오늘 감독님이 예비군 훈련을 가셔서 다른 감독님이 연출하셔서 그냥 가시라고'라며 당일에 촬영 취소 통보를 하더라\"고 회상했다. 유재석은 \"내가 무슨 큰 잘못을 했다고. 별로 큰 역할도 아닌데, 작은 역할이었다. 내가 이 사람한테 무슨 잘못을 했지? 내가 스타가 되겠다는 것도 아닌데\"며 \"KBS 본관 옆에 차를 대고 20분 동안 울었다\"고 고백했다. 그","link":"https://m.entertain.naver.com/now/article/312/0000673682","retrieved":1722596548664},{"title":"권트윈스 \"YGX 나온 후 깜짝 놀라…찾아주는 분들 많더라\"","contents":"권트윈스가 안무가 에이전시 레이블 YGX에서 나온 후 근황을 전했다. 2일 오후 공개된 대성의 유튜브 콘텐츠 '집(밖으로 나온)대성'에서는 댄서 겸 안무가 '권트윈스' 드기, 도니가 출연해 빅뱅 대성을 만났다. 이날 대성이 \"얼마 전 YGX에서 나오고, 진정한 프리랜서가 됐다. 그 후 삶이 어떤가?\"라며 궁금해했다. 이에 도니가 \"다방면으로 찾아주는 분들이 많아서 깜짝 놀라긴 했다\"라고 솔직히 털어놨다. 이들은 약 16년을 YGX와 함께했다며 과거를 회상했다. 아울러 의정부에서 춤을 시작했다고 덧붙였다. 이를 들은 대성이 \"의정부 접수하고 온 거였나?\"라더니 \"내가 듣기로는 의정부에서 유명한 게 부대찌개 다음으로 (권트윈스였다던데)\"라면서 너스레를 떨었다. 그러자 도니가 \"저희 발언 아닙니다\"라고 민망해해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007706415","retrieved":1722596548665},{"title":"‘일본인 레이짱의 독립운동마을탐방기’ 일본인이 본 한국 독립의 역사","contents":"경북 안동시 좁은 골목길. 실시간 방송을 켜고, 서툰 한국어로 주민들과 이야기를 나누는 청년이 있다. 다소 엉뚱하지만, 진지한 질문들이 쏟아져 미소 지으며 보다가 때로는 함께 눈물짓게 되는 영상. 바로 KBS대구총국에서 제작 중인 디지털 오리지널 콘텐츠 ‘일본인 레이짱의 독립운동마을 탐방기’이다. 7만여 명의 구독자를 보유한 유튜브 채널 ‘레이짱TV’를 제작하는 대구 거주 일본인 청년 레이짱. 그녀가 한국 독립운동에 관심을 가지게 된 건, KBS대구 강연프로그램 ‘팔공야학 - 대구·경북 여성 독립운동가 편’에 패널로 출연하면서부터다. 그저 단순한 호기심에서 시작된 일이었다. 여성 독립운동사(史) 전문가인 안동대 강윤정 교수의 강연을 듣고, 일본인으로서 몰랐던 사실들을 깨닫게 된 레이짱은 직접 경북 곳곳의 독립운동마을을 찾아가 더 많은 이야기를 배우고 전하기 위해, KBS대구총국과 함께 새로운 프로젝트를 시작하였다. 그렇게 탄생한 콘텐츠가 현재 유튜브 채널과 TV 정규방송으로 큰 호응","link":"https://m.entertain.naver.com/now/article/144/0000979668","retrieved":1722596548675},{"title":"“하반기 컴백” 지드래곤 활동명 계속 쓴다, YG 상표권 양도 배려[공식입장]","contents":"그룹 빅뱅 지드래곤(GD, 본명 권지용)의 컴백을 두고 다양한 설이 제기됐다. 지드래곤 소속사 갤럭시코퍼레이션 측은 8월 2일 뉴스엔에 “지드래곤이 하반기 컴백을 준비 하는 건 맞지만 정해진 건 없다”라며 10월 컴백설, 11월 고척돔 공연설 등에 대해 말을 아꼈다. 지드래곤은 최근 전 소속사 YG엔터테인먼트로부터 활동명인 ‘지드래곤’과 ‘지디’ 이름을 양도받았다. YG엔터테인먼트가 대가 없이 양도했다는 점에서 더욱 눈길을 끈다. 갤럭시코퍼레이션 측도 뉴스엔에 “현재 갤럭시코퍼레이션이 '지드래곤', '지디' 등의 상표권을 가지고 있는 것이 맞다”라고 전했다. 한편 지드래곤은 지난해 12월 갤럭시코퍼레이션에 새 둥지를 틀었다. 최근에는 한국과학기술원(KAIST) 기계공학과 초빙교수로 임명됐다.","link":"https://m.entertain.naver.com/now/article/609/0000882004","retrieved":1722596548676},{"title":"[현장EN:]김재중 7년 만 드라마 복귀 \"겁났지만 큰 용기\"","contents":"핵심요약 MBN 금토극 '나쁜 기억 지우개' 오늘(2일) 첫 방송 가수 겸 배우 김재중이 7년 만에 드라마로 복귀하는 소감을 밝혔다. 2일 온라인 동시 생중계 된 MBN 새 금토드라마 '나쁜 기억 지우개' 제작발표회에는 윤지훈 PD, 김재중, 배우 진세연, 이종원, 양혜지 등이 참석해 작품과 관련된 이야기를 나눴다. '나쁜 기억 지우개'는 기억 지우개로 인생이 바뀐 남자와 그의 첫사랑이 되어버린 여자의 아슬아슬 첫사랑 조작 로맨스를 그린다. 김재중은 과거의 기억을 모두 지우고 새로운 인생을 시작하게 되는 주인공 이군 역을 맡았다. 김재중의 드라마 출연은 2017년 '맨홀 - 이상한 나라의 필' 이후 7년 만에 처음이라 관심을 모은다. 그는 \"7년 만에 TV에 나오게 돼서 기쁘다. 드라마를 촬영하면서 계절이 두 번 정도 바뀌었다. 그만큼 굉장히 오랜 시간 고군분투해서 찍었다\"라며 \"지금보다 1~2년 더 어렸을 때라 조금 더 풋풋하고 건강한 모습으로 촬영에 임했다. 무더운 더위에 상큼한","link":"https://m.entertain.naver.com/now/article/079/0003924082","retrieved":1722596548677}]}