{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김태리 ‘정년이’ 원작 찢은 비주얼 포착…PD “지평선 너머 예술가”","contents":"tvN 새 토일드라마 '정년이' 배우 김태리의 스틸이 공개됐다. '정년이'는 10월 12일 오후 9시 20분 첫 방송되는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대 최고의 국극 배우에 도전하는 타고난 소리 천재 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그린다. 동명의 네이버웹툰을 원작(작가 서이레/나몬)으로 하는 '정년이'는 여성 국극(1950년대 한국 전쟁을 전후로 큰 대중적 인기를 모은 창극의 한 갈래로서 모든 배역을 전원 여자가 맡는다)이라는 신선한 소재, 주인공 '정년이'가 자신의 한계를 극복하고 국극단 스타가 되어가는 여정을 그려낸 작품으로 제작 소식이 알려진 당시부터 큰 화제를 모았다. 또한 '옷소매 붉은 끝동'을 통해 제34회 한국PD대상 '올해의 PD상'을 수상한 정지인 감독, 김태리(윤정년 역), 신예은(허영서 역), 라미란(강소복 역), 정은채(문옥경 역), 김윤혜(서혜랑 역) 그리고 특별출연 하는 문소리(서용례 역), 이덕화(공선 부 역","link":"https://m.entertain.naver.com/now/article/609/0000890228","retrieved":1724713916673},{"title":"'손해 보기 싫어서' 신민아, 고욱 양다리에 분노→김영대에 가짜 결혼 제안","contents":"신민아, 김영대의 손익 제로 로맨스 ‘손해 보기 싫어서’가 마침내 베일을 벗었다. 지난 26일(월) 첫 방송 된 tvN X TVING 오리지널 드라마 ‘손해 보기 싫어서’(극본 김혜영 / 연출 김정식/ 기획 CJ ENM STUDIOS / 제작 본팩토리) 1회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 4.1%, 최고 5%, 전국 기준 평균 3.7%, 최고 4.3%를 기록했다. 2049 시청률에서는 전국 기준 평균 1.5%, 최고 1.7%를 기록하며 지상파 포함 전 채널 동시간대 시청률 1위를 차지, 첫 방송부터 쾌조의 출발을 알렸다. (유료플랫폼 기준 / 닐슨코리아 제공) 1회에서는 인생도 사랑도 적자는 싫은 손익계산 전문 ‘손해영(신민아)’과 누구에게도 피해 주기 싫은 편의점 알바생 ‘김지욱(김영대)’의 파란만장한 이야기가 본격 포문을 열었다. 기질적으로 계산력을 갖고 태어난 해영은 남들보다 더 손익 분기점에 예민했다. 가정 위탁을 하는 해영의 엄마","link":"https://m.entertain.naver.com/now/article/408/0000233558","retrieved":1724713916674},{"title":"'다리미 패밀리' 신현준, 근엄의 끝판왕 지승돈","contents":"신현준의 카리스마 돋보이는 첫 스틸이 공개됐다. 오는 9월 28일(토) 첫 방송 예정인 KBS 2TV 특별기획 새 주말드라마 ‘다리미 패밀리’는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 신현준은 극 중 지승그룹 회장이자 서강주(김정현 분)의 양아버지 ‘지승돈’ 역을 연기한다. 찔러도 피 안 방울 안 나올 것 같은 그는 효율과 이익을 무조건적으로 따르는 인물이다. 승돈은 비록 양아들이지만 강주를 제대로 성장시키기 위해 차갑고 혹독한 훈육법을 구사한다고 해 냉정한 아버지의 모습까지 보여줄 신현준의 변신이 기다려진다. 승돈의 냉철한 모습은 스틸에서도 그대로 드러난다. 그는 지승그룹을 이끄는 회장인 만큼 카리스마 넘치는 포스를 내뿜는다. 무표정한 얼굴, 목 끝까지 올린 넥타이는 승돈이 완벽주의자라는 걸 증명해 보인다. 그런가 하면 순탄한 결혼 생활을 이어가던 승돈은 아내 백지연(김혜은 분)이 오랫동안 감춰온 비밀을 알게 된 후 배","link":"https://m.entertain.naver.com/now/article/438/0000066980","retrieved":1724713916676},{"title":"신민아, 전남친들과 헤어진 이유..'양다리'는 손가락 욕→비속어 응징 ('손해')[어저께TV]","contents":"러블리한 로코퀸에 매운맛이 더해졌다. 26일 첫 방송된 tvN 새 월화드라마 ‘손해 보기 싫어서’(극본 김혜영, 연출 김정식)에서는 손해 보기를 극도로 싫어하는 손해영(신민아)과 피해 주기를 극도로 싫어하는 김지욱(김영대)의 모습이 그려졌다. 어린 시절부터 ‘날개 없는 천사’ 엄마로 인해 관심과 사랑을 빼앗기면서 손해 보는 걸 극도로 싫어하게 된 손해영. 사내연애를 하다가 일방적인 이별 선언을 하며 헤어진 전남친의 결혼식에도 참석한 그는 무려 30만 원을 축의금으로 냈다. 전남친에게 ‘똥차’ 소리를 듣기도 했지만 축의금은 전국민 품앗이라는 생각을 가졌다. 하지만 결혼식 중 전남친이 바람을 피웠다는 사실을 알게 되자 분노했다. 테이블이 뒤집어질 정도로 분노한 손해영은 흰색 테이블보를 드레스처럼 입고 티아라까지 쓴 상태로 전남친 옆에 찰싹 붙어 민폐 하객이 됐다. 손하트를 해달라는 요청에는 손가락 욕을 날리기도 했는데 이 모든 건 상상이었다. 손해영이 한 복수는 부케를 받아오는 정도였다","link":"https://m.entertain.naver.com/now/article/109/0005144018","retrieved":1724713916678},{"title":"‘굿파트너’ 지승현, 장나라 ’불륜남‘으로 주연 입지 다졌다","contents":"배우 지승현이 ‘굿파트너’ 장나라의 불륜 남편으로 활약하며 주연 배우로서 입지를 다지고 있다. 지승현은 SBS 금토드라마 ‘굿파트너’에서 이혼 전문 변호사인 차은경(장나라)의 남편 김지상 역을 맡아 열연을 펼치고 있다. 김지상은 차은경의 비서였던 최사라(한재이)와 불륜 행각을 벌였음에도 불구하고 적반하장으로 차은경에게 먼저 이혼을 요구하고 양육권까지 주장하는 뻔뻔한 인물. 특히 김지상은 8회에서 자신의 딸 김재희(유나)가 자고 있다고 착각하고 딸 앞에서 최사라와 애정 행각을 벌이다가 바람피고 있다는 사실을 아내보다 아이에게 먼저 들키면서 밑바닥까지 보이는데, 이러한 김지상의 태도는 시청자들의 엄청난 분노를 자아내며 극의 몰입도를 높였다. ‘굿파트너’는 지난 24일 방송된 9회 방송분이 시청률 17.2%(닐슨코리아, 전국 기준)를 달성하는 등 엄청난 호응을 얻고 있는데, 지승현이 차은경과 최사라 두 여자 사이에서 혼란을 겪는 인물의 복잡한 심리를 잘 표현하며 드라마 시청률 상승을 견인","link":"https://m.entertain.naver.com/now/article/241/0003375427","retrieved":1724706241012},{"title":"[스브스夜] '동상이몽2' 김기리♥문지인, 동생 종오와 '캠핑카' 여행…\"케어가 아니라 함께 놀러 가는 것\" 훈훈","contents":"김기리가 문지인과 그의 동생 종오를 위해 특별한 시간을 준비했다. 26일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김기리 문지인 부부가 동생 종오와 시간을 보내는 모습이 그려졌다. 이날 방송에서는 김기리 문지인 부부가 동생 정오와 함께 특별한 시간을 보냈다. 두 사람은 부모님이 육아에서 해방되어 오붓한 시간을 보낼 수 있도록 하루 동안 정오를 돌보기로 한 것. 특히 김기리는 캠핑카까지 준비해 문지인을 깜짝 놀라게 했다. 또한 절친한 임우일에게 캠핑카 운전을 부탁해 눈길을 끌었다. 13년 무사고라는 임우일은 김기리 가족을 위해 하와이안 셔츠까지 준비했다. 이에 임우일은 \"두 사람이 신혼여행으로 하와이를 다녀오지 않았냐. 그때의 좋은 기억을 떠올렸으면 해서 하와이안 셔츠를 준비했다\"라며 함께 하와이안 셔츠를 입고 분위기를 띄웠다. 그리고 김기리는 시종일관 종오에게서 눈을 떼지 않았고, 이에 종오도 매형에 대한 애정을 드러냈다. 이를 본 김구라는 \"김기리","link":"https://m.entertain.naver.com/now/article/416/0000307700","retrieved":1724699080530},{"title":"'동상이몽2' 문지인 부모님, 28년 만의 육아 해방…김기리, \"오늘은 이 카드로\" 사위 카드 찬스","contents":"김기리가 장인 장모님을 위한 선물을 건넸다. 26일 방송된 SBS '동상이몽 시즌2-너는 내 운명'(이하 '동상이몽2')에서는 김기리 문지인이 부모님을 위해 특별한 선물을 준비한 모습이 그려졌다. 이날 방송에서는 문지인의 동생과 부모님이 김기리 문지인 부부의 집을 찾았다. 그리고 문지인의 어머니는 아들 정오에게 \"엄마랑 아빠랑 데이트 가니까 누나랑 매형 말 잘 들어\"라고 당부를 해 눈길을 끌었다. 오늘은 바로 28년 만에 문지인의 부모님들이 데이트를 즐기기로 했던 것. 이에 문지인은 \"부모님이 지금까지 한시도 정오 곁에서 떨어진 적이 없다. 언제 어디서든 함께하셨다\"라며 동생만 두고 외출하는 것을 꺼렸다고 했다. 이어 문지인은 \"사실 결혼 전에 정오가 실종되는 일도 있었는데 그 후로 부모님들의 걱정이 더 크다\"라며 \"동생이 뇌전증도 앓고 있다 보니까 한 12시간 실종이 됐는데 우리 가족들에게는 24년 같은 시간이었다\"라고 밝혀 안타까움을 자아냈다. 이에 김기리는 장인 장모님을 위한","link":"https://m.entertain.naver.com/now/article/416/0000307699","retrieved":1724691769050}]}