{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'이혼' 서유리, 11억 대출 다 갚았다","contents":"성우 겸 방송인 서유리가 대출금을 상환했다고 밝혔다. 서유리는 20일 자신의 인스타그램에 “좋은 날이 또 올 거라 믿자”라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 대출금 11억 4000만원을 모두 상환했다는 안내 메시지가 담겨있다. 서유리는 최병길 PD와 2019년 결혼했으나 지난 3월, 결혼 5년 만에 이혼을 했다. 이혼을 하면서 두 사람은 갈등을 빚기도 했다. 서유리는 자신의 명의로 최병길 PD의 대출을 받았다고 주장했고 최병길 PD는 이를 반박했다.","link":"https://m.entertain.naver.com/now/article/018/0005839614","retrieved":1726823529725},{"title":"박나래, JDB엔터 전속계약 종료…FA 나왔다","contents":"방송인 박나래가 김준호, 김대희 등이 설립한 JDB 엔터테인먼트와 전속계약이 종료됐다. JDB 엔터테인먼트는 20일 “오랜 시간 함께 해온 박나래 씨의 매니지먼트 업무를 종료하기로 했다”고 전속계약 종료를 공식적으로 밝혔다. JDB 엔터테인먼트는 “박나래 씨의 새출발과 활동을 응원하며 언제나 건강과 행복이 함께 하기를 진심으로 기원한다”며 “박나래 씨를 사랑해 주시는 팬 여러분께 감사드리며, 앞으로도 변함없는 관심과 응원 부탁드린다”고 당부했다. 박나래는 2006년 KBS 21기 공채 개그맨 출신으로, 2015년 JDB 엔터테인먼트 설립 당시부터 함께 해왔다. 한편 박나래는 MBC ‘나 혼자 산다’, ‘구해줘! 홈즈’ 등 다수 예능에서 꾸준히 활약하고 있다. 최근 유튜브 예능 ‘나래식’을 론칭하고 보다 대중과 가까이 호흡하고 있다.","link":"https://m.entertain.naver.com/now/article/241/0003380720","retrieved":1726823529728},{"title":"나나, 어깨+허리 드러낸 과감 패션‥치명적인 올블랙 섹시美","contents":"그룹 애프터스쿨 출신 배우 나나가 섹시한 매력을 뽐냈다. 나나는 9월 20일 자신의 소셜미디어 사진 여러 장을 게재했다. 공개된 사진에서 나나는 올블랙 오프숄더 원피스를 입고 카메라 앞에서 다양한 포즈를 취했다. 고혹적인 눈빛으로 카메라를 응시한 나나는 여리여리한 어깨 라인부터 옆구리, 허벅지 등을 드러내 슬렌더 몸매를 인증했다. 2009년 애프터스쿨로 데뷔한 나나는 2016년 tvN 드라마 '굿 와이프'로 본격적인 배우 활동을 시작했다. 최근에는 “선처없이 강경대응할 거다. 자극적인 이슈 거리로 저를 선택하셨다면 아주 잘못된 선택이라는 거 직접 보여드리겠다”라며 자신에 대해 악의적인 성추문을 퍼뜨린 사이버 렉카 유튜버 구제역 등을 고소했다. 한편 지난 2일 써브라임과 전속계약을 맺은 나나는 류승완 감독의 영화 '휴민트'를 차기작으로 결정했다. '휴민트'는 블라디보스토크 국경에서 발생하는 범죄를 파헤치다 격돌하게 되는 남북한 비밀 요원들을 그린 첩보 액션이다.","link":"https://m.entertain.naver.com/now/article/609/0000899206","retrieved":1726823529735},{"title":"“장가갈 때 됐다” 안재현, 돌발 발언에 질끈→눈물 왈칵(나혼자산다)[오늘TV]","contents":"MBC ‘나 혼자 산다’에서 안재현이 돌아가신 할머니 생각에 눈물을 왈칵 쏟는다. 9월 20일 오후 11시 10분 방송되는 MBC ‘나 혼자 산다’에서는 추석을 맞아 어린 시절 추억이 있는 재래시장을 방문한 안재현과 칼을 갈며 지친 심신을 다스리는 이장우의 모습이 공개된다. 방송에 앞서 공개된 영상에는 안재현이 재래시장에서 자신의 성장을 기억하는 어르신들과 대화를 나누는 모습이 담겨 있다. 외할머니가 운영하던 채소 가게 인근에서 장사한 어르신들은 안재현을 보자 매우 반가워한다. 그런데 한 어르신이 “이렇게 많이 컸네. 이제 장가갈 때 다 됐네~”라며 뜻밖의 덕담(?)을 건네자, 스튜디오에서 눈을 질끈 감는 안재현과 “장가 갈 때가 됐죠~”라며 너스레를 떠는 전현무의 반응이 폭소를 안긴다. 또한 시장에서 추억을 떠올리며 어르신들과 넉살 좋게 대화하는 안재현을 본 전현무는 “약간 키한테 도전장 내미는 거야?”라며 마켓 프린스 경쟁에 불씨를 던진다. 코드 쿤스트는 “추억 없는 시장도 한","link":"https://m.entertain.naver.com/now/article/609/0000899205","retrieved":1726823529741},{"title":"유아인 대신 김성철, 넷플릭스 ‘지옥 2’ 10월25일 공개","contents":"주연배우 유아인의 마약 논란으로 배우를 교체했던 넷플릭스 시리즈 ‘지옥’이 시즌 2로 돌아온다. 넷플릭스는 지옥 시즌 2를 내달 25일에 공개한다고 20일 밝혔다. 전작인 시즌 1은 공개 열흘 만에 1억1000만 시청 시간을 기록할 만큼 큰 인기를 얻었다. 흥행에 힘입어 넷플릭스는 시즌 2 제작을 확정했으나 주인공 정진수를 연기한 유아인 배우가 마약 논란에 휩싸이며 위기를 맞았다. 결국 지난해 3월 유아인은 지옥 시즌 2 라인업에서 공식 하차하고 빈자리는 배우 김성철이 채웠다. 현재 유아인은 마약류 상습 투약 등 혐의로 기소돼 재판 중이다. 지옥은 예고 없이 등장한 지옥의 사자들에게 사람들이 지옥행 선고를 받는 초자연적 현상이 발생하면서 벌어지는 이야기를 그린다. 시즌 2에서는 앞서 지옥행을 선고받았던 박정자(김신록)와 정진수(유아인)가 부활하며 벌어지는 이야기를 다룬다. 연출 및 각본을 맡은 연상호 감독은 “시즌 1에 이어 3년 만에 만나 뵙게 되어 무척 설레고 긴장되고 기대 중”","link":"https://m.entertain.naver.com/now/article/005/0001726030","retrieved":1726823529745},{"title":"백종원, 흑백요리사 아닌 ♥소유진 전용 요리사? 땀 뻘뻘 스윗 불쇼","contents":"백종원은 흑백요리사 아닌 소유진 전용 요리사였다. 소유진은 9월 19일 자신의 소셜 미디어를 통해 백종원이 고기를 굽고 있는 영상을 공개해 눈길을 사로잡았다. 이와 함께 소유진은 \"연휴 내내 가족과 친구들을 위해 요리해 준 우리 집 요리사님. 감사해요. 최고\"라고 애정을 드러냈다. 이어 \"연휴에 흥미진진했던 넷플릭스 '흑백요리사' 보신 분\"이라며 프로그램 홍보도 빼놓지 않았다. 소유진은 15살 연상 요식업 사업가 백종원과 2013년 결혼해 슬하에 1남 2녀를 두고 있다. 매주 월요일 오후 10시 45분 방송하는 MBC '오은영 리포트-결혼지옥'에서 활약하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899204","retrieved":1726823529747},{"title":"스트레이 키즈 아이엔 ‘흑화된 아기빵’[포토엔HD]","contents":"스트레이키즈(STRAYKIDS) 멤버 아이엔(IN)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899203","retrieved":1726823529750},{"title":"22기 옥순, 쌈박질 하러 나왔나…경수→영호에 번갈아 가며 불만 폭주('나솔')","contents":"‘나는 SOLO(나는 솔로)’에서 ‘1순위’ 돌싱녀들의 ‘반전 로맨스’가 펼쳐진다. SBS Plus와 ENA의 리얼 데이팅 프로그램 ‘나는 SOLO’는 25일(수) 방송을 앞두고 위기에 빠진 옥순과 뒷심 발휘에 나선 정희의 ‘극과 극’ 상황을 담은 예고편을 공개했다. 이번 예고편에서 경수와 옥순은 서로의 ‘1순위’임에도 불구하고 데이트 내내 날 선 분위기를 보인다. ‘1순위’ 옥순과의 데이트에서 경수는 “편하니까”라고 누군가에 대한 속내를 내비치고, 이에 도끼눈을 뜬 옥순의 “그럼 난 안 편해요?”라는 되묻는다. 경수는 “응. 안 편해요”라고 ‘노빠꾸 대답’을 내놓아 현장을 얼어붙게 만든다. 뒤이어 옥순은 영호와의 ‘1순위 데이트’에서 “먹는 내내 나한테 두 마디 했나? 계속 순자님하고만 놀았지”라고 불만을 제기하더니 “저한테 얘기 한 마디도 안 하셨잖아요”라고 폭주한다. 옥순의 ‘심기 불편 모드’에 영호는 당혹스러운 미소를 감추지 못한다. 반면 ‘영호 한길’만 걷고 있는 순자는 그","link":"https://m.entertain.naver.com/now/article/312/0000680770","retrieved":1726823529752},{"title":"하이브, 민희진→슈가 악재 속 '세븐틴'도 군백기...주가 폭락 '역대급 위기' [종합]","contents":"하이브가 역대급 위기를 맞았다. 20일 엔터테인먼트 주의 전반적인 하락세 속 하이브의 고전이 계속되고 있다. 민희진 전 어도어 대표이사를 둘러싼 내분이 5개월째 계속되고 있는 데다 뉴진스 멤버들까지 직접 나선 뒤엔 걷잡을 수 없이 하락한 주가의 반등 기미가 좀처럼 보이지 않는다. '엔터 대장주'라는 이름이 무색한 상황이다. 20일 기준 하이브 주가는 전일 대비 1,600원(-0.99%)한 하락한 16만 원을 기록했다. 장 중 한때 16만 원 선이 붕괴되며 15만 9,600원까지 떨어졌던 주가는 장 마감 직전 간신히 16만 원 선을 유지했다. 하이브 주가의 하락세는 심상치 않다. 하이브 주가는 이달 초(2일) 17만 9,800원으로 장을 시작했으나 불과 열흘 만에 ?10% 넘게 급락했다. 지난 11일 뉴진스가 민희진 전 어도어 대표의 복귀를 요청하는 라이브 방송으로 내부 위험 요인의 존재가 부각되면서 외국인 투자자들의 매도가 이어졌다. 지난 14일 16만 4,000원을 기록하며 고전을","link":"https://m.entertain.naver.com/now/article/213/0001310143","retrieved":1726823529753},{"title":"[SC이슈] \"'짠내투어' 버닝썬 때문에\"…'극한투어' 박명수, 맵싹한 입담으로 제발회 쥐락펴락","contents":"개그맨 박명수의 입담이 또 빛을 발했다. 셀프 폭로도 서슴치 않는 맵싹한 입담으로 분위기를 끌어올린 '개그 왕자' 박명수다. 박명수는 20일 오전 서울 구로구 라마다 서울 신도림 호텔 그랜드볼룸에서 JTBC 새 예능 '극한투어' 제작발표회에 참석해 프로그램을 향한 애정을 털어놨다. '극한투어'는 같은 여행지에서 '극악'과 '극락'을 오가며 정반대의 재미를 선보이는 JTBC의 신규 여행 예능이다. 코미디언 박명수, 조세호, 이은지를 비롯해 강지영 JTBC 아나운서까지 4명의 MC가 여행 메이트 가비, 장우영, 립제이, 여행가 제이와 함께 SNS에서나 볼 수 있었던 세계 곳곳에 숨겨진 극한의 인물이나 장소를 직접 선택해 떠나 그 곳에서 극과 극의 즐거움을 직접 체험하며 다채로운 재미를 선사할 예정이다. 특히 '극한투어'에 합류한 박명수는 앞서 지난 2017년 11월부터 2020년 8월까지 인기리에 방영됐던 여행 예능 '짠내투어'에 이은 여행 예능 도전으로 많은 관심을 받았다. '짠내투어","link":"https://m.entertain.naver.com/now/article/076/0004195344","retrieved":1726823529755},{"title":"‘돌싱’ 서유리 경사 전해…무려 11억 대출금 상환 [DA★]","contents":"‘돌싱’ 서유리 경사 전해…무려 11억 대출금 상환 [DA★] 성우 겸 방송인 서유리가 거액의 대출을 상환한 근황을 전했다. 서유리는 20일 자신의 SNS 스토리에 은행으로부터 받은 대출금 상환 문자를 캡처해 올렸다. 그러면서 “좋은 날이 또 올 거라 믿자”는 문구를 남겼다. 이에 따르면 서유리가 상환한 11억4000만원으로 알려졌다. 한편, 서유리는 최병길 PD와 2019년 결혼했으나 5년만인 지난 3월 이혼을 발표했다. 정희연 동아닷컴 기자","link":"https://m.entertain.naver.com/now/article/382/0001151974","retrieved":1726823529756},{"title":"정려원, 김삼순 때 싸이 방문자 수 1400만…\"악플 일일이 지웠다\"","contents":"정려원이 드라마 '내 이름은 김삼순' 때의 국민적 인기를 회상했다. 19일 유튜브 '문명특급' 채널에 공개된 영상에는 OTT 플랫폼으로 19년 만에 돌아온 드라마 '내 이름은 김삼순'(이하 김삼순)의 주인공 김선아, 정려원이 출연했다. MC 재재가 2005년 당시 김삼순의 인기를 되짚으며 \"저 때 시청률이 17%로 시작해서 마지막에는 50%를 넘으면서 끝났다\"고 말하자, 정려원은 \"17%일 때도 이미 '대박 아니야?'라고 했었는데 너무 신기했다\"며 \"이게 정말 명작이었다는 걸 나중에 알았다\"고 했다. 이어 재재가 \"려원 씨가 2005년 그해 싸이월드 방문자 수 1위였다. 1400만 명이었다. 그때 모두가 다 싸이월드 대문 사진으로 려원 씨 사진을 해놨었다\"며 화제성을 언급하자, 려원은 본인조차도 당시의 인기에 입을 다물지 못했다. 정려원은 \"그때 (사람들이) 제 게시판 방명록에 와서 그렇게 욕을 하시더라. 저는 촬영 전날 일일이 그걸 보고 지우고 현장에 갔다. 어린 나이에는 그런 것","link":"https://m.entertain.naver.com/now/article/421/0007798656","retrieved":1726823529758},{"title":"CBS, NCCK 설립 100주년 특집 다큐 '다시 쓰는 백년'","contents":"한국기독교교회협의회(NCCK) 설립 100주년을 맞아 특집 다큐멘터리가 이달 말 CBS에서 방영된다. CBS는 한국 기독교 사회 운동 100년의 역사를 조명하는 2부작 특집 다큐 '다시 쓰는 백년'을 이달 24∼25일 방송한다고 20일 밝혔다. '다시 쓰는 백년'은 19세기 후반 한반도에 기독교가 처음 전파된 이래 이 땅에서 더불어 살아가기 위한 기독교인들의 노력과 활동을 다룬다. NCCK가 유신 헌법에 공개적으로 반대 목소리를 낸 '남산 부활절 연합 예배' 사건을 주도했던 고(故) 박형규 목사의 생전 육성이 담겼다. 교회 장로인 영화배우 강신일이 1부 프레젠터(발표자)로, 포크 싱어송라이터인 황푸하 목사가 2부 내레이터로 출연한다. 반태경 CBS PD가 연출을 맡고, 김종생 NCCK 총무가 CBS와 공동으로 기획을 맡는다. 1부 '다가올 역사'가 24일, 2부 '기억될 미래'가 25일 오전 11시와 오후 11시 10분에 두 차례씩 방영된다. 유튜브 채널 'CBSJOY'를 통해서도","link":"https://m.entertain.naver.com/now/article/001/0014938851","retrieved":1726823529760},{"title":"채정안 \"브라이언, 우리 집에 제일 오래 머문 男…욕도 스스럼 없이\" (컬투쇼)[종합]","contents":"배우 채정안이 가수 브라이언과의 친분을 언급했다. 20일 방송된 SBS 파워FM '두시탈출 컬투쇼'에는 채정안과 브라이언이 게스트로 출연해 DJ 김태균, 스페셜 DJ 빽가와 이야기를 나눴다. 이날 김태균은 고정 게스트 브라이언에 이어 게스트로 초대한 채정안을 소개하면서 \"어렵게 모신 분이다. '컬투쇼' 첫 출연이다. 비타민 소녀에서 테크노 여전사가 됐다가,국민 전 여자친구가 됐다가 지금은 유튜브가 낳은 괴물이 됐다\"고 소개했다. 이어 반갑게 인사를 전한 채정안은 \"브라이언과 '청소광' 촬영으로 급 친해졌다\"고 고백했다. 채정안은 \"'청소광'을 찍기 전에는 사실 브라이언과 직접 통화하거나 만났던 적은 없었다. 급 친해졌다. 우리 집에 남자가 들어올 일이 별로 없는데 제일 오래 머문 남자가 브라이언이다\"라고 말했다. 이를 듣고 있던 브라이언은 뱀뱀과 함께 했던 촬영 당시를 떠올리며 \"그 때 세 명이 만난 지 30초 만에 베스트 프렌드가 됐다. 처음 있는 일이었다\"면서 스스로도 놀라워했다","link":"https://m.entertain.naver.com/now/article/311/0001773502","retrieved":1726823529762},{"title":"스트레이 키즈 아이엔 ‘뱀파이어 비주얼’[포토엔HD]","contents":"스트레이키즈(STRAYKIDS) 멤버 아이엔(IN)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899202","retrieved":1726823529763},{"title":"20층 추락사 예비 신부, 유일한 목격자=예비 남편 “좀 이상해”(궁금한 이야기 Y)","contents":"부산 아파트 추락사 미스터리, 예비 신부는 왜 20층에서 떨어졌나? 9월 20일 오후 9시 방송되는 SBS '궁금한 이야기 Y'에서는 수정 씨가 아파트 20층에서 추락사 한 원인을 알아본다. 지난 8월 31일 저녁, 평화롭던 아파트의 적막을 깨는 굉음에 밖을 살핀 주민들은 믿을 수 없는 광경을 목격했다. 아파트 20층 발코니에서 20대 여성이 추락했다. 사망한 여성을 둘러싸고 무성한 소문이 번지는 가운데, 유족들은 그날의 진실을 찾기 위해 동분서주하고 있었다. 대체 그녀에겐 무슨 일이 있었던 걸까? 아파트에서 추락해 사망한 여성은 내년 3월 결혼을 앞둔 예비 신부였던 수정(가명) 씨. 그녀는 필라테스 업체를 운영하며 홈쇼핑 등 다양한 분야에서 활동하는 등 또래답지 않게 생활력이 강했다. 가족들은 그녀의 사망엔 어딘가 석연치 않은 점이 많다고 입을 모았다. 사망 직전, 수정 씨 곁엔 그녀의 예비 남편인 강 씨(가명)가 함께 있었다. 그런데 유일한 목격자인 강 씨에게 그날의 상황을 전해","link":"https://m.entertain.naver.com/now/article/609/0000899201","retrieved":1726823529765},{"title":"D-5 ‘개소리’ 이순재 김용건 직접 꼽은 관전 포인트","contents":"‘개소리’ 주역들이 첫 방송을 앞두고 드라마의 관전 포인트를 전했다. 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 노년층을 향한 스테레오타입을 타파하고 ‘시니어벤져스’들의 유쾌 발랄한 성장을 그리는 ‘개소리’는 거제도를 배경으로 한 미스터리한 사건들의 향연, 개와의 대화를 통한 진실 추적 등 독특하고도 친근한 소재로 화제를 모았다. 이순재, 김용건, 예수정, 임채무, 송옥숙 등 믿고 보는 레전드 배우들이 저마다 동명의 캐릭터로 분해 생활 밀착형 연기를 선보인다고 해 기대를 부르고 있다. ‘개소리’를 이끌어갈 시니어 5인이 직접 꼽은 드라마의 관전 포인트가 공개됐다. 이순재는 “지금 우리는 반려 인구가 상당히 많은 시대를 살아가고 있다. 따라서 ‘개소리’를 인간과 동물의 관계로 접근해서 감상해도 재미있을 것이다. 이 작품은 하나의","link":"https://m.entertain.naver.com/now/article/009/0005367573","retrieved":1726823529766},{"title":"최다니엘, 카페서 日여친과 데이트...설렘 폭발 ('혼전연애')","contents":"배우 최다니엘이 일본 연예인 여자친구와 데이트를 즐겼다. 20일 MBN '혼전연애' 제작진은 23일 첫 방송의 예고편을 공개하며 본 방송에 대한 기대감을 높였다. 공개된 영상 속 최다니엘은 일본인 여자친구 카호와 LP카페에서 여유롭게 대화를 나눴다. 최다니엘은 서로 언어가 달라 대화에 불편함이 있자, 번역기를 통해 카호와 대화를 이어갔다. \"노래 부르는 거 좋아하냐\"라고 묻는 최다니엘의 말에 카호는 \"좋아한다\"라고 대답하며 웃었다. 특히 최다니엘은 중간중간 아는 일본어를 사용하며 여자친구를 배려하는 모습을 보였다. 알고 보니 카호는 일본에서 배우와 가수로 활동하는 연예인이었다. 스튜디오에서 MC들과 이 상황을 함께 보던 최다니엘은 \"(카호가) 연기도 하고 노래도 한다. 정말 재능이 많다\"라고 설명했다. 이후 카호는 \"다니엘은 연애할 때 어떤 노래를 들어요?\"라고 물었다. 이에 최다니엘은 \"안 듣는 것 같아요\"라고 대답해 카호를 폭소케 했다. 그러면서 \"사실 연애할 때가 기억이 잘 안","link":"https://m.entertain.naver.com/now/article/213/0001310131","retrieved":1726823529767},{"title":"'완벽한 가족' 김병철·윤세아·박주현 \"귀중한 경험, 함께해 주셔서 감사\"","contents":"‘완벽한 가족’ 김병철, 윤세아, 박주현이 종영 소감을 전했다. KBS2 수목드라마 ‘완벽한 가족’은 살인사건에 연루된 딸과 그를 지키고자 하는 부모의 고군분투가 미스터리하게 그려지며 눈을 뗄 수 없는 긴장을 선사했다. 시청률 조사기관 닐슨코리아에 따르면 지난 19일 방송된 최종회는 전국가구기준 시청률 3.1%로 자체 최고 시청률을 달성, 시청자들에게 깊은 여운과 감동을 선사하며 유종의 미를 거뒀다. 특히 한 여사(전국향 분)가 최진혁(김병철 분)에게 손자 최상호(박상훈 분)의 죽음 이후 외면하며 지내온 일에 대해 미안하다고 말하는 장면은 분당 최고 시청률 3.6%까지 오르며 보는 이들을 뭉클하게 만들었다. 그 가운데 진정한 가족의 의미를 찾아가는 과정을 유려하게 그려내며 시청자들의 열띤 호응을 얻었다. 마지막까지 진한 여운과 감동을 자아낸 김병철(최진혁 역), 윤세아(하은주 역), 박주현(최선희 역)이 시청자들을 향해 인사를 건넸다. 외강내유 성격의 누구보다 가족을 생각하는 마음을","link":"https://m.entertain.naver.com/now/article/018/0005839599","retrieved":1726823529769},{"title":"EBS 임시이사회 무산…유시춘 이사장 후임 임명 못해","contents":"EBS 이사회 내에서 여권 성향으로 분류되는 이사들이 임기가 만료된 유시춘 이사장의 후임을 임명하기 위한 임시이사회를 요구했으나 다수를 차지한 야권 성향 이사들의 보이콧으로 성사되지 못했다. 20일 EBS 관계자에 따르면 여권 성향으로 분류되는 강규형, 류영효, 신동호, 이준용 4명의 이사는 이날 오후 3시 임시이사회를 개의해 '이사회 이사장 임기 만료에 따른 이사장 선임' 안건을 의결하자고 요구했으나 정족수 미달로 무산됐다. 야권 성향으로 분류되는 유 이사장과 김선남, 문종대, 박태경, 조호연 이사 등 5명은 이날 임시이사회에 모습을 드러내지 않았다. 여권 이사들은 \"이달 14일 유시춘 이사장의 임기가 만료됐는데도 계속 이사장직 수행을 이어가기 위해 보이콧한 것으로 보인다\"고 주장했다. EBS 8기 이사회의 임기는 이달 13일까지였으나 방송통신위원회 이진숙 위원장의 탄핵심판 절차가 시작되면서 후임 이사의 선임이 지연되고 있다. 한국교육방송공사법에 따라 후임자가 임명되지 않으면 임기","link":"https://m.entertain.naver.com/now/article/001/0014938848","retrieved":1726823529770},{"title":"\"극악에서 극락까지\"…도파민 가득 담긴 '극한투어'(종합)","contents":"\"극락인지 극악인지 사람 마음먹기에 달려\" 22일 밤 10시 20분 첫 방송 마음을 어떻게 먹느냐가 극악과 극락을 결정한다. '극한투어'가 뻔한 여행 예능의 틀은 벗어던지고 '오감 만족 고자극 체험'으로 시청자들에게 도파민을 안긴다. 20일 오후 서울 라마다 신도림 호텔에서 JTBC 새 예능프로그램 '극한투어' 제작발표회가 열렸다. 현장에는 손창우 CP 유수연 PD와 코미디언 박명수 조세호 이은지 그리고 JTBC 아나운서 강지영이 참석했다. '극한투어'는 세계 곳곳에 숨겨진 극한의 인물이나 장소를 찾아 '극악'과 '극락'을 오가며 여행의 재미를 선보이는 프로그램이다. 출연자들은 평소 관심이 있었거나 SNS에서나 한 번쯤 본 적이 있었던 극한의 여행지를 직접 선택해 여행을 떠나게 된다. 먼저 손창우 CP는 \"현재 콘텐츠 불경기 시대다. '어떻게 하면 성공 확률을 높일 수 있을까'를 생각하다 내가 잘하는 걸 하려고 했다\"고 말문을 열었다. 이어 \"2017년 tvN '짠내투어'를 성공한","link":"https://m.entertain.naver.com/now/article/629/0000322868","retrieved":1726823529772},{"title":"강지영 아나운서, 러블리한 미모 [포토엔HD]","contents":"강지영 아나운서가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 간담회를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899200","retrieved":1726823529775},{"title":"넷플릭스 '지옥' 시즌2, 10월25일 공개확정…'부활자 정진수, 새 지옥 시작'","contents":"연상호 표 디스토피아 대표작 '지옥'이 오는 10월 새롭게 열린다. 20일 넷플릭스 측은 공식채널을 통해 오리지널 시리즈 '지옥' 시즌2 론칭예고편을 공개, 10월25일 공개를 확정발표했다. 공개된 예고편에는 빈번해진 지옥행 고지와 시연, 그 사이에서 시즌1 지옥행 시연을 받은 '정진수'(김성철 분)가 지옥사자와 불길 속에서 새롭게 부활하는 모습이 담겨있다. 전 시즌보다 무게나 범위가 더 커진 혼란상황을 배경으로 한 새로운 캐릭터들의 등장을 예상케하며 관심을 끈다. '지옥' 시즌2는 계속되는 지옥행 고지로 혼란스러워진 세상 속에서 갑자기 부활한 정진수 의장과 박정자, 이들을 둘러싼 소도의 민혜진 변호사와 새진리회, 화살촉 세력이 얽히며 벌어지는 이야기를 담는다. 연출 및 각본을 맡은 연상호 감독은 “〈지옥〉 시즌1에 이어 3년 만에 만나 뵙게 되어, 〈지옥〉의 세계관을 사랑하는 사람 중의 한 명으로서 무척 설레고 긴장되고 기대 중이다”라며, “시즌1을 좋아하셨던 분들이라면 흥미로운","link":"https://m.entertain.naver.com/now/article/030/0003241160","retrieved":1726823529776},{"title":"샤이니 민호, '드라마→연극' 맹활약 속 배우 각인","contents":"샤이니 민호가 장르나 무대를 가리지 않는 연기활약과 함께, 배우 '최민호'로서의 이미지를 각인시키고 있다. 최근 SM엔터테인먼트에 따르면 민호는 지난주 종영한 JTBC 토일드라마 '가족X멜로', 대학로 연극 '고도를 기다리며를 기다리며' 등 다양한 작품으로 대중과 만나며 연기자 이미지를 확고히 하고 있다. 우선 JTBC 토일드라마 '가족X멜로'에서 최민호는 마트 보안요원이자 태권도 사범으로서 자신의 삶을 개척하는 남태평 역으로 연기를 펼쳤다. 대기업 회장의 숨겨놓은 자식이라는 이면의 어두움을 딛고 변미래(손나은 분)을 향한 직진 스윗매너와 함께 자신의 삶을 주체적으로 이끄는 청춘으로서의 복잡한 캐릭터감을 자연스레 소화하는 모습은 안방극장의 관심을 불러일으켰다. 또한 최근 상연중인 '고도를 기다리며를 기다리며'에서는 연극 '고도를 기다리며' 공연장 분장실 속 주인공 에스트라공과 마주하는 블라디미르의 언더스터디(대역 배우) '밸' 역에 몰입하고 있다. 여러 매체연기 경험을 발판으로 한","link":"https://m.entertain.naver.com/now/article/030/0003241159","retrieved":1726823529777},{"title":"'오징어게임' 시즌2, 스페셜티저 공개…'성기훈 vs. 프론트맨, 진짜 게임은 이제부터'","contents":"넷플릭스 기대작 '오징어게임' 시즌2가 스페셜 티저와 함께, 12월26일 공개를 향한 다양한 기대와 예상들을 불러일으키고 있다. 20일 넷플릭스 측은 Geeked Week(긱드 위크)를 통해 오리지널 시리즈 '오징어게임' 시즌2의 스페셜티저를 공개했다. 공개된 티저는 포스터와 예고편 등 두 종류다. 우선 예고편에는 울분에 찬 눈빛의 기훈(이정재 분)이 총을 겨눈 채 열리는 문 뒤의 '프론트맨'(이병헌 분)을 마주하는 가운데, '오징어게임'을 상징하는 핑크가드들과 상금 돈다발들의 모습이 자연스럽게 비쳐지는 모습이다. 이는 포스터 속 강렬한 분위기와 연결된다. 무지개색 바닥에 남은 피의 흔적과 핑크가드에게 끌려가는 참가자의 모습을 배경으로 “게임은 아직 끝나지 않았다”라는 카피가 드리워진 포스터의 이미지는 새로운 '오징어게임'을 놓고 이를 깨뜨리려는 기훈과 그를 맞이하는 프론트맨 사이의 치열한 대결을 풀어내는 시즌2의 맥락을 가늠케 한다. 한편 '오징어 게임' 시즌2는 오는 12월 26","link":"https://m.entertain.naver.com/now/article/030/0003241158","retrieved":1726823529778},{"title":"‘이은형♥’ 강재준, 벌써 육아 고수 등극? “울음 그칩니다” 꿀팁 공개","contents":"강재준이 육아 고수에 등극했다. 강재준은 9월 20일 자신의 소셜 미디어에 아들 깡총이를 안고 스쿼트를 하는 영상을 올려 눈길을 끌었다. 이와 함께 강재준은 \"육아 동지 여러분께서 보내주신 아이 울음 달래는 법 중 깡총이를 안고 스쿼트를 해주었더니 마법처럼 울음이 그칩니다\"라며 \"아이마다 '애바애'겠지만 깡총이한테는 급할 때 쓸 수 있는 스킬이 하나 더 늘었네요\"라고 적었다. 그러면서 \"그 외에도 정말 많은 노하우를 알려주셨는데요 댓글 읽어가면서 실천해 볼게요. 정말 너무 너무 감사합니다. 육아 동지 여러분\"이라고 덧붙였다. 한편, 강재준과 이은형은 2017년 결혼, 7년 만인 올해 초 첫 아이 임신 사실을 공개해 큰 관심을 모았다. 이에 지난 8월 6일 건강한 아들을 출산했다. 출산 후 강재준을 똑 닮은 아들의 모습이 화제를 불러 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000899199","retrieved":1726823529780},{"title":"강지영 아나운서, 상큼한 양볼하트 [포토엔HD]","contents":"강지영 아나운서가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899198","retrieved":1726823529781},{"title":"[TD영상] 에스파, 존재 자체가 매력인 여신들 '비현실적 미모에 홀린 듯 보다가 끝나는 인터뷰...'","contents":"그룹 에스파(aespa)가 티브이데일리와의 대기실 인터뷰에서 다양한 이야기를 전했다. ‘2024 케이 월드 드림 어워즈’(2024 K WORLD DREAM AWARDS, 이하 ‘2024 KWDA’)가 방송인 전현무와 코미디언 장도연의 진행으로 지난 8월 22일 저녁 서울 송파구에 위치한 잠실실내체육관에서 열렸다. 이번 시상식은 케이팝 방한 1000만 관광객 유치를 기원하기 위한 한류 최대의 K팝 페스티벌로, K팝 팬들의 폭발적인 관심 속에 성공적으로 개최됐다. 이날 ‘2024 KWDA’에 참석한 에스파가 티브이데일리와의 대기실 인터뷰에 응했다. 티브이데일리의 대기실 인터뷰는 ‘2024 KWDA’에 참석한 스타들이 직접 룰렛을 돌려 16개의 랜덤 질문에 묻고 답하는 형식으로 진행됐다. 한편 에스파는 지난 2020년 ‘블랙맘바(Black Mamba)’로 데뷔한 에스파는 ‘넥스트 레벨(Next Level)’ ‘새비지(Savage)’ ‘스파이시(Spicy)’ ‘드라마(Drama)’ 등을 차","link":"https://m.entertain.naver.com/now/article/440/0000026837","retrieved":1726823529785},{"title":"로운 ‘선글라스 속 매력이 짠!’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899197","retrieved":1726823529785},{"title":"‘극한투어 주역들’ 볼하트로 자체발광 [포토엔HD]","contents":"(왼쪽부터) 이은지, 강지영, 조세호, 박명수가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899196","retrieved":1726823529786},{"title":"로운 ‘모델도 울고 갈 비주얼’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899195","retrieved":1726823529788},{"title":"‘극한투어 기대해 주세요’ [포토엔HD]","contents":"출연진들이 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899194","retrieved":1726823529790},{"title":"‘지락실 맏언니’ 이은지 “립제이 옆에선 금쪽이” (극한투어)","contents":"방송인 이은지가 ‘지구오락실’과 ‘극한투어’의 차이점을 이야기했다. 20일 서울 구로구 신도림동 라마다호텔에서 JTBC 새예능 ‘극한투어’의 제작발표회가 열렸다. 이날 현장에는 박명수, 조세호, 이은지, 김지영 그리고 연출은 맡은 손창우 CP와 유수연 감독이 참석했다. ‘극한투어’는 2024 여행 트렌드인 체험&amp;독특성에 최적화된 여행 예능 프로그랜으로, 같은 여행지에서 ‘극악’과 ‘극락’을 오가며 정반대의 재미를 선보인다. ‘지구 오락실’로 예능 대세로 떠오른 이은지는 두 프로그램의 차이에 대해 “두 개 다 어떻게 보면 여행 예능이다. 하지만 매력이 굉장히 다르다. 극악과 극락이 함께 한다는 게, 단짠단짠한 매력 같더라. MZ세대들이 굉장히 좋아할 거 같다. 제작진분들이 어떤 게 극악이고 극락일까를 섬세하게 고민해주셔서 믿음이 갔다. 해외여행 촬영이 쉽지 않은데 극악도 극락도 즐기는 프로그램을 찍고 온 거 같다”고 말했다. 이어 ‘지구오락실’에선 네 멤버 중 맏언니였지만 ‘극한 투어","link":"https://m.entertain.naver.com/now/article/144/0000989604","retrieved":1726823529791},{"title":"허니제이 딸, 댄서 母도 놀란 17개월산 바운스‥앙증맞은 몸짓","contents":"댄서 허니제이가 애교 넘치는 딸과 보낸 행복한 일상을 공개했다. 허니제이는 9월 20일 자신의 소셜미디어에 “17개월산 바운스”라는 글과 함께 영상을 게재했다. 영상에는 허니제이의 딸 러브가 음악에 맞춰 바운스를 타는 모습이 담겼다. 무릎을 굽혔다가 펴면서 앙증맞은 몸짓을 보인 러브는 댄서 엄마의 피를 물려받은 듯 정확하게 리듬을 탔다. 허니제이는 지난 2022년 한 살 연하의 패션업계 종사자와 결혼해 지난해 4월 딸 러브를 출산했다. 앞서 허니제이는 “임신하고 20kg 쪘다. 사실 (출산 후에) 일부러 스케줄을 잡아놨다. 안 그러면 복귀가 늦어질까 봐 공연을 잡아놔서 연습할 수밖에 없는 상황이 됐으니까 저절로 빠진 것”이라고 완벽한 몸매로 돌아올 수 있었던 비결을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000899193","retrieved":1726823529792},{"title":"이은지, 하트 장인 [포토엔HD]","contents":"코미디언 이은지가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 간담회를 가지며 하트포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899192","retrieved":1726823529794},{"title":"조세호, ‘하객 관련 삼성 이재용 회장에게 연락할 방법이 없어’ [포토엔HD]","contents":"방송인 조세호가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 간담회를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899191","retrieved":1726823529795},{"title":"'백설공주' 고보결, 이태구 만났다…살인사건 용의자일까","contents":"‘백설공주에게 죽음을-Black Out’ 고보결이 이태구와 만났다. MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’(이하 ‘백설공주’)에서 톱스타 최나겸(고보결 분)이 동창생 양병무(이태구 분)와 유리벽 너머 회동 중인 모습이 공개돼 이목을 집중시킨다. 먼저 고정우(변요한 분)의 곁에서 누구보다 그를 살뜰하게 챙기는 것 같았던 최나겸의 지고지순한 순정에 하나둘씩 의문이 제기되고 있다. 특히 양병무는 고정우에게 모든 것이 최나겸이 짠 판이라는 믿기 어려운 말을 던지는가 하면 그녀가 11년 전 피해자 심보영(장하은 분)과 같은 장소에 있었다는 사실이 새롭게 드러나 모두를 경악하게 했다. 최나겸은 오히려 양병무에게 협박을 당하고 있었다고 항변에 나서 혼란을 가중한 가운데 공개된 사진 속에는 두 사람이 마주한 모습이 담겨 있어 호기심을 높인다. 최나겸이 심보영 살인사건의 용의자로 구금된 양병무를 찾는다. 동창생의 모함에 빠진 최나겸의 눈빛에서 참담함이 스치고 있는 반면 양병무는","link":"https://m.entertain.naver.com/now/article/018/0005839586","retrieved":1726823529797},{"title":"'여자 박명수' 강지영 아나→이은지, 극락 vs 극악 도파민 '극한투어' [종합]","contents":"'극한투어'의 출연진들이 색다른 모습을 예고해 기대감을 높였다. 20일 오후 서울 구로구 신도림동의 한 호텔에서 JTBC 신규 예능 프로그램 '극한투어'의 제작발표회가 진행됐다. 현장에는 손창우 CP, 유수연 PD, 코미디언 박명수, 조세호, 이은지, 강지영 아나운서가 참석했다. '극한투어'는 SNS에서나 볼 수 있었던 세계 곳곳에 숨겨진 극한의 인물이나 여행지에서 '극악'과 '극락'을 오가며 정반대의 재미를 선보이는 신규 예능이다. 이날 출연자이자 진행을 맡은 강지영은 시작 전 '속보'라면서 넷플릭스에서도 공개된다는 소식을 전했다. 그는 \"넷플릭스가 호락호락한 곳이 아니다. 그만큼 재미있다는 거다\"라며 자신감을 보였다. '극한투어'로 예능 섭렵에 나선 강지영은 앞서 공개된 티저 영상에서 평소 지적이고 똑부러진 이미지와는 다르게 연신 불안한 목소리로 목적지를 찾아 헤매면서 \"여기 맞아?\", \"이게 맞아?\"를 끊임없이 반복하다 결국 멘붕에 빠져 궁금증을 자극했다. 이날 강지영은 \"14","link":"https://m.entertain.naver.com/now/article/311/0001773497","retrieved":1726823529798},{"title":"‘오징어 게임2’, “게임은 아직 끝나지 않았다” 스페셜 티저 포스터 공개","contents":"12월 26일 공개를 앞둔 넷플릭스 시리즈 ‘오징어 게임’ 시즌2가 스페셜 티저 포스터와 스페셜 티저 예고편을 공개했다. ‘오징어 게임’ 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 ‘기훈’(이정재)과 그를 맞이하는 ‘프론트맨’(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기다. 공개된 ‘오징어 게임’ 시즌2 스페셜 티저 포스터는 알록달록한 무지개색의 바닥 곳곳에 잔혹한 피의 흔적이 있고, 한 참가자가 피를 흘리며 핑크가드에 의해 끌려가는 강렬한 이미지가 시선을 사로잡는다. 어릴 적 동심이 가득했던 놀이가 죽고 죽이는 게임이 되는 ‘오징어 게임’의 세계, 과연 시즌2에서는 어떤 추억의 놀이가 등장하게 될지 궁금하게 한다. 여기에 “게임은 아직 끝나지 않았다”라는 카피는 시즌2에서의 새로운 전개를 암시하며 호기심을 증폭시킨다. 한편 시즌2의 스페셜 티저 포스터는 시즌1의 티저 포스터를 떠올리게 하며 ‘오징어 게임’ 시리즈를 사랑하는 전 세계 시청자들의","link":"https://m.entertain.naver.com/now/article/057/0001842786","retrieved":1726823529800},{"title":"인사말하는 ‘극한투어’ 유수연 PD [포토엔HD]","contents":"유수연 PD가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899190","retrieved":1726823529801},{"title":"박명수, 설명이 필요없는 ‘예능거성’ [포토엔HD]","contents":"코미디언 박명수가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 간담회를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899189","retrieved":1726823529803},{"title":"이진호 \"곽튜브가 이나은과 합의 깼다...여행은 철저히 기획된 콘셉트\"","contents":"유튜버 이진호가 크리에이터 곽준빈과 에이프릴 출신 이나은의 로마 여행이 철저하게 기획됐다는 주장을 했다. 지난 19일, 채널 '연예 뒤통령이진호'에서는 유튜버 이진호가 최근 불거진 곽준빈·이나은 논란에 대해 언급했다. 이날 이진호는 곽튜브(곽준빈)와 이나은이 함께 나와 논란이 된 영상을 언급하며 \"곽튜브는 아는 PD를 통해서 이나은과 알게 됐고, 자연스럽게 맞팔로우를 했던 모양이다. 이나은의 (멤버 왕따) 논란이 커지자 (곽튜브가) 일방적으로 팔로우를 끊었고, 이후 관련 기사가 나오자 (다시) 팔로우를 신청하면서 (곽튜브는) 이나은과 진해졌다\"라고 말했다. 이어 \"(이후) 곽튜브는 이나은에게 미안함을 느꼈고, 이탈리아 로마 여행을 제안하게 됐다. 이 과정을 통해서 자연스럽게 촬영까지 이어지게 됐다는 거다\"라며 \"확인을 해보니까, 상당 부분이 사실과 맞닿아 있었다\"라고 밝혔다. 이진호의 주장에 따르면, 두 사람은 웹예능 '바퀴달린입3'에서 친분을 쌓았다. 또 이진호는 \"곽튜브가 먼저","link":"https://m.entertain.naver.com/now/article/213/0001310116","retrieved":1726823529805},{"title":"로운 ‘멋짐’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899188","retrieved":1726823529807},{"title":"강지영 아나운서, 해맑게 인사말 [포토엔HD]","contents":"강지영 아나운서가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 인사말을 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899187","retrieved":1726823529808},{"title":"로운 ‘끝이 보이지 않는 기럭지’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899186","retrieved":1726823529810},{"title":"함소원, 전남편 진화와 이혼 전말 \"다 얘기할 것\" ('가보자고3')","contents":"방송인 함소원이 전남편 진화를 언급해 시선을 모았다. MBN 리얼 버라이어티 '가보자고(GO) 시즌3'가 오는 21일 첫 방송되는 가운데 MBN 공식 SNS 채널을 통해 선공개 영상이 베일을 벗었다. 선공개 영상에는 지난 시즌에 이어 다시 뭉친 MC 안정환과 홍현희가 첫 게스트인 함소원을 만나는 모습이 담겼다. 최근 진화와 이혼을 발표하며 대중들을 놀라게 했던 함소원을 만난 홍현희는 \"다 솔직하게 이야기해 줄 수 있나\"라고 물었다. 이에 함소원은 \"다 얘기하겠다\"고 쿨하게 답했다. 이어 홍현희가 \"형부(진화)는 어디 있길래 같이 안 왔나\"라고 묻자, 함소원은 \"광저우에 있다. 회사를 시작한 지 두 달밖에 되지 않아서 무척 바쁘다\"고 답했다. 당황한 MC들은 \"헤어졌다면서 근황까지 알고 있네? 시청자들이 놀랄 것 같다\"라며 웃었다. 함소원은 \"진화와 같이 있다 왔으니까\"라고 답해 모두를 더욱 놀라게 했다. 홍현희는 그동안의 기사들이 모두 사실인지 물었다. 함소원은 \"사실인 것도 있고,","link":"https://m.entertain.naver.com/now/article/469/0000824007","retrieved":1726823529811},{"title":"“도파민 폭발”…과정 없이도 재미있는 ‘극한투어’[MK현장]","contents":"‘극한투어’가 MZ세대의 키워드 ‘도파민 폭발’로 무장하고 출사표를 던졌다. 20일 서울 구로구 라마다서울신도림 호텔에서는 JTBC 신규 예능프로그램 ‘극한투어’의 제작발표회가 열렸다. 현장에는 손창우 CP, 유수연 PD, 박명수, 조세호, 이은지, 강지영이 참석했다. 오는 22일 오후 10시 30분 첫 방송되는 ‘극한투어’는 tvN ‘짠내투어’로 사랑받았던 손창우 CP의 신작이다. SNS에서나 볼 수 있었던 세계 곳곳에 숨겨진 극한의 인물이나 장소를 찾아가 날 것 그대로 체험하며 매운맛 고자극의 극악투어부터 깨알같이 찾아낸 초호화 럭셔리 극락투어까지 다양한 재미를 만나볼 수 있을 예정이다. 손 CP는 “현재 콘텐츠 불경기 시대다. 어떻게 하면 성공 확률 높일까 고민하다가. 잘하는 걸 해야 성공 확률 높일 수 있다고 생각해서 경험과 노하우 바탕으로 여행 예능을 해야겠다고 생각했다”고 기획 의도를 말했다. 그러면서 “‘짠내투어’를 했던 2017년도, 그때는 가성비와 스몰 럭셔리가 키워","link":"https://m.entertain.naver.com/now/article/009/0005367558","retrieved":1726823529813},{"title":"로운 ‘버터 바른 미소’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899185","retrieved":1726823529815},{"title":"이은지, 눈빛 반짝이며 손키스 [포토엔HD]","contents":"코미디언 이은지가 9월 20일 오후 서울 구로구 라마다 서울 신도림 호텔에서 열린 JTBC ‘극한투어’ 제작발표회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899184","retrieved":1726823529817},{"title":"로운 ‘밀라노 가요~’[포토엔HD]","contents":"배우 로운(ROWOON)이 9월 20일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 이탈리아 밀라노로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899183","retrieved":1726823529821}]}