{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"율희 \"회사에도 임신 숨기고 활동…母 많이 우셨다\" (이제혼자다)","contents":"율희가 첫째 임신 후 무대 위에 올랐던 비화를 털어놓았다. 22일 방송된 TV조선 '이제 혼자다'에서는 FT 아일랜드 멤버인 최민환과 이혼 후 인생 2막을 시작한지 2년 된 前 라붐 율희의 이야기가 담겼다. 이날 율희는 처음으로 첫째 임신 당시의 상황을 토로했다. 율희는 \"사실 어머니께도 늦게 알렸고, 회사에도 늦게 알렸다\"며 \"임신 사실을 알고나서 아이돌 활동을 더 (열심히) 했다. 친 여동생한테 먼저 알렸고, 당시 활동했던 스타일리스트 실장님만 알고 있었다\"고 임신 사실을 최대한 숨기고 활동했음을 밝혔다. 이어 율희는 \"실장님께서 걱정을 많이 해주셨다. 근데 제가 '너무 낳고 싶습니다'해서 '그러면 내가 옷을 부담 되지 않는 걸로 해줄게'하며 배려해주셨다\"며 임신 이후에도 무대에 올랐던 당시 상황을 회상했다. 임신 3-4개월 차에 무대 위에 올랐던 영상을 보던 율희는 \"허리가 많이 아팠다. 숨도 너무 가빴다. 근데 또 배도 걱정되니까 인사할 때 저도 모르게 손이 배로 갔다\"며 \"","link":"https://m.entertain.naver.com/now/article/311/0001786531","retrieved":1729634921936},{"title":"여왕님이 올리시니…고우림, 아내 김연아 따라 미공개 웨딩화보 공개","contents":"포레스텔라 고우림이 아내 김연아와 함께한 웨딩 화보를 공개했다. 22일 고우림은 자신의 인스타그램에 “2주년”이라는 글과 함께 사진 여러장을 게재했다. 공개된 사진 속에는 웨딩 드레스를 입은 김연아와 수트를 차려입은 고우림의 모습이 담겼다. 두 사람은 밝은 미소와 다정한 포즈를 취하고 있다. 고우림은 결혼 2주년을 맞이해 미공개 웨딩 화보를 공개한 것. 앞서 김연아가 먼저 미공개 사진을 올린 후 뒤따라 게시물을 게재했다. 두 사람은 지난 2022년 10월 22일 백년가약을 맺었다. 고우림은 지난해 11월 입대해 군 복무 중이다. 피겨스타 김연아는 1990년생으로 2010 밴쿠버 동계올림픽에서 피겨 스케이팅 여자 싱글 금메달을 수상한 메달리스트다. 그는 마지막 올림픽이었던 2014 소치 동계올림픽에서 피겨스케이팅 여자 싱글 은메달을 받았다. 선수 은퇴 후에도 2018 평창동계올림픽 홍보대사로 활동하고 각종 캠페인, 광고에 모습을 드러내는 등 다양한 분야에서 활약 중이다. 1995년생인","link":"https://m.entertain.naver.com/now/article/018/0005865662","retrieved":1729634921938},{"title":"“한 통에 몇 만원 산소물 먹여” 열혈母 현영, 수영 선수 딸 못지 않는 운동 열정","contents":"방송인 현영이 철저한 자기 관리 근황을 전했다. 현영은 10월 22일 자신의 소셜미디어에 \"건강하게 지내자\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 현영은 막 수영을 마친 듯한 모습. 카메라를 바라보는 현영은 민낯에도 불구하고 여전한 동안 미모를 자랑해 감탄을 자아낸다. 앞서 현영은 방송에서 인천 수영 대표 선수로 활동 중인 딸에 대해 밝힌 바 있다. 현영은 안정환, 홍현희를 위해 식사를 대접하면서 \"이거 아냐. 운동선수에 좋다고 해서. 산소 물인데, 회복력이 빨라진다고 해서. 한 통에 몇 만 원이다\"고 이야기를 꺼내기도 했다. 아이를 위해 플렉스를 아끼지 않는 뒷바라지의 여왕이었던 것. 이어 영양제가 가득 들어있는 수납장도 공개, \"전부 다 영양제다\"며 철저한 관리 면모를 보이기도 했다. 한편 현영은 2012년 4세 연상의 금융계 종사자와 결혼해 슬하에 1남 1녀를 두고 있다. 현재 인천 송도에 거주 중인 것으로 알려졌으며, 남매 모두 유치원부터 고등학교까지 모두 수료 시","link":"https://m.entertain.naver.com/now/article/609/0000912394","retrieved":1729634921938},{"title":"불륜·가정폭력 해명에 이혼 중계까지…방송사의 쉬운 선택, 연예인 가정사","contents":"#. 배우 장신영은 최근 SBS 예능 프로그램 ‘미운 우리 새끼’에 나와 남편의 불륜을 둘러싼 그간의 상황을 상세히 전했다. 장신영은 이미 지난 8월 자신의 사회관계망서비스(SNS)에 입장문을 내고 “아이들을 위해 한 가정 안에서 살아가려 한다”는 결심을 밝힌 터였다. 그의 출연을 두고 “지상파 방송이 이런 가정사를 낱낱이 밝힐 일이냐”는 지적이 나왔다. #. TV조선 예능 ‘이제 혼자다’는 이혼한 연예인들의 '세상 적응기'를 담겠다며 지난 7월 시작했다. 하지만 이혼을 둘러싼 한쪽의 주장만 대변했다. 전직 농구선수 우지원은 이달 초 이 방송에서 10년 전 자신이 선풍기를 던져 가정폭력으로 경찰이 출동했던 사건에 대해 구구절절 해명했다. 또 최동석·박지윤 아나운서의 이혼 분쟁이 갈수록 복잡해지자 제작진은 지난 15일 ‘최동석 심경고백’ 코너를 따로 마련해 \"(박지윤에게) 미안하다”는 최동석의 입장을 방송하기도 했다. 일방적 주장이나 당사자끼리 주고받으면 될 얘기까지 방송사가 앞장서서","link":"https://m.entertain.naver.com/now/article/469/0000829208","retrieved":1729634921938},{"title":"홍서범♥조갑경, 아찔 사고 회상 \"음주운전 트럭에 치여\"[돌싱포맨][★밤TV]","contents":"가수 홍서범, 조갑경 부부가 비밀 열애 시절 아찔했던 교통사고 당시를 회상했다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 홍서범 조갑경 부부, 박군 한영 부부가 게스트로 출연했다. 이날 홍서범은 \"조갑경과 비밀 열애 중일 때 교통사고가 크게 났다. 그날도 조갑경을 집에 데려다 주는 길이었는데 뒤에서 음주운전 트럭이 내 차를 들이받았다\"고 말문을 열었다. 이어 \"온몸이 밀려날 정도의 충격이었다\"며 \"옆에 조갑경이 있었는데 걱정이 되더라. 다행히 정신을 차리고 있길래 '빨리 내려라. 우리 걸리면 큰일난다'고 말했다\"고 털어놨다. 이를 들은 한영은 \"(조갑경을) 너무 사랑해서 대피시킨 줄 알았는데 들킬까봐 그런 거냐\"고 황당함을 표했다. 탁재훈 역시 \"원래 영화 같은 거 보면 여자가 기절하는데 여기는 (홍서범이) 기절한 게 웃기다\"고 저격했다. 홍서범은 주변의 좋지 않은 반응에도 \"비밀 연애라서 들키면 안 되니까 그런 것\"이라고 당당하게 강조해 웃음을 자아냈다. 박군과 한영도","link":"https://m.entertain.naver.com/now/article/108/0003275859","retrieved":1729634921939},{"title":"남편 출근 후 위치추적에 소지품+차량 검사? 청소년母 양지영에 박미선 “저건 불신지옥” 걱정(‘고딩엄빠5’)","contents":"‘고딩엄빠’. 사진 | MBN ‘청소년 엄마’ 양지영이 남편의 위치 추적은 물론 소지품 검사까지 하는 모습으로 ‘고딩엄빠5’ 3MC 박미선, 서장훈, 인교진을 걱정케 한다. 23일 오후 10시 20분 방송하는 MBN ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 19회에서는 양지영-유우암 부부가 출연해 13개월 된 아들을 키우고 있는 일상을 공개하는 가운데, 유우암의 지속된 거짓말로 격해진 부부 갈등을 보여줘 안타까움을 자아낸다. 우선, 양지영은 재연드라마를 통해 ‘청소년 엄마’가 된 사연을 공개한다. 양지영은 “공부에 흥미가 없어 전문대에 입학한 뒤, 요식업 아르바이트를 시작했다. 4년 간 모은 돈으로 지인들과 가게를 차렸고, 직원이 필요하던 때 손님으로 온 훈남에게 일자리를 제안하면서 현재의 남편과 처음 만났다”고 털어놓는다. 이어 “코로나19로 가게가 문을 닫게 되면서 동거를 시작했고 임신까지 했지만, (남편이) 입만 열면 거짓말을 해 매일 싸웠다”고 고백한다. 스튜디오","link":"https://m.entertain.naver.com/now/article/468/0001102482","retrieved":1729634921939},{"title":"‘코 재성형=중형차 값’ 고은아, 코에 휴지 가득 쑤신 근황 “사람 살려”","contents":"고은아가 알러지로 고통스러운 근황을 전했다. 고은아는 10월 22일 자신의 소셜미디어에 \"비가 오는 날엔\"이라는 글과 함께 사진을 게재했다. 공개된 사진에는 우산을 쓰고 바깥 날씨를 즐기는 듯한 고은아의 모습이 담겼다. 하지만 이내 그는 \"환절기 알러지. 사람 살려\"라며 양쪽 코에 휴지를 가득 쑤셔 넣은 모습을 공개해 안타까움을 더했다. 한편, 고은아는 동생인 그룹 엠블랙 출신 미르와 개인 채널 ‘방가네’를 통해 팬들과 활발하게 소통 중이다. 고은아는 \"코 수술에만 중형차 한 대 값을 지불했다\"며 성형 수술 사실을 밝힌 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912393","retrieved":1729634921939},{"title":"'흑백요리사' 다음은?…'스테파'·'강철부대W' 서바이벌 열풍 잇는다","contents":"‘스테이지 파이터’ 포스터(왼쪽)와 ‘강철부대W’ 포스터 넷플릭스 예능 ‘흑백요리사: 요리 계급 전쟁’이 글로벌 인기 속에서 성황리에 종영한 가운데 Mnet ‘스테이지 파이터’와 채널A ‘강철부대W’가 입소문을 타고 있다. ‘스테이지 파이터’(이하 ‘스테파’)는 몸을 통해 메시지를 표현하는 한국무용, 현대무용, 발레 장르의 남자 무용수들이 한 판 싸움을 펼치는 새로운 차원의 댄스 서바이벌. ‘스테파’에선 64인의 현역 남자 무용수들이 세 가지 장르를 선보이며 계급 전쟁을 펼친다. 계급 전쟁에서 살아남는 무용수에게는 글로벌 댄스 입단, 월드투어 공연 기회가 주어진다. (사진=채널A) ‘강철부대W’는 최정예 여군들이 팀을 이뤄 부대의 명예를 걸고 싸우는 밀리터리 서바이벌 프로그램이다. 특전사, 해병대, 707에 이어 앞서 공개된 ‘대한민국 여군 상위 1%’ 독거미 부대(현 태호대대) 여군까지 참전해 몰입도를 높였다. 지난 2021년 시작돼 매 시즌 특수부대 예비역들의 격렬한 전투를 담아","link":"https://m.entertain.naver.com/now/article/018/0005865659","retrieved":1729634921947},{"title":"‘이지훈♥’ 아야네, 완성형 비주얼 딸 자랑 SNS 멈춘 이유 “곧 끝난다”","contents":"가수 겸 배우 이지훈 아내 아야네가 바쁜 근황을 알렸다. 아야네는 10월 22일 자신의 소셜미디어에 \"100일 잔치 준비하랴 집정리하랴 인스타 할 시간이 없네요\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 큰 눈을 비롯한 또렷한 이목구비로 시선을 끄는 딸 루희 양과 다정스레 그를 안고 있는 이지훈이 담겼다. 아야에는 \"그래도 낼 모레면 끝난다!\"라며 바쁜 일정을 마치고 다시 팬들과 소통하러 올 것을 예고하기도 했다. 한편 이지훈은 지난 2021년 14살 연하 일본인 아내 아야네와 결혼식을 올렸다. 부부는 난임과 유산의 아픔을 극복하고, 시험관 시술로 결혼 3년 만에 임신에 성공해 지난 7월 17일 딸을 품에 안았다.","link":"https://m.entertain.naver.com/now/article/609/0000912392","retrieved":1729634921947},{"title":"“아직 화해 NO” 왕따 폭로 AOA, 탈퇴 멤버 권민아 초아는 함께 웃었다","contents":"AOA 탈퇴멤버 권민아와 초아가 탈퇴후 처음으로 재회해 시선을 끌었다. 권민아는 22일 자신의 소셜미디어에 \"개인 소장하려고 했다가 상하가 우리 같이 올린 거 나도 그냥 풉니다\"라는 글과 함께 사진을 게재했다. 사진에는 권민아와 초아가 다정한 자세를 취한 모습이 담겼다. 오랜만의 재회에도 다정스러운 분위기가 뿜어 나와 시선을 끌었다. 한편 권민아와 초아는 지난 2012년 AOA로 데뷔했다. 초아는 2017년 팀에서 탈퇴했고 민아는 2019년 팀을 떠났다. 이후 권민아는 탈퇴 이듬해 AOA 리더 지민에게 괴롭힘을 당했다고 폭로해 파장이 일었다. 이로 인해 지민은 팀에서 탈퇴했다. 그런가하면 AOA 혜정은 최근 '노빠꾸 탁재훈' 채널에 출연해 AOA 해체에 대해 솔직한 멘트로 화제가 된 바 있다. 신혜정은 탁재훈이 “AOA는 지금 해체했냐”고 묻자 “해체는 안 돼있다. 뭔가 명확히 딱 나오진 않았다. 그런데 마음속에는 해체”라고 답했다. 이어 신혜정은 “각자의 삶을 응원해주고 있다. 마","link":"https://m.entertain.naver.com/now/article/609/0000912391","retrieved":1729634921947},{"title":"[공식] '남편과 사별' 사강, 2년 만에 복귀…\"두 딸 키우는 솔로 워킹맘\" ('솔로라서')","contents":"배우 사강이 ‘솔로라서’ 출연을 확정했다. 사강은 오는 29일 첫 방송되는 SBS Plus·E채널 공동 제작 예능 ‘솔로라서’를 통해 약 2년 만에 시청자들을 만난다. ‘솔로라서’는 솔로라서 행복하고, 솔로라서 외로운, 매력만점 솔로들의 진솔한 일상을 담은 관찰 리얼리티 예능 프로그램이다. MC로는 ‘센스 만점 입담꾼’ 신동엽과 ‘긍정의 아이콘’인 배우 황정음, 그리고 ‘솔로 대표’로는 명세빈, 채림, 윤세아, 오정연이 출연을 확정지어 뜨거운 화제를 모은 바 있다. 여기에 ‘방부제 미모’의 대명사 사강까지 합류해 ‘황금 라인업’을 완성시켰다. 사강은 1996년 배우로 데뷔해, 그간 ‘인어 아가씨’, ‘왕의 여자’, ‘발칙한 여자들’, ‘너와 나의 경찰수업’ 등에서 다양한 매력을 발휘해 왔다. 또한 각종 예능 프로그램에서 소탈한 성격은 물론 반전 운동신경까지 보여줘 ‘연예계 운동퀸’이라는 수식어를 얻었다. 특히 자신의 운동 신경을 꼭 닮은 첫째 딸이 ‘골프 천재’로도 유명해 ‘모녀’가","link":"https://m.entertain.naver.com/now/article/312/0000685926","retrieved":1729634921947},{"title":"이순재, 갑작스러운 비보 접했다…말문 막힌 채 고개 떨궈 ('개소리')","contents":"‘개소리’ 시니어 5인방이 큰 상심에 잠긴다. KBS 2TV 수목드라마 ‘개소리’(극본 변숙경/ 연출 김유진/ 제작 아이엠티브이) 9, 10회에서는 날이 갈수록 발전하는 이순재와 소피의 공조 수사 능력, 그리고 사건 해결 과정에서 빛을 발하는 ‘시니어벤져스’의 다채로운 면면이 그려질 예정이다. 결말을 향해 달려가고 있는 ‘개소리’는 매주 새로운 사건과 충격적인 반전, 허를 찌르는 이순재와 소피 듀오의 사건 해결 방식을 보여줘 왔다. 미스터리한 사건 외에도 이순재와 김용건, 예수정, 임채무, 송옥숙을 비롯한 ‘꽃청춘’ 시니어들의 서사를 담은 에피소드가 함께 전개되며 다채로운 재미를 선사하고 있다. 이런 가운데 오늘(22일) 공개된 스틸에는 한자리에 모여 무언가를 바라보는 시니어 5인방의 모습이 담겨 시선을 모은다. 식탁에 둘러앉은 이들은 핸드폰으로 다함께 무언가를 시청하고, 시간이 지나면서 점차 표정이 굳어지고 있다. 과연 산전수전 다 겪은 시니어들을 일제히 놀라게 한 사건의 정체가","link":"https://m.entertain.naver.com/now/article/312/0000685925","retrieved":1729634921947},{"title":"'임신 8개월' 아내, 남편 나가자 '위치추적'…이유 있었다('고딩엄빠5')","contents":"'청소년 엄마' 양지영이 남편의 위치 추적은 물론 소지품 검사까지 하는 모습으로 '고딩엄빠5' 3MC 박미선, 서장훈, 인교진을 걱정케 한다. 23일 밤 10시 20분 방송하는 MBN '어른들은 모르는 고딩엄빠5(이하 '고딩엄빠5')' 19회에서는 양지영-유우암 부부가 출연해 13개월 된 아들을 키우고 있는 일상을 공개하는 가운데, 유우암의 지속된 거짓말로 격해진 부부 갈등을 보여줘 안타까움을 자아낸다. 양지영은 재연드라마를 통해 '청소년 엄마'가 된 사연을 공개한다. 양지영은 \"공부에 흥미가 없어 전문대에 입학한 뒤, 요식업 아르바이트를 시작했다. 4년 간 모은 돈으로 지인들과 가게를 차렸고, 직원이 필요하던 때 손님으로 온 훈남에게 일자리를 제안하면서 현재의 남편과 처음 만났다\"고 털어놓는다. 이어 \"코로나19로 가게가 문을 닫게 되면서 동거를 시작했고 임신까지 했지만, (남편이) 입만 열면 거짓말을 해 매일 싸웠다\"고 고백한다. 스튜디오 출연진의 우려 속 재연드라마가 끝나고,","link":"https://m.entertain.naver.com/now/article/312/0000685924","retrieved":1729634921947},{"title":"[전문] '실외배변' 투견부부, 이혼 추가 폭로 터졌다…\"협박 받아 출연, 필러 맞고 포샵 해달라고\"","contents":"JTBC 예능 ‘이혼숙려캠프’ 투견부부가 이혼을 발표한 가운데, 남편이 추가 폭로를 하며 진흙탕 싸움이 되고 있다. 지난 21일 남편 진현근은 “항상 일방적이었던 결혼생활에 마침표는 처음이자 마지막으로 제 생각대로 진행하기로 했다”며 “저는 절 위해 이 싸움을 계속할 생각이고 모든 걸 잃을 각오로 임하겠다”고 밝혔다. 이어 “결혼 중 남편으로써도, 남자로써도, 사위로써도 어떤 사랑도 인정도 못받아온 제가 뭘 더 잃을게 있을까. 외롭고 힘들었다”며 “방송 촬영이라고 코에 필러 맞고 예쁘게 포샵 처리해달라고 방송 담당자에게 신신당부하는 사람이 연예인병에 걸린걸까, 전날 밤새 일하고 촬영에 임했던 제가 연예인병일까”라고 폭로했다. 그러면서 “원제를 해결하고자 방송에 모든 부분이 안 나갔던거지, 방송 사실에는 단 1의 가감도 없으며 오히려 약하게 나갔던 게 맞다”며 “저는 방송에 출연 안하면 집 비밀번호 바꾸겠다는 상대방의 협박으로 억지로 나갔다. 처음부터 모두 자신의 선택이었음에도 지금에","link":"https://m.entertain.naver.com/now/article/312/0000685921","retrieved":1729634921947},{"title":"'얼짱' 유혜주, 80만 유튜버 \"출산에 남편 워싱턴行…여동생이 탯줄 잘라\"","contents":"‘라디오스타’에 유튜버 유혜주가 출연한다. ‘유준이 엄마’로 유명한 그는 원조 얼짱 시절 얘기부터 육아 유튜버로 전향하게 된 사연을 전한다. 오는 23일 수요일 밤 방송되는 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 신애라, 윤유선, 이혜원, 오윤아, 유혜주가 출연하는 ‘엄마네 토크 직송’ 특집으로 꾸며진다. 유혜주는 80만 명이 넘는 구독자를 보유한 인플루언서이자 유튜버다. 그의 주력 콘텐츠는 아들 유준이를 돌보는 리얼한 육아 이야기로, 영상들은 평균 100만 뷰를 기록 중이다. ‘유준이 엄마’로 불리는 유혜주의 ‘라디오스타’ 출연으로 온 가족이 총출동해 눈길을 끈다. 훈남 남편과 유준이가 ‘라디오스타’ 스튜디오를 찾아 그를 응원한 것. 이 과정에서 유준이의 전매특허인 개인기 3종 세트가 공개돼 눈길을 사로잡을 예정이다. 유혜주는 육아 콘텐츠의 비하인드 스토리를 낱낱이 밝혔다. 특히 유준이를 출산할 당시 카메라를 켜게 된 이유부터, 남편 대신 여동생이 탯줄을 자른 사","link":"https://m.entertain.naver.com/now/article/018/0005865653","retrieved":1729634921948},{"title":"‘청담동 핫걸’ 나나, 안경으로 완성한 긱시크 ‘도발적인 민소매+섹시美까지 더 해’ [스토리-en]","contents":"배우 나나가 10월 22일 오후 서울 강남구 청담동에서 열린 한 브랜드 포토콜에서 포토타임을 가지고 있다. 이날 나나는 큰 무테안경으로 포인트를 준 ‘긱시크’ 룩과 함께 민소매 크롭톱으로 눈길 끄는 투피스 패션으로 매혹적인 분위기를 더 했다. 포토타임에서 나나는 시크한듯 청량하게 볼하트와 매력이 가득한 포즈로 연신 취재진의 셔터를 유도했다. 한편, 나나는 최근 자신의 소셜미디어에 다채로운 화보 사진들을 공개하며 새로운 행보를 선보였다. 또한 지난 10월 19일 유튜브 채널을 개설하며 \"최대한 솔직하고 내츄럴한 저의 모습으로 일상을 공개하려 한다\"며 채널 'NA( )NA'를 개설 소식을 전했다. 업로드된 영상에서 나나는 \"불안은 마치 작은 돌멩이 하나가 굴러 떨어지는 것 같다. 어느 순간 던져진 사소한 질문이 나를 크게 흔들 수도 있다. 내가 보는 내가 정말 나 자신일까? 우리는 사실 스스로를 제대로 보지 못하는 것 같다. 오히려 다른 사람들 시선 속에서 내 모습이 명확하게 드러나는","link":"https://m.entertain.naver.com/now/article/609/0000912390","retrieved":1729634921948},{"title":"나나, ‘어디로 가야되죠?’ [포토엔HD]","contents":"배우 나나가 10월 22일 오후 서울 강남구 청담동에서 열린 한 포토콜에서 포토타임을 가진 후 포토월을 나서고 있다. 한편, 나나는 최근 자신의 소셜미디어에 다채로운 화보 사진들을 공개하며 새로운 행보를 선보였다. 또한 지난 10월 19일 유튜브 채널을 개설하며 \"최대한 솔직하고 내츄럴한 저의 모습으로 일상을 공개하려 한다\"며 채널 'NA( )NA'를 개설 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000912389","retrieved":1729634921948},{"title":"율희, 임신한 채 무대 섰다…\"걸그룹 시절 연애 3개월 만에\" (이제 혼자다)","contents":"'이제 혼자다' 율희가 연애 3개월 만에 임신을 했음을 밝혔다. 22일 방송된 TV조선 예능 '이제 혼자다'에는 그룹 라붐 출신 율희가 출연해 혼자가 된 삶을 공개했다. 이날 율희는 \"심적으로 너무 힘들었을 때 (21살에) 전남편을 만나게 돼 많이 의지했었고 서로 위로를 많이 받았다. 전 남편도 고민이 많았던 시기여서 서로 고민 나누면서 유대감도 생기고 다독임도 받고, 연애를 시작했다\"고 연애 시절에 대해 말했다. 이어 그는 \"아이가 생겨서 결혼을 했다. 그래서 예쁜 아이들 세 명을 만나게 됐다\"며 웃었다. 이어 걸그룹 시절 율희가 임신한 채로 약 3개월 간 무대에 올랐던 당시 활동 영상도 공개돼 눈길을 끌었다. 결국 21살에 팀 탈퇴 후 결혼을 발표한 율희는 \"연애 3, 4개월 만에 아이가 생겼다\"며 \"만나면서 결혼 이야기를 많이 했었다. 어릴 때부터 '23살에 결혼할 거야' 하는 꿈이 있었다. 빨리 행복한 가정을 꾸리고 싶었다\"는 이야기를 들려줬다. 한편, 율희는 지난 2018년","link":"https://m.entertain.naver.com/now/article/311/0001786526","retrieved":1729634921950},{"title":"팀 히어로 ‘임영웅’, 화려한 하프타임 공연과 킬패스 어시스트로 ‘영웅시대’ 홀렸다 [스토리-en]","contents":"임영웅과 기성용이 출전하는 ‘하나은행 자선축구대회’가 지난 10월 12일 오후 대전 유성구 대전월드컵경기장에서 개최됐다. ‘하나은행 자선축구대회’는 인기 트로트 가수 임영웅이 주축이 된 ‘팀 히어로’와 한국 축구 레전드 기성용이 이끄는 ‘팀 기성용’이 맞붙는 대회다. 이번 행사에서는 자선 축구 경기뿐만 아니라, 전반전 종료 후 팀 히어로의 주장 임영웅의 하프타임 공연도 함께 펼쳐졌다. 팀 기성용에서는 울산 HD 이청용, 수원 FC 지동원, 서울이랜드 오스마르 및 BJ 감스트 등이 출전했으며, 팀 히어로에서도 김영광, 조원희, 전종혁 등이 출전해 기량을 펼쳤다. 경기는 난타전 수준으로 양 팀의 골이 이어졌으며, 결국 팀 기성용이 4-3 승리를 거뒀다. 특히 후반 19분에서 임영웅의 어시스트로 전원석이 득점을 기록하면서 관중들의 큰 환호성을 자아냈다. 또한 전반전을 뛰고도 지친 기색 없이 보여준 임영웅의 하프타임 공연은 경기의 재미를 더 해 화려한 볼거리를 제공했다. 경기 종료 후 양팀","link":"https://m.entertain.naver.com/now/article/609/0000912388","retrieved":1729634921951},{"title":"정흥채, 건강 악화 고백 \"50대 되니 몸이 고장 나\" (건강한집)","contents":"배우 정흥채가 현재 건강 상태가 악화되었다고 밝혔다. 22일 방송된 TV조선 '건강한 집'에는 배우 정흥채와 아내 배혜령이 함께 출연하여 혈액 면연력 키우는 비법에 대해 알아봤다. 이날 방송에서 정흥채는 \"50대가 되니까 몸이 고장이 났다. 결국 고지혈증과 고혈압을 진단받았고 어머니께서 당뇨병까지 있다\"며 당뇨 가족력까지 있는 상황이라고 밝혔다. 이어 \"어머니가 돌아가시기 전에는 7년 동안 신장 투석까지 받았다. 그래서 혈관 건강에 대해서 관심이 많다\"고 덧붙였다. 아내 배혜령은 \"두통을 달고 살아서 한번은 정신을 잃고 쓰러지기도 했다. 병원에서 콜레스테롤 수치가 높다는 진단을 받았다. 예비 차원에서 고지혈증과 고혈압약을 먹고 있다. 저 또한 가족력이 간암, 유방암이 있어서 겨울이 되면 손과 발이 차서 면역력 관리에 신경 쓴다\"고 말했다. 신경외과 고도일 의사는 \"아침, 저녁으로 일교차가 커지는 환절기는 우리 몸에 빨간불이 켜지는 시기다. 환절기에는 급격하게 낮아지는 체온을 유지하기","link":"https://m.entertain.naver.com/now/article/311/0001786524","retrieved":1729634921953},{"title":"'11살 연하♥' 김종민, 곧 결혼하겠네…\"연애 오픈 안 하는데\" ('신랑수업')","contents":"코요태 김종민이 ‘신랑수업’에 전격 합류한다. 23일(수) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 136회에서는 김종민이 첫 출연해 ‘스튜디오 멘토군단’ 이승철-문세윤-심진화 등의 격한 환영을 받는 모습이 그려진다. 이날 김종민은 “결혼을 하고 싶은 사람으로서, 신랑수업을 받고 싶었다”고 당차게 인사한다. 이에 문세윤과 심진화는 “11세 연하 여자친구와 연애 중인데, 신랑수업을 받아야 할 타이밍인 것 같다”라고, “온 국민이 김종민 씨의 연애에 촉각을 곤두세우고 있다”라고 반가워한다. 김종민은 자신의 열애 이야기에 화들짝 놀라더니, “사실 전 연애를 오픈하지 않는다. 과거부터 그랬다. 그런데 주변 사람들이 오픈을 많이 해주셔서…”라고 털어놔 모두를 폭소케 한다. 잠시 후, 심진화는 “‘신랑수업’에 들어왔는데 특별히 받고 싶은 수업이 있냐”라고 묻는다. 김종민은 “(여자친구와의) 대화법이 고민”이라며 “갑자기 (여자친구가) 삐치는데 ‘내가 말","link":"https://m.entertain.naver.com/now/article/312/0000685920","retrieved":1729634921955},{"title":"아나운서 창현에 팽 당했다…진영, '순애보♥' 희영과 데이트 '똥차 가고 온 벤츠' ('돌싱글즈6')","contents":"희영이 진영과의 ‘1대 1 데이트’에서 뒤늦게 ‘불도저 직진’ 모드에 돌입한다. 오는 24일 방송하는 MBN ‘돌싱글즈6’ 6회에서는 ‘돌싱 하우스’ 입주 4일 차를 맞아 ‘1대 1 선착순 데이트’를 하게 된 희영X진영, 창현X지안, 시영X방글의 데이트 현장이 공개된다. 앞서 희영은 진영이 창현과의 러브라인을 정리하자, 그동안 자신의 1순위였던 진영에게 “원래 너밖에 없었어”라고 고백하며 진영과의 ‘1대 1 데이트’를 성사시켰던 터. 이날 희영은 데이트에 나서기 전부터 꽃단장은 물론, 가글을 하는 등 설레는 모습을 감추지 못한다. 또한 희영은 제작진과의 속마음 인터뷰에서 “진영과 뒤늦게 1대 1 데이트를 하게 되어서, 정신을 못 차릴 정도”라고 털어놓는다. 이에 MC 이혜영과 이지혜는 “(진영을 향한 마음이) 그 정도였어?”라며 놀라워한다. 잠시 후, 희영과 데이트에 나선 진영은 노란색 스포츠카를 탄 채 행복해하면서도 “(창현의) 마음이 옮겨 갔다면 응원해 줘야지”라며 내심 울적한","link":"https://m.entertain.naver.com/now/article/312/0000685919","retrieved":1729634921956},{"title":"‘하니♥’ 양재웅, 묶인 환자 사망→추가 폭로 속 오늘(23일) 국정감사 “책임 묻는다”","contents":"방송인이자 경기도 부천 더블유(W)진병원 원장 양재웅이 환자 사망사건 관련 추가 피소를 당한 가운데, 오늘(23일) 국정감사에 증인으로 출석할 지 귀추가 주목되고 있다. 앞서 5월 양재웅이 원장으로 있는 경기 부천시의 한 정신병원에서 30대 여성 A씨가 다이어트 약물 중독 치료를 위해 입원했다가 17일 만에 가성 장 폐색으로 사망한 것이 뒤늦게 알려졌다. 양 원장 측은 사건이 알려진 후 “환자분의 사망이 안타깝고 죄송하다”고 사과하면서도 “치료진들이 의도적으로 환자를 방치했다고는 보고 있지는 않다”고 해명했다. 특히 A씨의 격리, 강박에 대해 “불가피했다”며 “강박을 무조건 하면 안 된다는 식의 접근은 더 큰 위험을 초래할 수 있다”는 견해를 밝혔다. 이어 “(사망 직전 간호진이) 환자분 옆에서 정성스럽게 간호했다”며 “사망사건의 본질적 문제는 격리·강박이 아니라 펜터민(디에타민) 중독 위험성이다. 다른 중독도 의심된다”고 설명했다. A씨의 유가족은 의료진을 유기치사죄로 형사고소하고","link":"https://m.entertain.naver.com/now/article/609/0000912387","retrieved":1729634921958},{"title":"박수홍 동거설 퍼트린 형수, 감옥행 여부 연기 “죄질 무거워 VS 딸 정신과 치료 선처 좀”","contents":"명예훼손 혐의로 기소된 박수홍 형수 이모씨에 대한 선고가 11월로 연기됐다. 22일 스타뉴스에 따르면 서울서부지방법원 형사9단독은 오는 23일 박수홍과 아내 김다예에 대한 정보통신망이용촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 기소된 박수홍 형수 이씨에 대한 선고기일을 열 예정이었으나 이를 취소했다. 변론 재개가 결정되면서 선고 공판은 내달 6일로 연기됐다. 앞서 박수홍 측은 지난해 10월 이 씨를 정보통신망이용촉진및정보보호등에관한법률위반(명예훼손) 혐의로 고소했다. 검찰에 따르면 이 씨는 카카오톡 단체 대화방에서 자신과 남편이 자금을 횡령했다는 박수홍 씨의 주장이 허위라고 하거나, 박수홍 씨가 방송 출연 당시 여성과 동거했다는 등의 메시지를 남겼다. 검찰은 지난 9월 서울서부지법 형사9단독 강영기 판사 심리로 열린 재판에서 이 씨에게 징역 10개월을 선고해달라고 요청했다. 검찰은 “전파되기 쉬운 채팅방에서 여러 지인에게 유명인인 피해자에 관한 치명적인 허위 내용의 발","link":"https://m.entertain.naver.com/now/article/609/0000912386","retrieved":1729631412087},{"title":"한가인, 애주가→날라리였다..“대학 때 아침 11시까지 마셔” (자유부인)[순간포착]","contents":"배우 한가인이 과거 애주가였다고 고백했다. 22일 유튜브 채널 ‘자유부인 한가인’에는 ‘절세미녀 한가인은 뭘 먹고 살까? (꼭먹는것, 안먹는것)’이라는 제목의 영상이 게재됐다. 이날 한강에서 길티푸드(몸에 안 좋지만 맛있는 음식) 먹방에 도전한 한가인은 “건강에 대한 강박 있다. 그래서 과자나 라면이나 이런 거는 너무 좋아하지만 참고 안 먹는 거고, 이런 단 애들은 솔직히 전혀 먹고 싶지 않다”라고 건강 강박이 있다고 고백했다. 이때 제작진은 낮술을 권했고, '흑백요리사'에 나온 참외막걸리를 비슷하게 제조해 건넸다. 9년 만에 술을 마신 한가인은 “맛있다. 소주가 들어갔다고 했죠? 소주 느낌 1도 없다. 이거 앉은뱅이 술이다. 이거 잘못하면 큰일 나는 술”이라고 말했다. 이어 제작진이 마지막 낮술 언제냐는 물음에 한가인은 “제가 대학교 다닐 때 술을 잘 마셨어서 낮술이 아니라 연결해서 아침 11시, 12시까지 먹은 적이 있다”라며 애주가 면모를 드러냈다. 그러면서 날라리 셨냐고 물음","link":"https://m.entertain.naver.com/now/article/109/0005181023","retrieved":1729631412087},{"title":"박신혜 “안유진 빛나, 눈에 보석 박은 것처럼 너무 예뻐” (틈만나면)[어제TV]","contents":"뉴스엔 유경상 yooks@ 박신혜가 아이브 안유진 팬심을 드러냈다. 10월 22일 방송된 SBS ‘틈만나면’에서는 배우 박신혜가 출연했다. 박신혜는 드라마 ‘지옥에서 온 판사’ 촬영이 끝난 상태라며 가족의 양해를 구하고 초등학교 동창과 미국으로 2주 여행을 계획하고 있다고 밝혀 유재석과 유연석의 부러움을 샀다. 유연석은 박신혜와 영화 ‘상의원’에서 함께 연기하며 막역한 친분을 드러냈다. 유재석은 유연석과 박신혜의 친근한 모습에 “둘이 호흡이 잘 맞는다?”라고 반응했고 유연석은 “영화 찍을 때 재미있게 촬영했다”고 답했다. 유재석은 “연석이가 최고 편한 게스트가 박신혜인 것 같다. 난 누구였냐”고 질문했다. 유연석이 “지석진 형, 조혜련 누나”라고 답하자 유재석은 웃으며 “녹화 같지 않았다. 너무 웃겼다. 정확하다. 내가 반대로 약간 어려워했다? 유진이? 편하지 않았던 게 아니라 그날은 연석이도 눈치를 많이 봤다”며 아이브 안유진이 약간 어려웠다고 실토했다. 유재석이 “유진이도 힘들었","link":"https://m.entertain.naver.com/now/article/609/0000912385","retrieved":1729631412087},{"title":"유연석 “父 칠순 보라카이 여행, 핸드폰 한국인이 찾아줘” (틈만나면)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 유연석이 부친 칠순 기념으로 보라카이 여행 에피소드를 말했다. 10월 22일 방송된 SBS ‘틈만나면’에서는 배우 유연석이 부친 칠순 기념으로 보라카이 가족여행을 더났다고 말했다. 유연석은 절친한 배우 박신혜가 시즌2 첫 게스트라 “너무 편하고 너무 좋다”며 반색했다. 이어 유연석은 또 편한 게스트로 배우 이광수를 언급했고, 이광수그 베트남에서 촬영을 하고 10월초에 귀국한다며 “베트남 음식이 너무 좋다. 음식이 제일 잘 맞은 나라”라고 말했다. 박신혜가 “안 좋았던 나라가 있냐”고 묻자 유연석은 “여행이 너무 좋다. 아버지 칠순 기념으로 보라카이 여행을 갔다. 너무 좋은 나라인데 너무 우기였다. 완전 우기였다”고 말했다. 유재석은 “난 그것도 나쁘지 않다. 일행들이 어디 가자고 안 하니까”고 반응했고 박신혜도 “리조트 내에서 해결이 되니까”라고 이해했다. 유연석은 “나는 보라카이에서 트라이시클을 타고 다녔는데 쇼핑몰에 내렸는데 핸드폰이 없는 거다. 놓고","link":"https://m.entertain.naver.com/now/article/609/0000912384","retrieved":1729631412087},{"title":"'건강 강박증' 한가인, 마라탕후루 처음 맛보고 경악 \"조증 올 거 같아\"","contents":"배우 한가인이 자극적인 음식을 맛보고 경악했다. 22일 유튜브 채널 ‘자유부인 한가인’에는 ‘절세미녀 한가인은 뭘 먹고 살까?’ 제목의 콘텐츠가 업로드 됐다. 이날 한가인은 한강 나들이에 나섰다. 제작진은 “사람들은 많이 먹지만, 가인 님은 먹어보지 않은 걸 준비했다”며 불닭볶음면, 마라탕, 탕후루 등을 소개했다. 한가인은 편의점을 찾아도 훈제달걀, 고구마, 단백질음료 등을 찾는다며 “건강에 대한 강박이 있다. 과자나 라면은 참고 안 먹는다. 단 애들은 전혀 먹고 싶지가 않다”고 말했다. 특히 최애(최고 애정하는) 과자인 고래밥 또한 10번 나눠 먹는다며 “먹었다는 느낌만 주고 싶을 때 먹는다”고 설명했다. 또한 “컵라면 먹고 싶을 때 누들컵을 먹는다”고 털어놨다. 이어 한가인은 불닭볶음면, 치킨마요덮밥을 맛 봤고 “자극적인 맛의 집합체다”, “너무 짜다”라는 평을 내놨다. 이어 마라탕을 맛본 한가인은 “응? 향이 이상한데?”라며 당황했고 “잘못됐다. 이게 맛있냐. 내가 이상한 거구","link":"https://m.entertain.naver.com/now/article/018/0005865639","retrieved":1729631412087},{"title":"부부 갈등이 자랑인가…불화 홍보에 혈안된 예능, 막장 경쟁도 '선'은 지켜야 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. 부부 갈등과 이혼 위기를 내세운 예능의 수위가 점점 더 높아지고 있다. 자극적인 소재와 영상으로 시청자들을 사로잡겠다는 전략에만 몰두해 선을 넘나드는 상황이다. 경쟁이라도 붙은 듯 방송국들의 거세지는 불화 홍보가 위태로울 지경이다. 최근 종편들의 예능 수위가 심상치 않다. MBN '한 번쯤 이혼할 결심'부터, '고딩엄빠5', JTBC '이혼숙려캠프', TV조선 '이제 혼자다'까지 부부 갈등이나 전배우자 폭로 등을 주제로 자극적인 말과 행동이 쏟아지고 있다. 시청률과 화제성 경쟁에 있어 '막장', '도파민'은 뗄레야 뗄 수 없는 존재다. 그러나 경쟁하듯 방송국마다 더 자극적인 것들을 내세우는 건 분명 문제가 있다. 그중 '이혼숙려캠프'의 수","link":"https://m.entertain.naver.com/now/article/312/0000685913","retrieved":1729631412087},{"title":"\"차 살 돈도 없어\" 빈털터리로 나온 율희, 최민환 이혼 요구+양육권 포기 진실 [★밤TView]","contents":"'이제 혼자다'에서 가수 율희(26)가 그룹 FT아일랜드 멤버 최민환(31)과 이혼에 얽힌 속마음, 그리고 세 자녀의 엄마로서 심경을 뒤늦게 눈물로 고백했다. 율희는 22일 오후 방송된 TV조선 '이제 혼자다' 7회에 게스트로 등장했다. 그는 지난 2017년 최민환과 공개 열애 후 2018년 5월 첫 아들을 출산, 그해 10월 결혼식을 올렸다. 2020년 2월엔 쌍둥이 딸을 출산했으나, 이들 부부는 작년에 이혼했다. 세 자녀의 양육권은 최민환이 갖고 있다. 이날 율희는 '이제 혼자다' 출연을 결심한 이유에 대해 \"인생 2막에 대한 얘기는 처음이라 고민도 많이 됐고 좀 무섭기도 했다. '괜히 내가' 이런 생각이 들었는데 이런 게 '필요하다' 싶더라. '이대로 가도 괜찮아' 하고 생각하면서 살았는데 알고 보니 날 점점 갉아먹고 있었다. 그래서 출연을 결심하게 됐다\"라고 밝혔다. 이혼 이후 '생계형' 인플루언서로서 새 삶을 시작한 율희. 그는 \"차가 없어서 버스 타고 다닌다. 원래 주 이","link":"https://m.entertain.naver.com/now/article/108/0003275853","retrieved":1729631412089},{"title":"\"남편상에 子 입대, 우울증\"..인피니트 장동우 \"애가 탄다\" 母 울린 한마디 [다 컸는데 안 나가요][★밤TView]","contents":"'다 컸는데 안 나가요'에서 그룹 인피니트 멤버 장동우 모자(母子)가 각별한 가족애로 시청자들의 눈물샘을 자극했다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 뭉클한 모성애를 드러내는 장동우 모친의 모습이 그려졌다. 이날 장동우 모친은 \"(장)동우는 어떤 아들이냐\"라는 제작진의 물음에 \"동우는 눈물이다\"라고 답해 눈길을 끌었다. 그는 \"동우를 생각하면 가슴이 아프고 눈물 난다. 동우 아빠가 돌아가시고 두 달쯤 됐을 때, 아들이 군대를 갈 때 그 심정이 어떻겠냐. 그때 저는 우울증을 앓으며 너무너무 힘들었다. 여기서 더 가면 뭐가 있나, 여기서 더 살면 뭐 볼 건데, 왜 있어야 하나, 마지막엔 '아빠 따라 가자' 할 정도로. 그 당시엔 그게 우울증인 줄도 몰랐다\"라고 털어놨다. 장동우 모친은 \"'전국노래자랑'을 보고 있는데 군대 간 아들로부터 전화가 걸려왔다. 힘없는 모습을 보이기 싫어서, 벌떡 일어나 내딴엔 큰 소리로 얘기했는데 동우가 그러더라. '어머니 저","link":"https://m.entertain.naver.com/now/article/108/0003275852","retrieved":1729631412090},{"title":"박신혜 ‘지옥판사’ 촬영 끝 “친구와 2주 미국여행” (틈만나면)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 박신혜가 ‘지옥에서 온 판사’ 촬영이 끝나고 초교 동창과 미국여행을 간다고 말했다. 10월 22일 방송된 SBS ‘틈만나면’에서는 배우 박신혜가 출연했다. 박신혜는 드라마 ‘지옥에서 온 판사’ 촬영이 끝났다며 2주 미국 여행을 계획하고 있다고 말했다. 유재석은 “작품 끝내고 2주 어디 가고 좋다”며 부러움을 드러냈고 유연석도 “저도 뮤지컬 끝내고 제대로 간 데가 없다”며 “저도 드라마 끝나면 여행 가고 그랬다”고 말했다. 유연석은 일본여행을 하루 다녀온 적도 있다고 했고, 박신혜는 “그렇게 다녀오는 사람들이 많더라”며 신기해 했다. 유재석은 “연석이가 싱글이니 되는 거다. 우리도 그런 생각 못한다”고 했다. 박신혜도 “상상은 여러 번 한다”고 동의했다. 유연석이 “부부가 같이 잠깐 다녀오면 되지 않냐”고 묻자 유재석과 박신혜가 “아이는 누가 보냐”고 합창했다. 유연석이 “데리고 가면?”이라고 묻자 박신혜는 “애들 데리고 가면 짐 챙기고 왔다갔다 정신이 없다","link":"https://m.entertain.naver.com/now/article/609/0000912383","retrieved":1729631412091},{"title":"한영 “♥박군, 내 아침드라마 키스신에 질투폭발” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 한영이 남편 박군의 질투를 폭로했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 부부 중 누가 더 질투하는지 묻는 질문에 박군은 “아내가 더 질투하는 것 같다”고 말했지만 한영은 “남편이 더 한다”고 했다. 한영은 “아침드라마에서 오대규 선배님과 키스신을 했다”며 이후 박군이 계속 그 이야기를 했다고 전했다. 박군은 “오대규 선배님 팬이었다. 그 이후로 팬 안 한다”고 했다. 홍서범은 자신도 영화 ‘커피 카피 코피’에서 애정신이 있었다고 말했다. 조갑경은 “발연기 이후로 섭외가 안 들어온다”며 남편 홍서범의 연기력을 혹평했다. 홍서범은 “하유미와 베드신이 있었다. 코미디인데 내가 덮치는 거다. 대사가 ‘이제부터 내가 너를 연주해주겠어’ 그러면 누우면서 ‘이왕이면 락앤롤로 해줘’ 그러는 거다. (조갑경이) 대본을 가져오라더니 어떻게 된 거냐고 하더라”며 조갑경의 질투를 전했다. 하지만 정작 조갑경은 “웃기","link":"https://m.entertain.naver.com/now/article/609/0000912382","retrieved":1729631412093},{"title":"홍서범 “짜장면 먹다 키스 달콤” 조갑경 “술이 원수” (돌싱포맨)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 홍서범이 아내 조갑경과 러브스토리를 공개했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 홍서범은 9살 연하 아내 조갑경과 ‘내 사랑 투유’ 듀엣곡을 부르다 인연이 됐고 그 과정에 대해 “나이 차이가 있어서 욕을 많이 먹었다”며 “우리 회사에 가수가 정말 많았다. 매니저들이 분산됐다. 차가 모자라서 사장님이 조갑경 태우고 다니라고 해서 내가 기사, 매니저 역할을 했다”고 말했다. 이상민이 “형님도 호감이 있으니까 태워다 준 것 아니냐”고 묻자 홍서범은 “호감이 없었다. 사무실에서 시키니까 한 거다. 난 솔직히 귀찮았다. 집이 그렇게 먼 줄 몰랐다. 음악하는 후배들과 술 마시고 음악 이야기하는 게 좋았다. 데려다 주느라 짜증났다. 그래서 아예 구로구청 앞에 포장마차에서 만났다. (조갑경을) 내려다주고 애들이 와서 어울리다 보니 정이 든 거”라고 답했다. 박군이 “사귀는 사이가 아니었냐”고 묻자 홍서범은 “","link":"https://m.entertain.naver.com/now/article/609/0000912381","retrieved":1729631412095},{"title":"한영♥박군 각침대? “카드 2만원에 전화, 돈 합치고 싶진 않아” (돌싱포맨)[어제TV]","contents":"뉴스엔 유경상 yooks@ 한영이 박군에게 카드를 받았지만 제대로 쓰지 못한다고 말했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 결혼 3년차 8살 연상연하 박군 한영 부부는 강남 자가로 출연진과 제작진을 초대했다. 홍서범이 “이 집 살 때 돈 누가 냈냐”고 질문하자 한영은 “저희 반반 했다”고 답했다. 박군이 “저는 전액 다 빌렸다”고 밝혔다. 이어 박군은 결혼 3년차 불만으로 스킨십이 줄었다며 “제가 오래 외롭게 살고 어머니 사랑도 덜 받았다. 어릴 때 엄마에게 안기고 싶은 그런 거”라고 설명했다. 한영이 장난 같아 밀치게 될 때가 있다고 하자 박군은 한영이 너무 예민해 침대를 하나 더 샀다며 각 침대를 쓴다고도 밝혔다. 한영은 두 침대가 붙어 있다며 쇼호스트 일이 시간이 불규칙적이라 잠이 중요하다고 강조했다. 여기에 박군은 결혼 후 1년 동은 수입이 얼마 없어 생활비를 보탤 수 없었다고 실토했다. 이상민이 “최근에 드디어","link":"https://m.entertain.naver.com/now/article/609/0000912380","retrieved":1729631412096},{"title":"“은하수 보여” 별 가득 몽골 밤하늘 미미 감탄 “너무 예뻐” (지닦남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 별이 가득한 몽골 밤하늘에 모두가 감탄했다. 10월 22일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 김석훈, 권율, 임우일, 신재하, 노마드션의 몽골 환경여행이 계속됐다. 김석훈, 권율, 임우일, 신재하, 노마드션이 몽골 사막에 나무를 심기로 했다. 이미 몽골 사막화를 만들기 위해 한국인들이 나무를 심고 있었고 그에 동참하기로 한 것. 감석훈은 “추위에 강하고 물을 덜 먹는 비술나무가 사막에서도 잘 자란다”며 생존율 93% 비술나무와 포플러 나무를 심기로 했다. 노마드션은 몽골 사막에서 텐트를 치고 밤을 보낸 경험이 있었고 “해질 때면 모래가 핑크빛이 된다. 밤에는 별똥별이 계속 떨어진다”며 눈으로도 은하수를 볼 수 있다고 말해 기대감을 더했다. 김석훈은 환경여행을 왔지만 개인적으로 별을 보고 싶었다고 고백했다. 우여곡절 끝에 나무를 구매해 사막에 가기까지 시간이 지체됐고 해가 지기 전에 텐트부터 치기 위해 모두가 서둘렀다. 텐트 마스터 권","link":"https://m.entertain.naver.com/now/article/609/0000912379","retrieved":1729631412098},{"title":"“신재하, 부드러운 얼굴에 그렇지 못한 몸” 송은이 감탄 (지닦남)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 신재하가 관리하는 남자의 정석을 보여줬다. 10월 22일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 김석훈, 권율, 임우일, 신재하 노마드션의 몽골 환경여행이 계속됐다. 다섯 남자의 서로 다른 몽골여행 3일차 아침 루틴이 공개됐다. 김석훈은 파란 하늘 앞에서 조식부터 고민했다. 김석훈은 설거지 후에 죽과 즉석밥을 데워놓으며 다른 사람들도 배려했다. 신재하가 옷을 갈아입는 모습에 제작진은 청량한 배경음악을 깔았고 임우일은 “음악도 상큼하다”고 꼬집었다. 송은이가 “신재하는 부드러운 얼굴에 그렇지 못한 몸이 있다”고 감탄하자 신재하는 “갑자기 너무 덥다”며 부끄러워했다. 이어 신재하는 피부관리를 위해 앰플, 수분크림, 로션, 선크림을 꼼꼼하게 바르는 섬세한 모습을 보였다. 미미가 “진짜 꼼꼼하게 바른다”고 감탄했다. 반면 임우일은 수분크림 하나로 관리를 끝냈다. 김석훈은 조식으로 죽을 먹다가 전화벨이 울리자 바로 받아 자녀들과 영상통화를 나눴다.","link":"https://m.entertain.naver.com/now/article/609/0000912378","retrieved":1729631412099},{"title":"“5살 때부터 쓰레기 주워” 13살 가장 밧촐론에 김석훈 애틋 (지닦남)[어제TV]","contents":"뉴스엔 유경상 yooks@ 김석훈이 몽골에서 가장 기억에 남는 인물로 배우 손석구를 닮은 13살 가장 밧촐론을 꼽았다. 10월 22일 방송된 MBC ‘지구를 닦는 남자들(이하 지닦남)’에서는 김석훈, 권율, 임우일, 신재하 노마드션의 몽골 환경여행이 계속됐다. 지난 방송에서 이어 김석훈과 임우일이 13살 가장 밧촐론이 일하는 쓰레기장에서 일손을 도왔다. 김석훈은 “까마귀가 너무 많았다”며 “우리나라는 분류해서 버리는데 여기는 한꺼번에 버린다”고 안타까운 마음을 드러냈다. 밧촐론이 주로 줍는 것은 페트병. 김석훈은 더 값이 나가는 엔진오일 통이나 스프레이 통을 주우려 했지만 밧촐론은 페트병만 원했고 김석훈도 밧촐론의 뜻에 따랐다. 밧촐론은 페트병 외에 다른 것을 업자가 받지 않는다고 설명했다. 임우일은 갑자기 자리를 이탈해 시선을 모았지만 “혹시 제작진 분들 중에 머리끈 있는 분 있어요?”라고 물으며 머리끈을 찾느라 이탈한 것. 임우일은 능숙하게 머리를 묶고 쓰레기 줍기에 박차를 가했","link":"https://m.entertain.naver.com/now/article/609/0000912377","retrieved":1729631412101},{"title":"전세금 빼서 차 산 남친 황당 “친구 빌려준 적 있어” 김숙 고백 (연참)[어제TV]","contents":"뉴스엔 유경상 yooks@ 승부욕 때문에 무리하게 차를 산 남자친구의 황당한 사연에 김숙도 엉뚱한 과거 행각을 고백했다. 10월 22일 방송된 KBS Joy ‘연애의 참견’에서는 승부욕이 과한 남자친구와 연애중인 고민녀가 조언을 구했다. 고민녀는 3년 연속 과탑을 하면서 연애는 하지 않는 선배에게 호감을 가졌다. 고민녀는 “승부욕 강한 모습은 남자다운데 나름 섬세한 면도 있고 더 알아보고 싶었다”며 선배를 따라 배드민턴 동아리도 가입했다. 고민녀는 “저 사실 오빠 좋아한다. 싫지 않으면 만나보는 거 어떠냐”고 돌직구 고백 연인이 됐다. 연애가 서툰 남자친구는 고민녀에게 선물을 받으면 더 비싼 선물로 보답했고 “네가 데이트 비용 27000원 더 쓴 게 마음에 걸려서”라며 데이트 후에 돈을 입금하며 칼 같이 계산하는 모습을 보였다. 고민녀는 1등만 하던 승부욕이 데이트 비용에 있어서도 발현된다고 봤다. 연인끼리 장난 같은 딱밤 내기에 있어서도 남자친구는 진심이었다. 고민녀는 남자친구와","link":"https://m.entertain.naver.com/now/article/609/0000912376","retrieved":1729631412103},{"title":"서장훈 “♥연인에 다 져줄 수 있지만 농구는 안 돼” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 서장훈이 농구선수 자부심을 드러냈다. 10월 22일 방송된 KBS Joy ‘연애의 참견’에서 서장훈은 농구를 향한 끝없는 사랑을 보였다. 이날 방송에서는 뭐든지 져주지 않는 승부욕 강한 남자친구가 고민인 여자친구의 사연이 공개됐다. 이어 연인에게 절대 지고 싶지 않은 부분이 있는지 묻는 질문에 주우재는 “내 사랑, 내 크기, 내 마음”이라고 너스레를 떨었다. 이어 서장훈이 말할 차례가 되자 주우재와 한혜진이 “키와 농구실력”이라고 농담했다. 이에 서장훈은 “맞다”며 “연인에게는 모든 걸 다 져줄 수 있는데 농구는 지고 싶지 않다”고 말해 모두를 놀라게 했다. 김숙은 “오빠를 어떻게 농구로 이기냐”며 웃었다. 주우재는 “나도 지고 싶지 않은 게 있다. 힘. 나보다 힘이 세면 초라할 것 같다”고 말했고, 김숙은 “넌 지지”라고 받아 웃음을 자아냈다. (사진=KBS Joy ‘연애의 참견’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000912375","retrieved":1729631412105},{"title":"박군♥한영, 불화설 징조인가…\"각 침대 사용→카드로 2만원만 써도 전화\" ('돌싱포맨')","contents":"SBS ‘신발 벗고 돌싱포맨’에 달콤쌉쌀한 부부들 ‘홍서범 X 조갑경 X 박군 X 한영’이 등장해 큰 웃음을 선사한다. 먼저, 조갑경은 “홍서범에 속아서 결혼했다”며 연상 남편과 살면 공주님처럼 살 줄 알았지만 현실은 그 반대임을 밝혀 웃음을 자아냈다. 더불어 조갑경은 “홍서범이 나에게 도움이 될 때는 골프 칠 때뿐이다, 골프공을 홍서범이라 생각하고 치면 잘 날아간다”고 말해 모두를 폭소케했다. 또한, ‘각방’까지는 아니지만 ‘각 침대’를 쓴다는 박군 한영 부부의 사연에 홍서범은 ”우리는 서로 스치기도 싫어서 피해 다닌다“고 말해 웃음을 자아냈다. 이에 조갑경은 ”아직 사랑해서 싸운다는 오해를 받을까 봐 싸우지도 않는다“고 한술 더 떠서 현장이 뒤집어졌다. 이어, 한영은 ”남편 박군 카드로 2만 원만 써도 전화가 온다“고 고백해 모두를 경악하게 했다. ‘돌싱포맨’조차 ”아내에게 돈 좀 쓰라“며 박군을 질책하자 홍서범은 갑자기 “아내에게 너무 잘해주면 안 된다”며 몹쓸 꿀팁을 전수해","link":"https://m.entertain.naver.com/now/article/312/0000685910","retrieved":1729631412107},{"title":"한혜진 “전남친들 알고보니 선후배, 데이트 때 비꼼 있어” (연참)[결정적장면]","contents":"뉴스엔 유경상 yooks@ 한혜진이 전남친들끼리 알고보니 아는 사이였다고 말했다. 10월 22일 방송된 KBS Joy ‘연애의 참견’에서 모델 한혜진은 전남친을 질투하는 남친 때문에 고민하는 연애 사연에 일부 공감했다. 전남친을 질투하는 현남친 때문에 고민인 사연에 이어 서장훈이 “내 연인이 전 연인과 친하게 지내면 어떤 점이 가장 걱정될 것 같냐”고 묻자 한혜진은 “내 엑스들끼리 친하게 지낸 적이 있냐. 생각해 보니까 있다”고 답했다. 한혜진은 “만나고 있을 때 아는 사람이었는데 ‘너 그 사람 만나지 않았어?’ 알고보니 둘이 선후배 사이였던 거”라며 전남친들끼리 선후배 사이였다고 말했다. 주우재는 “똑같은 상황이네. 누나가 사연 보냈네”라고 너스레를 떨었다. 한혜진은 “데이트할 때마다 약간씩 비꼼이 있었다. 귀엽다 하고 넘겼다”며 당시 남친의 비꼼을 귀여운 질투로 여겼다고 했다. 곽정은은 “귀여운 질투까지는 괜찮다고 생각한다”고 말했다. (사진=KBS Joy ‘연애의 참견’ 캡처)","link":"https://m.entertain.naver.com/now/article/609/0000912374","retrieved":1729631412109},{"title":"율희 22살 출산에 산후우울증 “子와 1시간 동안 울어” (이제 혼자다)[결정적장면]","contents":"그룹 라붐 출신 율희가 산후우울증을 고백했다. 10월 22일 방송된 TV조선 '이제 혼자다'에서는 율희가 이혼 후 일상을 공개했다. 이날 율희의 20년지기 절친은 \"결혼을 잘한 일이라 생각했다. 연예계 생활이 순탄하지 않았으니까 안정적인 가정으로 자리를 잡을 수 있을 것 같았다. 네가 그 분을 보기만 해도 좋다고 했는데 출산 후에 우울해했다. 울면서 전화도 많이 와서 마음이 아팠다\"고 회상했다. 율희는 \"오히려 첫째 때는 자신감 있었다. 내가 15살 차이 막둥이 동생이 있으니까 엄마랑 육아를 같이 했다. 근데 새벽에 아기를 재우는데 안고 달래봐도 해결이 안 되더라. 너무 힘들어서 1시간 동안 같이 울었다\"며 산후우울증을 앓았다고 고백했다. 당시 우울증을 인지하지 못했다는 율희는 \"쌍둥이를 낳은 후에 첫째 때를 생각해 보니 '나 그때 정말 힘들었구나'를 알게 됐다. 사실 엄마가 처음인 분들은 다 똑같았을 텐데 그때는 '내가 첫째 재율이한테 좀 더 능숙한 엄마였다면', '내가 어린 엄마","link":"https://m.entertain.naver.com/now/article/609/0000912373","retrieved":1729631412110},{"title":"율희 이혼하더니 생계형 인플루언서 “옷만 챙겨 나왔다” (이제 혼자다)[결정적장면]","contents":"그룹 라붐 출신 율희가 자차가 아닌 대중교통을 이용하는 이유를 밝혔다. 10월 22일 방송된 TV조선 '이제 혼자다'에서는 율희가 이혼 후 일상을 공개했다. 이날 율희는 생애 첫 자취방에서 아침을 맞았다. 헤드폰을 낀 채로 기상한 율희는 \"결혼 생활을 할 때 대가족이 함께 살았다. 한 집에 9명이 왁자지껄하게 살다가 혼자 고요하게 사니까 적막함이 느껴지더라. 그래서 헤드폰 낀 상태에서 음악 크게 틀어놓고 잔다\"고 밝혔다. 침실과 옷방, 깔끔한 거실이 돋보이는 자취방. 율희는 \"부모님과 같이 지낸 지 너무 오래돼서 부모님과 같이 살려고 했다. 근데 아이들이 왔다갔다하기 너무 힘들어서 조금이라도 더 가까이 가고 싶은 마음에 급하게 결정한 집\"이라고 설명했다. 세안 후 마스크팩으로 피부를 관리한 율희는 셀카를 찍어 곧바로 SNS에 게재했다. 그는 \"제가 인플루언서로 활동하고 있다. 많은 분들과 소통해야 하니까 발 빠르게 움직인다\"며 \"현재 공구를 하고 있는데 저의 유일한 업무다. 공구를","link":"https://m.entertain.naver.com/now/article/609/0000912372","retrieved":1729631412112},{"title":"홍경X노윤서, 카메라 없는데 애정 행각 “운명이라 느껴” (살롱드립2)[어제TV]","contents":"배우 홍경과 노윤서가 청춘의 사랑스러운 케미를 자랑했다. 10월 22일 공개된 웹예능 '살롱드립2'에는 영화 '청설'의 홍경, 노윤서가 게스트로 출연했다. 이날 대기실에서 촬영을 기다리던 홍경과 노윤서는 \"아이구 예뻐\", \"이게 맞아?\"라며 알콩달콩한 대화를 펼쳤다. 그러나 장도연의 소개 멘트가 끝나기 무섭게 표정이 굳어진 두 사람은 예능 출연에 대한 떨림을 호소했다. 장도연을 비롯 스태프들이 큰 박수로 두 사람을 반기자 홍경은 느닷없이 큰소리를 치기도. 이유를 묻자 홍경은 \"오늘 파이팅 해보자는 뜻\"이라며 엉뚱한 면모를 보였다. \"익숙하다\"는 노윤서는 \"예고 없이 항상 기합을 넣는다\"고 폭로해 홍경을 민망케 했다. 홍경과 노윤서는 악수를 제안하거나 \"아름답다\"는 칭찬으로 장도연을 향한 팬심을 고백했다. 그때 홍경은 바지 주머니에서 휴대폰을 꺼내 들더니 장도연과 노윤서의 투샷을 카메라에 담았다. 사진을 확인한 홍경은 \"예쁘다. 그냥 소장하고 싶었다\"고 말해 웃음을 자아냈다. 노윤서는","link":"https://m.entertain.naver.com/now/article/609/0000912371","retrieved":1729631412126},{"title":"BTS 진 ‘월와핸’ 외모 자부심→스태프에 사비 선물 “모두가 알아야” (살롱드립2)","contents":"그룹 방탄소년단(BTS) 진이 외모 자부심을 드러냈다. 10월 22일 '살롱드립2' 측은 방탄소년단 진이 출연한 예고편을 공개했다. 앞서 진은 공식 위버스를 통해 \"제가 나오면 좋을 것 같은 유튜브 콘텐츠를 피드에 남겨주시면 그중 가장 많이 언급된 콘텐츠에 출연할 수 있도록 노력해 보겠다. 어떤 촬영이든 상관 없다\"는 글을 남기며 아미(팬던명)에게 콘텐츠 추천을 부탁한 바 있다. 진은 여러 후보들 중 팬들이 가장 많이 요청한 '살롱드립2'에 출연, MC 장도연은 \"많은 분들의 염원으로 성사된 게스트\"라며 방탄소년단의 공식 컬러인 보라색 카펫과 보라색 풍선으로 진을 반겼다. 진은 장도연이 자신의 별명인 '월와핸'(World Wide Handsome)을 언급하자 \"아유 잘생겼잖아요\"라더니 \"물론 저보다 잘생긴 사람 많겠지만 제가 못생겨지는 건 아니\"라고 자기애를 과시했다. 이에 장도연은 \"마인드가 더 잘생기셨다\"며 진의 자신감을 치켜세웠다. 진은 \"얼굴이 더 잘생겼어요\"라며 절친한 백종","link":"https://m.entertain.naver.com/now/article/609/0000912370","retrieved":1729631412126},{"title":"‘7억 사기’ 장동우 알고보니 온가족 피해자 “父도 1억 날려” (다 컸는데)[결정적장면]","contents":"그룹 인피니트 장동우가 온 가족이 사기를 당했던 에피소드를 고백했다. 10월 22일 방송된 MBC에브리원 '다 컸는데 안 나가요?'에서는 뮤지컬 배우 모자 박해미와 황성재, 배우 신정윤, 인피니트 멤버 장동우의 일상이 공개됐다. 앞서 자동차 딜러에게 7억 사기를 당했다고 밝힌 장동우는 어머니와 식사 도중 \"사기 안 당하는 집이 있나\"라고 의아해했다. 어머니는 빵 터진 것도 잠시 \"나도 3개월만 투자해 보라고 해서 한 거다. 10년간 봉사 단체에서 만났으니까 100% 믿었다\"며 또 다른 투자 피해를 고백했다. VCR로 지켜보던 하하는 \"우리 누나도 진짜 똑똑해서 '엄마 보이스피싱 당하면 안 돼' 해놓고 자기가 당했다. 환장한다. 진짜 자기가 당할 때는 모른다\"며 장동우 가족 사연에 공감을 표했다. 장동우는 세상을 떠난 아버지 이야기도 꺼냈다. 그는 \"아버지 살아계실 적에 안사장한테 사기당하지 않았나. 공장 지분 뭐 한다고 해서 1억 얼마 당했고\"라며 \"누나 둘 빼고는 안 당한 사람이","link":"https://m.entertain.naver.com/now/article/609/0000912369","retrieved":1729631412128},{"title":"율희 “이혼 후 소주 병째 들이켜, 전남편 최민환 안 미워” (이제 혼자다)[결정적장면]","contents":"그룹 라붐 출신 율희가 전남편 최민환에 대한 마음을 고백했다. 10월 22일 방송된 TV조선 '이제 혼자다'에서는 율희가 이혼 후 일상을 공개했다. 이날 율희는 20년지기 친구와 함께 치킨집을 찾았다. 약한 주량 탓에 소주가 깔린 잔에 콜라를 가득 부은 율희는 \"저거 3잔 마시면 취한다. 술이 엄청 약하다\"고 털어놨다. 친구는 율희의 신혼집에서 자고 갈 만큼 전남편과도 친했던 사이라고. 친구가 \"그분이 술을 너무 좋아했다\"고 하자 율희는 \"내가 애초부터 술을 잘 마시면 술기운을 빌려서 대화를 많이 했을 것 같다\"면서 \"술을 진탕 마셔본 적 있다. 작년에 이혼할 때 너무 힘들어서 소주 반병을 막 들이켰다. 속이 너무 아파서 죽고 싶더라. 위로가 전혀 안됐다\"고 전했다. 절친 앞에서 솔직해진 율희는 \"이혼을 무겁게 생각하지 않는다. 내가 처음 이혼을 결정했을 때 앞으로 안고 가야지 했던 생각은 상대에 대한 모든 마음은 씻어 버리자. 전남편도 마찬가지인 것 같다. 아이들 문제가 있으면 편","link":"https://m.entertain.naver.com/now/article/609/0000912368","retrieved":1729631412129},{"title":"이혼 서유리 확 달라진 얼굴에 박미선 깜짝 “母,전남친 반대” (이제 혼자다)[결정적장면]","contents":"성우 겸 방송인 서유리가 이혼 후 일상을 공개했다. 10월 22일 TV조선 '이제 혼자다' 방송 말미에는 서유리가 출연한 예고편이 전파를 탔다. 예고편 속 박미선은 어딘가 달라진 서유리의 얼굴을 보며 \"궁금한 게 있는데 점이 원래 있었냐\"고 물었다. 서유리는 \"이혼하고 찍은 것\"이라고 밝혀 눈길을 끌었다. 또 서유리는 어머니와 식사하던 중 \"내가 남자친구 데리고 오면 전부 마음에 안 들어 했다\"고 따졌다. 이에 어머니는 눈물을 훔치며 마음속 이야기를 털어놔 모녀 사이에 어떤 사연이 있는지 궁금증을 자아냈다. 한편 서유리는 지난 2019년 8월 최병길 PD와 결혼했으나 5년 만에 파경을 맞았다. 지난 6월 초 이혼 조정 절차를 마무리한 서유리는 혼인 중 발생한 채무를 두고 채병길과 진흙탕 싸움을 벌이기도 했다. 이후 서유리는 11억 4천만 원의 대출을 모두 상환했다는 소식을 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000912367","retrieved":1729631412131},{"title":"[종합]장동우 7억+부모 1억, 사기 피해..母 \"우울증 앓았다\"('다컸는데')","contents":"'다 컸는데 안 나가요' 장동우 어머니가 아들을 향한 애틋한 마음을 드러냈다. 22일 방송된 MBC에브리원 '다 컸는데 안 나가요'에서는 그룹 인피니트 장동우가 허당 일상을 공개했다. 이날 장동우는 문화센터에서 그림을 배우며 \"4개월째 배우고 있다\"고 밝혔다. 남녀노소 친근하게 대하는 그는 팬, 대중과 '내적친밀감'이 있다고 밝히며 \"인사하고 사인하는 정도는 좋은 것 같다\"고 말했다. 엄마 심부름으로 마트에 들린 장동우는 난데없이 20만원 식료품을 사 놀라게 했다. 리스비용으로 7억원 사기당할 정도로 자동차를 좋아하는 그는 마트에서 SUV 주는 경품 응모를 위해 과소비한 것. 그런 아들을 보며 어머니는 그저 웃어 보였다. 장동우는 \"사기 안 당하는 집안이 있나?\"라며 의문을 드러냈다. 장동우뿐만 아니라 부모님도 사기 피해자다고. 어머니는 \"10년 봉사활동 단체에서 만난 사람이 3개월만 투자해 보라고 해서 한 건데 사기였을 줄 몰랐다. 100% 믿었다\"고 털어놨다. 하하는 \"우리 누나","link":"https://m.entertain.naver.com/now/article/312/0000685909","retrieved":1729631412132}]}