{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정미애 “손태진 목소리 부드럽게 스며들어…역시나 싶었다” (‘한일톱텐쇼’)","contents":"가수 정미애가 손태진을 칭찬했다. 10일 방송된 MBN ‘한일톱텐쇼’에서는 ‘현역가왕’, ‘트롯걸즈재팬’, ‘기센 언니’의 트롯 퀸 삼파전이 그려졌다. 이날 손태진과 정미애, 전유진과 에녹이 팀을 이뤄 무대를 꾸몄다. 손태진과 ‘진진 남매’로 활약했던 전유진은 에녹과 듀엣 무대를 하게 된 것에 대해 “오래전부터 에녹과 듀엣을 해보고 싶었다”고 말했다. 이에 에녹은 “진진 남매를 어떻게든 갈라놓고 싶었다. 이제야 기회가 왔다”고 웃었다. 이를 듣던 정미애는 손태진을 칭찬했다. 정미애는 “손태진과 함께했을 때 어떤 느낌일까 궁금했다. 목소리가 부드럽게 스며들면서 묻어나더라. 역시나 싶었다”고 말했다. 한편 ‘한일톱텐쇼’는 매주 화요일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005363839","retrieved":1725988084462},{"title":"[TV조선] 함익병의 자녀 교육","contents":"TV조선 ‘아빠하고 나하고’ 밤 10시 TV조선은 11일 밤 10시 ‘아빠하고 나하고’를 방송한다. 함익병이 새로운 ‘아빠 대표’로 전격 합류한다. 앞서 ‘역대급 난제 부자’ 장광 부자에게 통쾌한 솔루션을 제시하며 자녀 교육의 대가임을 입증한 함익병이기에 그가 어떤 모습을 보여줄지 귀추가 주목된다. 함익병 부녀는 서로에 대해 ‘싱크로율 99%’로 성격도, 얼굴도 붕어빵이라고 전해 두 사람이 보여줄 케미가 기대된다. 함익병은 세 살짜리 손자와 둘만 남은 자리에서 휴대폰을 켜 유튜브 영상을 보여준다. 나아가 영상을 검색하는 방법부터 터치법 등 자세한 사용법까지 교육하며 딸 함은영의 뒷목을 잡게 만든다. 함익병은 자신의 이런 행동에 대해 “딸이 너무 엄격하다. 손주에게도 적당한 일탈이 필요하다”며 항변한다. 딸은 “아이가 할아버지처럼 밤새 TV를 보고 싶다고 한다. 아빠는 너무 비교육적”이라며 걱정을 드러낸다. 한편, 딸은 자신의 아빠에 대해 “내가 어릴 때부터 훈수를 많이 뒀다”고 고백","link":"https://m.entertain.naver.com/now/article/023/0003857893","retrieved":1725988084464},{"title":"[종합]오윤아, 자폐아들과 썸남의 물놀이→이수경, ♥엄보람과 비밀 공유('사생활')","contents":"'여배우의 사생활' 이수경과 엄보람이 첫 데이트에서 비밀을 공유했다. 10일 방송된 TV조선 '여배우의 사생활'에서는 오윤아가 아들 민이와 어머니에게 짝꿍 노성준을 소개했고, 이수경-엄보람이 첫 데이트를 즐겼다. 이날 오윤아는 아들의 방문을 앞두고 멤버들에게 \"18살인데 자폐 때문에 5살 정신수준을 가지고 있다. 말을 잘 못한다\"고 밝히며 걱정을 지우지 못했다. 아들 방문에 대해 그는 \"민이가 3일 정도 떨어져 지내니까 힘들어해서 초대했다\"고 설명했다. 오윤아 짝꿍 노성준은 민이가 좋아하는 피자 치킨 등을 준비했고, 민이 수영복이 없다는 말에 본인 수영복을 건네며 마음을 쏟았다. 노성준은 바지가 젖는 것도 개의치 않고 수영장에 들어가 민이와 함께 놀아줬다. 민이는 자신과 잘 놀아주는 성준 삼촌에게 박수로 기쁨을 표현했다. 그 모습을 지켜보던 오윤아는 \"안 봐주셔도 되는데.. 괜찮다. 힘드시면 나오셔도 된다. 혼자 잘 논다\" 등 미안한 감정을 내비쳤다. 연애 보다 아들이 중요했던 여자","link":"https://m.entertain.naver.com/now/article/312/0000679335","retrieved":1725988084467},{"title":"\"롱디 부부?\" 이수경, 엄보람 매너에 설렜다…첫 데이트에 결혼 폭풍 질문 (사생활) [종합]","contents":"배우 이수경이 '메기남' 엄보람과의 첫 데이트에 설레는 모습을 드러냈다. 10일 방송된 TV조선 '공개연애-여배우의 사생활'에서는 오윤아&amp;노성준, 예지원&amp;이동준, 이수경&amp;엄보람이 데이트를 하는 모습이 공개됐다. 이날 시장 데이트에 나선 예지원, 이동준. 예지원은 전을 먹다가 뜨겁다며 막걸리를 찾았고, 이동준은 \"다른 여성 같았으면 그 상황에서 제가 물을 챙겨주는 행동이 들어가야 하는데 갑자기 막걸리를 찾으니 공기가 확 바뀌지 않냐. 그런 게 4차원의 매력이라고 생각했다. 장난이 아니라 진심으로 막걸리를 원하는 모습이 귀엽고 보기 좋았다\"라고 밝혔다. 이동준은 예지원이 연인과 단둘이 시장 와 본 적 있는지 궁금해했고, 예지원은 \"있었나? 기억이 안 난다\"라고 밝혔다. 이동준은 \"시장 좋아하는 여자를 못 만나봤다. 그래서 지금 새롭다. 제가 좋아하는 곳인데. 시장을 가잔 사람은 없었다. 지금 천국 같다\"라고 설레는 마음을 드러냈다. 이후 예지원은 인터뷰에서 \"어디 성씨냐고 물어봤다. 동","link":"https://m.entertain.naver.com/now/article/213/0001309148","retrieved":1725988084470},{"title":"[종합]예지원, ♥이동준과 진실토크 \"연애 3번, 배우 만난 적 없다\"('사생활')","contents":"'여배우의 사생활' 예지원이 연애 경험을 털어놨다. 10일 방송된 TV조선 '여배우의 사생활'에서는 예지원-이동준 커플이 시장 나들이에 나섰다. 이날 시장에서 뜨거운 전을 먹은 예지원은 이동준이 물을 가지러 가기 전 \"차가운 막걸리\"를 주문해 웃음을 자아냈다. 그 모습에 이동준은 \"변함없는 매력인 것 같다. 물을 챙겨주기 전에 갑자기 막걸리를 찾는 게 당황스럽지만 귀엽고 보기 좋았다\"고 호감을 드러냈다. \"연인과 시장에 온 적 있냐\"는 질문에 예지원은 \"기억이 나지 않는다\"고 답했다. 이에 이동준은 \"나는 시장 좋아하는 여자 못 만나봤다. 시장보다 백화점에 갔다. 그래서 지금 천국 같다\"고 말했다. 둘은 일바지 커플룩을 구입했다. 옷 가기에서 \"둘이 부부냐?\"고 묻자 이동준은 \"지금 시작하는 짝꿍\"이라고 설명했다. 시골룩으로 변신한 두 사람은 네컷 사진을 찍으며 추억을 쌓았다. 이동준은 \"자랑해야지. 이래서 사진 찍는구나\"라며 즐거워했다. \"여배우랑 다니니까 좋다\"는 이동준의 말에","link":"https://m.entertain.naver.com/now/article/312/0000679334","retrieved":1725988084471},{"title":"[종합] 한고은, ♥신영수와 두 번째 만남에 키스…“내가 주도해” (‘돌싱포맨’)","contents":"배우 한고은이 남편 신영수와의 러브스토리를 공개했다. 10일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 한고은, 풍자가 게스트로 출연했다. 이날 한고은은 “선배님이 ‘좋은 사람 소개해주겠다’고 해 단칼에 거절했었다. 그런데 전화번호를 주더라”라고 입을 열었다. 이어 “얼떨결에 메신저로 연락을 했는데 처음부터 어색하지 않고 재미있었다. 회사원이었던 남편이 자신의 하루를 세세하게 보내주더라. 세심한 메시지들이 배려라고 느껴지면서 고마웠다. 그러다 보니 이야기할 게 많아지고 만나도 괜찮겠다 싶었다”고 회상했다. 한고은은 “소개팅 날, 먼저 나가있었다. 남편이 들어왔는데 날 보고 멈춰서 멍하니 있더라. 식당 직원인 줄 알고 ‘일행 오면 시키겠다’고 했다”고 말했다. 이어 “남편이 너무 어려보였다. 그렇게 매력이 느껴지지 않았다. ‘하루 재미있게 보내자’고 생각하고 술을 마셨다. 남편이 30분 만에 취해서 나를 집에 데려다주겠다고 하는데 너무 싫었다”고 털어놨다. 한고은은 남편의 배려로 마음이","link":"https://m.entertain.naver.com/now/article/009/0005363837","retrieved":1725980984628},{"title":"'장르 불문 배우' 김동욱, '강매강'으로 추석 흥행 정조준[TF초점]","contents":"최고의 엘리트 강력반장 동방유빈 役으로 열연 11일 디즈니+서 첫 공개 데뷔 이래 다양한 작품에서 두각을 드러낸 배우 김동욱이 이번에는 '역대급 코믹'을 자신한 '강매강'으로 새로운 연기 변신에 도전한다. 코믹 로맨스 스릴러 등 장르를 가리지 않는 넓은 연기 스펙트럼을 보여준 김동욱이 추석 시즌을 겨냥한 '강매강'에서 어떤 매력을 발산할지 궁금해진다. 김동욱은 오는 11일 첫 공개되는 디즈니+ 새 오리지널 시리즈 '강매강'(극본 이영철, 연출 안종연)에서 최고의 엘리트 강력반장 동방유빈 역으로 시청자들과 만난다. 작품은 전국 꼴찌의 강력반과 최고의 엘리트 강력반장이 만나 최강의 원 팀으로 거듭나는 이야기를 그린다. 동방유빈은 명석한 두뇌, 훤칠한 외모, 뛰어난 운동신경, '넘사벽'(넘을 수 없는 벽) 학벌까지 모든 걸 다 갖춘 엘리트다. 번뜩이는 추리력만큼 종잡을 수 없는 행동 패턴과 유머 감각을 보유하고 있다. 동방유빈은 잡으라는 범인은 못 잡고 반장만 줄줄이 잡는 전국 꼴찌 강력","link":"https://m.entertain.naver.com/now/article/629/0000320772","retrieved":1725980984630},{"title":"‘마약 혐의’ 유명 BJ 구속영장, 소속사 관계자 등 20여명 수사 확대","contents":"‘인터넷방송인 집단 마약 의혹’을 수사 중인 경찰이 마약 투약 혐의로 30대 유명 인터넷 방송 BJ에 대해 구속영장을 신청했다. 10일 경찰에 따르면 서울 강남경찰서는 지난달 27일 마약류관리법 위반 혐의로 아프리카TV BJ 박모씨에 대해 구속영장을 신청했다. 서울중앙지검은 구속 사유가 있다고 보고 이날 영장을 청구했다. 경찰에 따르면 박씨는 지난해 조직폭력배 출신 아프리카TV BJ 김모씨로부터 마약을 받아 자기 집 등에서 지인들과 함께 수 차례 투약한 혐의를 받는다. 2008년부터 아프리카TV BJ로 활동해온 박씨는 지난해 3월 라이브 방송에서 마약 투약 사실을 공개하며 경찰에 자수하겠다고 밝히기도 했다. 현재 박씨 아프리카TV 애청자 수는 48만 7000여명에 달한다. 경찰은 박씨 외에도 또 다른 아프리카TV BJ와 이들 소속 엔터테인먼트사 임직원 20여명의 마약 투약 정황을 포착하고 수사 또는 내사(입건 전 조사) 중인 것으로 전해졌다. 박씨에게 마약을 공급한 김씨는 지난달 2","link":"https://m.entertain.naver.com/now/article/144/0000987856","retrieved":1725980984631}]}