{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"트와이스 쯔위, 예쁜 자세로 와인드업 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-두산 베어스와의 경기가 9월 22일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 트와이스 쯔위가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899654","retrieved":1726981737509},{"title":"'돌싱' 이용대 \"이혼 후 결혼 전제로 만난 사람 있었다\"","contents":"돌싱 7년 차 이용대의 속마음 고백이 공개된다. 22일 방송되는 SBS ‘미운 우리 새끼’에서는 ‘윙크’ 하나로 전 세계를 떠들썩하게 만들었던 배드민턴 금메달리스트 이용대의 돌싱 라이프가 최초로 공개될 예정이다. 이날, 모벤져스 새 멤버로 이용대의 어머니가 스튜디오에 등장했다. 용대 모친은 “우리 아들은 청소부터 빨래, 요리까지 걱정할 것 하나 없는 완벽한 아들”이라고 호언장담을 해 눈길을 끌었다. 하지만 “한 번 다녀온 돌싱이지 않냐”라는 MC 신동엽의 말에는 바로 수긍해 웃음을 자아냈다. 이어 여전히 현역 배드민턴 선수로 활동하고 있는 이용대의 훈련 모습이 공개됐다. “이젠 무릎이 아프다”, “체력이 안 된다”라며 달라진 세월을 실감하는 듯한 이용대. 그러나 약한 모습도 잠시, 선수 겸 플레잉 코치로 활약 중인 이용대의 원 포인트 코칭이 이어지자 지켜보던 모두가 감탄했다. 27년 차 배드민턴 선수 생활을 이어오고 있는 이용대는 무려 22년째 숙소 생활 중이라고 고백해 모두를 놀라","link":"https://m.entertain.naver.com/now/article/469/0000824140","retrieved":1726981737509},{"title":"트와이스 쯔위, 이렇게 심쿵하면 스트라이크~[포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-두산 베어스와의 경기가 9월 22일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 트와이스 쯔위가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899653","retrieved":1726981737512},{"title":"‘미녀와 순정남’ 임수향♥지현우 애틋 포옹...해피엔딩 맞나","contents":"지현우가 임수향의 마음을 되돌리기 위해 고군분투한다. 22일 방송되는 KBS2 주말드라마 ‘미녀와 순정남’(극본 김사경, 연출 홍석구 홍은미) 최종회에서는 고필승(지현우 분)과 이별을 결심했던 박도라(임수향 분)가 그의 순정에 흔들리기 시작한다. 앞서 하반신 마비가 된 도라는 필승의 인생에 자신이 걸림돌이 될까 두려워 그에게서 벗어나려 노력했다. 이에 필승은 자신을 밀어내는 도라에게 헤어지고 싶으면 걸으라고 하는가 하면 그녀의 재활 치료를 옆에서 전적으로 도와 국민 순정남으로 등극했다. 도라가 홀로 누구의 도움 없이 기적처럼 일어선 가운데, 공개된 스틸에는 도라와 필승의 애틋한 병실 데이트 현장이 포착됐다. 필승은 자신을 밀어내는 도라의 마음을 돌리기 위해 귀여운 계획을 세운다. 그는 도라를 찾아가 맞선을 보겠다고 선언, 자신을 붙잡을 기회를 준다. 도라는 적극적으로 자신에게 다가오는 필승의 모습에 서서히 흔들린다. 도라는 필승에게 진심 어린 고백을 전하고, 두 사람은 애틋한 포옹으","link":"https://m.entertain.naver.com/now/article/009/0005367909","retrieved":1726981737513},{"title":"트와이스 쯔위, 잠실 야구장 등장만으로 폭풍 함성 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-두산 베어스와의 경기가 9월 22일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 트와이스 쯔위가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899652","retrieved":1726981737515},{"title":"트와이스 쯔위, 야외에서도 더 빛난 예쁨 [포토엔HD]","contents":"프로야구 ‘2024 신한은행 SOL KBO리그 LG 트윈스-두산 베어스와의 경기가 9월 22일 오후 서울 송파구 잠실야구장에서 열렸다. 이날 경기전 시구자로 트와이스 쯔위가 시구를 하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899651","retrieved":1726981737516},{"title":"이수민♥원혁, 결혼 5개월 만 임신…예비 할아버지 이용식 ‘어리둥절’","contents":"이수민, 원혁 부부의 첫 아이 임신 소식이 알려진 가운데, 이수민의 아버지 이용식이 귀한 외동딸에 대한 애틋한 마음을 드러낸다. 23일 방송될 TV조선 예능 ‘조선의 사랑꾼’ 선공개 영상에서는 이용식이 제작진에게 8년이라는 긴 기간의 난임 끝에 외동딸 이수민을 얻게 된 과정을 털어놓는다. 그는 “(난임에) 원인이 있을 거 아냐. 그런데 어디 이상 있는 데가 없어. 약을 쓸 일도 없고...그냥 기다림. 기다림이야”라고 애가 타던 난임에 대한 심경을 고백했다. 또 “제발 우리 큰딸 아이 좀 낳게 해달라고...양가에서 난리가 난 거지. 기도하고...그래서 태어난 애야”라고 양가의 지극한 기도 끝에 이수민이 태어났음을 전했다. 그렇게 결혼 8년 만에 낳은 이용식의 귀한 외동딸 이수민은 ‘조선의 사랑꾼’을 통해 연인 원혁을 아버지에게 소개했고, 눈물의 웨딩마치를 울렸다. 이후 이수민과 원혁 부부는 2세 계획에 대해 “아이는 빨리 낳고 싶다”고 밝힌 바 있다. 이날 방송에서는 이수민♥원혁 부부","link":"https://m.entertain.naver.com/now/article/241/0003380933","retrieved":1726981737518},{"title":"김기리♥문지인, 강남 논현동 신혼집 공개 “전세금 아직 못 받아\"","contents":"김기리 문지인 부부의 신혼집이 깜짝 공개됐다. 지난 20일 '조혜련티비' 채널에는 '김기리 문지인 신혼생활(집들이) 공개!'라는 제목의 영상이 업로드됐다. 이날 조혜련은 김기리 문지인 부부가 살고 있는 서울 강남구 논현동 신혼집을 찾았다. 집에 방문하자마자 반겨주는 김기리 문지인 부부. 바로 조혜련을 위한 ‘고기 뷔페’를 준비해 시청자들을 깜짝 놀래킨다. 조혜련은 신혼집 이곳저곳을 둘러보며 \"너무 좋다\"는 등 감탄을 발한다. \"베란다는 여름이라서 많이 사용은 못하지만\"이라는 김기리의 말이 채 끝나기도 전. 조혜련은 \"와~대박\"이라며 베란다를 캠핑장처럼 꾸며놓은 것을 보고 \"캠핑장도 있네\"라고 좋아했다. 이어 \"너희 논현동 사냐\"며 \"앞집은 어디냐. 좋은 곳 같다\"고 말했고, 김기리 문지인 부부는 \"저기는 부촌이다. 유재석 선배님 사는 곳\"이라며 한 동네에 유재석이 살고 있다고 밝혔다. (사진=유튜브 채널 '조혜련티비' 방송화면 갈무리) 이에 조혜련은 깜짝 놀라며 \"논현동이면 숍 가기","link":"https://m.entertain.naver.com/now/article/022/0003970330","retrieved":1726981737519},{"title":"\"혜련 이모 가만 안두겠어~\" 장동민 딸, 27개월 맞아? 조혜련도 휘어잡는 카리스마 ('슈돌')","contents":"개그맨 장동민 딸 지우가 유행어와 몸개그로 32년 차 개그우먼 조혜련도 휘어잡는 카리스마를 내뿜는다. 22일 방송되는 KBS2 '슈퍼맨이 돌아왔다'(이하 '슈돌') 541회는 '잘 자라줘서 고마워' 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 박수홍, 딘딘이 함께한다. 이중 붕어빵 DNA로 화제를 모으고 있는 장동민과 그의 딸 27개월 지우는 조혜련을 만나 개그감을 끌어올린다. 이 가운데 지우가 조혜련의 유행어 따라잡기부터 즉석 몸개그까지 '개그 천재'의 유전자를 가감 없이 뽐낸다고 해 관심을 높인다. 이날 지우는 조혜련이 장난감 마이크를 선물하자, 선물조차도 그냥 받는 법 없는 개그맨 딸의 피를 보여준다. 지우는 \"지우가 해볼래\"라며 능숙하게 마이크를 선점하며 끼를 발산한다. 나아가 지우는 돌연 \"혜련이 이모!\"라고 불러 조혜련의 귀를 쫑긋하게 한 뒤, \"가만 안 두겠어~\"라며 조혜련의 유행어를 재연하며 심장을 저격하는 귀여운 카리스마를 내뿜는다. 이어 지우는 일상 생활 속에서","link":"https://m.entertain.naver.com/now/article/076/0004195745","retrieved":1726981737521},{"title":"뼈말라 된 고현정, 인간美란 찾아볼 수 없는 국위선양 미모","contents":"고현정이 미국 뉴욕에서 미스코리아 미모를 뽐냈다. 배우 고현정은 9월 22일 자신의 인스타그램에 \"Let's Do Dinner in newyork\"(뉴욕에 저녁 식사하러 가자)라는 글과 함께 여러 장의 사진들을 게재했다. 공개된 사진에는 몸매가 고스란히 드러나는 블랙 홀터넥 드레스를 입고 한 맥주 행사장에서 여러 지인들과 함께 포즈를 취하고 있는 고현정의 모습이 담겼다. 고현정은 감탄을 자아내는 여신 미모와 몸매로 시선을 강탈한다. 이를 접한 누리꾼들은 \"우월 그 자체 아테네 여신 같아요 언니\", \"난 우리 언니만큼 레드립이 아름답게 어울리는 사람을 여태 못 봤잖아\", \"언니 진짜 말이 안 나오는 미모잖아요. 입.틀.막!\", \"아름답고 귀엽고 언니가 다 해\", \"언니 진짜 천생 연예인이다. 너무 멋있어요\", \"골져스\", \"고현정은 정말 유명한 미의 여신임. 아프로디테도 고현정 보고 은퇴한 것임\", \"여신의 정석. 하이넥이 왜 이렇게 품위있게 섹시한지\", \"와, 아프로디테의 현신은 고","link":"https://m.entertain.naver.com/now/article/609/0000899650","retrieved":1726981737522},{"title":"'슈돌' 장동민 딸, 조혜련도 휘어잡는 카리스마..\"가만 안 둬\"","contents":"'슈돌' 장동민의 27개월난 딸 지우가 유행어와 몸개그로 32년 차 개그우먼 조혜련도 휘어잡는 카리스마를 내뿜는다. 22일 방송되는 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다'(이하 '슈돌') 541회는 '잘 자라줘서 고마워' 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 박수홍, 딘딘이 함께한다. 이중 붕어빵 DNA로 화제를 모으고 있는 장동민과 그의 딸 27개월 지우는 조혜련을 만나 개그감을 끌어올린다. 이 가운데 지우가 조혜련의 유행어 따라잡기부터 즉석 몸개그까지 '개그 천재'의 유전자를 가감 없이 뽐낸다고 해 관심을 높인다. 지우는 조혜련이 장난감 마이크를 선물하자, 선물조차도 그냥 받는 법 없는 개그맨 딸의 피를 보여준다. 지우는 \"지우가 해볼래\"라며 능숙하게 마이크를 선점하며 끼를 발산한다. 나아가 지우는 돌연 \"혜련이 이모!\"라고 불러 조혜련의 귀를 쫑긋하게 한 뒤, \"가만 안 두겠어~\"라며 조혜련의 유행어를 재연하며 심장을 저격하는 귀여운 카리스마를 내뿜는다.","link":"https://m.entertain.naver.com/now/article/108/0003267331","retrieved":1726981737524},{"title":"\"4주 됐대\" 이용식, 외동딸 이수민 임신소식에 리얼 반응? (사랑꾼)","contents":"이용식이 외동딸 이수민의 임신 소식에 남다른 심경을 밝혔다. TV CHOSUN ‘조선의 사랑꾼’이 이수민♥원혁 부부의 첫 아이 임신 소식을 알린 가운데, 이수민의 아버지이자 ‘국가대표 딸바보’ 이용식이 귀한 외동딸에 대한 애틋한 마음을 다시 한 번 공개한다. ‘조선의 사랑꾼’ 선공개 영상에서는 이용식이 제작진에게 8년이라는 긴 기간의 난임 끝에 외동딸 이수민을 얻게 된 과정을 털어놓는다. 그는 “(난임에) 원인이 있을 거 아냐. 그런데 어디 이상 있는 데가 없어. 약을 쓸 일도 없고...그냥 기다림. 기다림이야”라고 애가 타던 난임에 대한 심경을 고백했다. 또 “제발 우리 큰딸 아이 좀 낳게 해달라고...양가에서 난리가 난 거지. 기도하고...그래서 태어난 애야”라고 양가의 지극한 기도 끝에 이수민이 태어났음을 전했다. 이날 방송에서는 이수민♥원혁 부부가 이수민의 부모님인 이용식과 김외선 씨에게 임신 사실을 처음 밝힌다. 할 말이 있다며 부모님과 마주 앉은 이수민은 “지금 병원 가서","link":"https://m.entertain.naver.com/now/article/213/0001310246","retrieved":1726981737525},{"title":"\"나 비밀요원인데...\" 순진 남녀 속여 10년간 구걸시킨 악마男 ('서프라이즈')","contents":"지옥행 특급열차가 아깝지 않다. 22일 오전 MBC '신비한 TV 서프라이즈 - 빌런극장'에서는 영국 출신 사기꾼 로버트 헨디-프리가드의 악행이 소개됐다. 1992년 뉴포트시 한 술집에서 바텐터로 일하던 로버트. 어느 날 로버트는 술집 단골인 대학생 존, 새라에게 자신이 영국 정보 기관인 MI5의 비밀요원으로 위장 취업 중이라며 \"MI5 비밀요원이 돼 달라\"는 솔깃한 제안을 한다. 물론 이는 로버트의 새빨간 거짓말. 그러나 존과 새라가 다니던 대학교는 마침 아일랜드 무장독립단체 IRA의 테러 미수 사건이 벌어지는 등 분위기가 뒤숭숭한 상황이었고, 두 사람은 고민 끝에 로버트의 제안을 받아들인다. 이후 본격적인 가스라이팅에 나선 로버트. 존에게는 \"비밀요원은 언제든 전투가 발생할 수 있다\"며 지나가는 사람과 싸움을 붙이고, 새라에게는 \"정보를 캐내려면 미인계를 쓸 줄 알아야 한다\"며 모르는 사람과 하룻밤을 보내게 한다. 터무니 없는 훈련이었지만 존과 새라는 이미 정상적 판단이 불가능했","link":"https://m.entertain.naver.com/now/article/213/0001310245","retrieved":1726981737527},{"title":"최수현, 갑작스러운 통증 호소…더그아웃 초긴장 (최강야구)","contents":"최강 몬스터즈에게 또다시 부상의 먹구름이 다가온다. 23일 JTBC 예능 프로그램 ‘최강야구’ 99회에서는 최강 몬스터즈와 강릉고의 뜨거운 맞대결, 그 마지막 이야기가 시작된다. 이날 강릉고의 구원 투수로 올라온 천범석은 던질수록 구위가 점점 강해지며 몬스터즈의 타자들을 압도한다. 여기에 강릉고 수비진 역시 맹훈련을 견딘 선수들답게 견고한 수비 능력을 보여준다. 이에 굴하지 않고 몬스터즈 타선은 정근우를 앞세워 천범석 공략에 나선다. 하지만 정근우에 이어 타석에 들어선 최수현에게서 이상 신호가 감지된다. 1루를 향해 달리던 그가 다리를 절뚝거리기 시작한 것. 최수현의 갑작스러운 통증 호소에 더그아웃도 동요하기 시작한다. 예상치 못한 변수를 만난 최강 몬스터즈가 이 난관을 어떻게 헤쳐나갈지 본방송에 대한 궁금증이 상승한다. 위기와 기회가 번갈아 오는 혼전 속 정의윤이 절호의 찬스를 맞는다. 지켜보던 국해성은 “홈런 한 방이 절실하다. 의윤이 형 나올 때가 됐는데…”라며 정의윤 뜬금포에","link":"https://m.entertain.naver.com/now/article/382/0001152044","retrieved":1726981737528},{"title":"‘시골간Z’ 정동원, 떡메치기 선보이며 ‘팔근육 자랑’","contents":"‘시골에 간 도시 Z’ 방송 갈무리 ‘시골에 간 도시 Z’ 정동원과 미연이 꽃무늬 일바지도 불사하며 현장을 초토화 시킨다. ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z)는 시골을 ‘Z’스럽게 즐기고 싶은 연예계 대표 MZ 멤버들의 개성만점 시골 체험기를 담은 예능이다. 3회에서는 ‘승부욕의 화신’에 등극한 미연과 정동원이 또다시 팀을 승리로 이끌기 위한 과몰입을 폭발해 찐웃음을 안긴다. 먼저 ‘시골간Z’ 멤버들은 두 번째 시골 마을로 강원도 홍천의 ‘무궁화 마을’을 찾아 특산물을 걸고 장애물을 넘는 ‘농촌 무궁화꽃이 피었습니다’ 챌린지에 도전한다. 정동원과 미연은 ‘무궁화꽃이 피었습니다’ 구령에 맞춰, 바지 위에 꽃무늬 일바지를 입고 빨랫줄 림보를 통과해 포복 자세로 비닐하우스 흙바닥을 통과하는 등 만만치 않은 단계를 거쳐야 하는 챌린지를 앞두고 승리에 대한 거센 열망을 내비친다. 그러나 챌린지가 시작되자 꽃무늬 일바지를 입고 광속도로 질주하던 정동원은 빨랫줄 장애물을 지나기","link":"https://m.entertain.naver.com/now/article/018/0005840685","retrieved":1726981737529},{"title":"최준석, 20억 사기→통장 잔고 1500원..야구 장비 처분 '눈물'[한이결]","contents":"'한 번쯤 이혼할 결심'의 최준석이 부부 심리 상담 후 180도 달라진 모습을 보이는 가운데, 통장 잔고를 공개한다. 22일 오후 10시 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 10회에서는 정신과 전문의이자 '국내 최고 부부 갈등 전문가'인 김병후 원장에게 부부 심리 상담을 받은 최준석-어효인 부부가 일상으로 돌아와 달라진 모습을 보이는 한편, 또 다시 '치킨'으로 인한 전쟁이 불붙어 '냉탕온탕'을 오가는 하루가 펼쳐진다. 이날 최준석은 아침 일찍부터 기상해 부엌으로 나와 아이들에게 다정히 말을 걸고 '학교 라이딩'에 나선다. 어효인은 \"아직 오전 8시도 안 됐는데?\"라며 전보다 부지런해진 남편의 변화에 놀라워하고, 최준석은 속마음 인터뷰를 통해 \"저도 모르게 아침에 일찍 눈이 떠졌다. 아직 어색한 부분들이 있겠지만, 노력하려고 한다\"고 새롭게 바뀐 마음가짐을 드러낸다. '라이딩'을 마친 뒤, 최준석은 집에 돌아와 아내표 집밥으로 식사를 한다. 특히 그는 그간 부","link":"https://m.entertain.naver.com/now/article/108/0003267329","retrieved":1726981737531},{"title":"‘백설공주’ 갑자기 뚝 떨어진 삽과 돌고 돌아온 몽키스패너..내막은? [김재동의 나무와 숲]","contents":"이번엔 범행도구다. 사건의 얼개를 진작 드러내고도 끊임없이 미스테리를 이어가고 있는 MBC금토드라마 '백설공주에게 죽음을-Black Out'이 21일 방송된 11회에서는 심보영(장하은 분) 살해도구 삽과 박다은(한소은 분) 살해도구 몽키스패너를 앞세웠다. 고정우(변요한 분)의 아버지 고창수(안내상 분)가 10년간 보관해온 고정우의 차에선 삽이 발견됐다. 그 삽은 심보영 백골사체 두개골에 난 상흔과 흔적이 동일하다. 사망에 이르게 한 직접 살해도구란 국과수 소견도 나왔다. 양흥수(차순배 분)가 현구탁(권해효 분)에게 증언한 바에 따르면 죽은 줄 알고 유기하려던 심보영은 당시까지 살아있었고 신추호(이두일 분)가 그 삽을 휘둘러 숨을 끊었다고 했으니 직접 살해도구가 맞다. 문제는 이 삽이 생뚱맞게 등장했다는 점. 1회를 다시 보면 김희도가 현구탁에게 고정우 차의 트렁크를 열어놓고 설명하는 장면이 나온다. 열려진 트렁크에는 혈흔만 흥건했을뿐 삽은 자루 끝도 보이지 않는다. 카메라가 비추지","link":"https://m.entertain.naver.com/now/article/109/0005160382","retrieved":1726981737532},{"title":"‘푹 쉬면 다행이야’ 영탁, 신곡 ‘슈퍼슈퍼’ 배에서 첫 무대","contents":"‘푹 쉬면 다행이야’ 갈무리 초호화 문어 조식부터 영탁의 신곡 쇼케이스까지, 고객 만족 서비스가 가득한 0.5성급 무인도 풍경이 펼쳐진다 . 오는 23일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 붐, 영탁, 김준수, 토니안의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 안정환, 김대호, 황제성, 우아(WOOAH) 나나가 이들의 운영기를 지켜보며 이야기를 나눈다. 이날 붐, 영탁, 김준수는 문어 어업을 위해 새벽부터 배를 타고 바다로 나간다. 붐은 그동안 금어기라 보내줘야 했던 수많은 문어를 떠올리며 ‘문어 만선’을 꿈꾼다. 손님들에게 초호화 문어 조식 서비스를 제공할 생각에 뜨거운 태양 아래에서도 열일을 펼친 세 사람. ‘문어벤져스’라고 불릴 만한 이들의 활약이 기대된다. 이들이 잡아온 문어는 붐 셰프의 손에서 군침을 자극하는 음식으로 재탄생한다. 이때 문어 손질을 맡은 김준수는 ‘요리바보’ 면모를 또 한번 보여주며 큰 사고를 친다고. 이를 보고","link":"https://m.entertain.naver.com/now/article/018/0005840682","retrieved":1726981737534},{"title":"김준호, 유세윤 모자까지 내려쳤다 “까불지마”(독박투어3)","contents":"김준호가 유럽에서도 '뼈그맨'다운 면모를 보여줬다. 개그맨 김준호는 9월 22일 방송된 채널S ‘니돈내산 독박투어3’에서 개그맨 김대희, 홍인규, 장동민, 유세윤과 함께 체코 프라하에서의 유쾌한 여행을 즐겼다. 이날 김준호는 소매치기 방지룩으로 가방 대신 비닐봉지를 챙기고 자신만의 레어 아이템(?)인 팬티형 지갑까지 준비하는 센스를 발휘했다. 하지만 주머니에 넣은 카드를 이용하려면 바지를 벗어야 해 난감해졌고 바지 속으로 손을 넣는 민망한 상황을 연출, 모두를 폭소케 했다. 시장에서 과일을 산 뒤 세척하러 간 김준호는 유세윤과 함께 김대희를 독박 씌우기 위해 기억력 게임을 준비했다. 잠시 뒤 과일과 핫도그로 배를 채운 김준호와 멤버들은 본격 게임에 나섰다. 김준호는 자신의 계획대로 기억력 게임을 시작, 예상치 못하게 홍인규가 허무하게 걸려 계획은 수포로 돌아갔지만 웃음은 끊이질 않았다. 다음으로 김준호와 멤버들은 페달 보트를 타러 갔다. 갑자기 멈춘 보트를 밀어야 하는 상황 속 김준","link":"https://m.entertain.naver.com/now/article/609/0000899649","retrieved":1726981737535},{"title":"전쟁 초월한 우정… 아프가니스탄 극적 탈출→동료 구하러 다시 전장行 ('출비')","contents":"전쟁도 두 남자의 우정을 갈라놓을 수 없었다. 22일 낮 MBC '출발! 비디오 여행'에서는 가이 리치 감독의 웰메이드 전쟁 스릴러 '더 커버넌트'가 소개됐다. 아프가니스탄에서 탈레반의 사제 폭탄 공장을 수색해 처리하는 임무를 맡은 미 육군 소속 상사 존 킨리(제이크 질런홀 분). 그러나 거짓 정보에 낚여 허탕치는 경우가 잦아지자 탈레반에 빠삭한 현지 통역사 아흐메드(다르 살림 분)와 협업하기로 한다. 내부 정보통을 이용해 능숙하게 탈레반의 정보를 캐내는 아흐메드. 킨리는 아흐메드가 위험한 작전에도 자원할 만큼 탈레반에 적개심을 품고 있는 배경이 궁금해지고, 동료에게 그가 탈레반에 아들을 잃은 아픔이 있음을 알게 된다. 탈레반에 '반역자'로 낙인 찍혀 본인은 물론 가족까지 목숨을 위협받고 있는 아흐메드. 그가 미군에 협조하는 것도 미국 비자를 얻어 남은 가족으로 미국으로 피신시키기 위해서였다. 남 모를 속사정을 알게 되고 아흐메드에게 마음의 문을 여는 킨리. 하지만 제보를 받고 폐광","link":"https://m.entertain.naver.com/now/article/213/0001310244","retrieved":1726981737537},{"title":"20가지 토핑 비빔밥…‘백패커2’ 백종원, 국립극장 떴다","contents":"‘tvN 백패커2’ 17회 갈무리 tvN 극한의 출장 요리단 ‘백패커2’가 국립극장에서 사상 최다 메뉴에 도전한다. 22일 오후 7시 40분 방송되는 tvN ‘백패커2’ 17회에서 출연진은 K-전통 공연을 세계에 알리는 문화 사절단 국립극장으로 향한다. 의문의 공연 티켓을 들고 출장단이 도착한 장소는 국립극장. 아시아 최초의 국립극장이자, 지금까지 공연한 작품만 약 3500편에 70년간 수많은 예술인을 키워낸 K-콘텐츠의 시발점이다. 출장단은 구성진 노랫소리가 울려 퍼지는 공연장 안에서 의뢰인을 만난다. 사실 국립국장은 전통 공연에 필요한 모든 것을 자체 생산하는 대한민국 유일무이 제작극장이라는 게 의뢰인의 설명. 의뢰인은 하나의 공연을 위해 수십 명의 사람들이 땀 흘리는 이곳처럼 여러 가지 토핑이 올라간 조화로운 한 상을 의뢰하게 됐다고 밝힌다. 이에 백종원은 약 20가지 토핑을 골라먹는 비빔밥 뷔페를 아이디어로 떠올린다. 이는 ‘백패커’ 사상 최다 메뉴로, 출장단은 단체 급식에서","link":"https://m.entertain.naver.com/now/article/018/0005840678","retrieved":1726981737538},{"title":"유태오 ‘음악일주’ 카우보이 라이프 노래 ‘Texas Summer’ 발표","contents":"유태오가 카우보이 라이프를 노래한 음원을 선보인다. MBC 예능 프로그램 ‘태어난 김에 음악일주’에서 버킷리스트였던 카우보이 라이프를 경험한 배우 유태오의 이야기를 담은 ‘Texas Summer’ 음원과 뮤직비디오가 9월 22일 오후 6시 공개된다. 기안84 ‘민들레’ 배턴을 넘겨받은 유태오 ‘Texas Summer’는 한여름 미국 텍사스 목장에서 경험한 카우보이의 삶을 유쾌하고 흥겹게 풀어낸 컨트리 장르 곡으로 활기찬 멜로디와 경쾌한 기타 반주가 돋보인다. 특히 유태오가 ‘Texas Summer’ 작사에 참여해 관심이 모아진다. 자연의 순리대로 살아가는 카우보이의 모습을 보고 느낀 감정과 카우보이 라이프라는 오랜 로망을 이룬 벅찬 감동, 함께 여행한 친구들에 대한 그의 진심이 가사에 담겨 있다고. 탁 트인 초원을 달리는 듯한 카우보이의 세계로 리스너들을 초대할 유태오 ‘Texas Summer’ 뮤직비디오는 유튜브 ‘태계일주 베이스캠프’ 채널과 스톤뮤직 채널에서 공개된다.","link":"https://m.entertain.naver.com/now/article/609/0000899648","retrieved":1726981737540},{"title":"'잔고 1500원' 최준석, 눈물 머금고 야구 장비 처분…♥어효인과 2차 싸움 (한이결)","contents":"MBN '한 번쯤 이혼할 결심'의 최준석이 부부 심리 상담 후 180도 달라진 모습으로 MC 김용만과 오윤아의 칭찬을 받는다. 22일 방송하는 '한 번쯤 이혼할 결심'(이하 '한이결') 10회에서는 정신과 전문의이자 국내 최고 부부 갈등 전문가인 김병후 원장에게 부부 심리 상담을 받은 최준석·어효인 부부가 일상으로 돌아와 달라진 모습을 보이는 한편, 또 다시 치킨으로 인한 전쟁이 불붙어 냉탕과 온탕을 오가는 하루를 펼친다. 이날 최준석은 아침 일찍부터 기상해 부엌으로 나와 아이들에게 다정히 말을 걸고 학교 라이딩에 나선다. 어효인은 \"아직 오전 8시도 안 됐는데?\"라며 전보다 부지런해진 남편의 변화에 놀라워하고, 최준석은 속마음 인터뷰를 통해 \"저도 모르게 아침에 일찍 눈이 떠졌다. 아직 어색한 부분들이 있겠지만, 노력하려고 한다\"고 새롭게 바뀐 마음가짐을 드러낸다. 라이딩을 마친 뒤, 최준석은 집에 돌아와 아내표 집밥으로 식사를 한다. 특히 그는 그간 부부싸움의 원인 중 하나였던","link":"https://m.entertain.naver.com/now/article/311/0001773791","retrieved":1726981737542},{"title":"\"금어기 끝나\" 붐X영탁X김준수, '문어벤져스' 결성...새벽 어업 포착 (푹다행)","contents":"‘푹 쉬면 다행이야’ 영탁과 김준수가 문어벤저스를 결성, 새벽 어업 현장에 나선다. 23일 방송되는 MBC 예능프로그램 ‘푹 쉬면 다행이야’에서는 붐, 영탁, 김준수, 토니안의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 이날 붐, 영탁, 김준수는 문어 어업을 위해 새벽부터 배를 타고 바다로 나간다. 붐은 그동안 금어기라 보내줘야 했던 수많은 문어를 떠올리며 ‘문어 만선’을 꿈꾼다. 손님들에게 초호화 문어 조식 서비스를 제공할 생각에 뜨거운 태양 아래에서도 열일을 펼친 세 사람. ‘문어벤져스’라고 불릴 만한 이들의 활약이 기대된다. 이들이 잡아온 문어는 붐 셰프의 손에서 군침을 자극하는 음식으로 재탄생한다. 이때 문어 손질을 맡은 김준수는 ‘요리바보’ 면모를 또 한번 보여주며 큰 사고를 친다고. 이를 보고 머리가 어질어질해진 붐이 사고를 잘 수습하고 초호화 조식을 완성할 수 있을지 귀추가 주목된다. 고객 만족을 위한 이들의 서비스는 여기서 끝이 아니다. 붐과 일꾼들은 손님들에","link":"https://m.entertain.naver.com/now/article/213/0001310243","retrieved":1726981737543},{"title":"영탁, 신곡 '슈퍼슈퍼' 첫 무대는 무인도 배 위에서…선상 쇼케이스 개최('푹다행')","contents":"영탁이 신곡 '슈퍼슈퍼' 첫 무대를 무인도 배 위에서 펼친다. 23일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 붐, 영탁, 김준수, 토니안의 0.5성급 무인도 운영 둘째 날 이야기가 그려진다. 스튜디오에서는 안정환, 김대호, 황제성, 우아(WOOAH) 나나가 이들의 운영기를 지켜보며 이야기를 나눈다. 이날 붐, 영탁, 김준수는 문어 어업을 위해 새벽부터 배를 타고 바다로 나간다. 붐은 그동안 금어기라 보내줘야 했던 수많은 문어를 떠올리며 '문어 만선'을 꿈꾼다. 손님들에게 초호화 문어 조식 서비스를 제공할 생각에 뜨거운 태양 아래에서도 열일을 펼친 세 사람. '문어벤져스'라고 불릴 만한 이들의 활약이 기대된다. 이들이 잡아온 문어는 붐 셰프의 손에서 군침을 자극하는 음식으로 재탄생한다. 이때 문어 손질을 맡은 김준수는 '요리바보' 면모를 또 한번 보여주며 큰 사고를 친다고. 이를 보고 머리가 어질어질해진 붐이 사고를 잘 수습하고 초호화 조식을 완성할","link":"https://m.entertain.naver.com/now/article/076/0004195742","retrieved":1726981737545},{"title":"'엄친아' 정해인♥정소민, 키스 후 핑크빛 어색…\"연인 1일\"","contents":"'엄마친구아들' 정해인과 정소민의 관계가 달라졌다. tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원)은 22일 '소꿉남녀' 최승효(정해인 분)와 배석류(정소민 분), ‘옆집남녀’ 정모음(김지은 분)과 강단호(윤지온 분)의 관계 변화를 예고하는 스틸컷을 공개했다. 지난 방송에서 최승효, 배석류가 마침내 서로의 진심을 확인했다. 최승효의 고백에 대답하기로 한 유통기한이 지나서야 배석류는 그를 향한 자신의 감정을 자각했다. 먼 길을 한달음에 달려온 배석류의 고백에 최승효는 입맞춤으로 대답을 대신하며 시청자들의 설렘지수를 고조시켰다. 한편 정모음은 강단호와 입맞춤 후 그를 피해 다니기 바빴다. 순간적인 감정으로 저지른 일을 사과한 정모음은 \"쌍방 실수로 합의를 보자\"라며 강단호에게 이를 없던 일로 하자고 약속했다. 그런 가운데 이날 공개된 사진은 쌍방 진심을 확인한 입맞춤 이후의 최승효와 배석류, 쌍방 과실을 인정한 입맞춤 이후의 정모음과 강단호의 모습을 담고 있다. 먼저 나란히","link":"https://m.entertain.naver.com/now/article/421/0007800045","retrieved":1726981737546},{"title":"日서 온 라잇썸 히나 ‘진품명품’ 장원 등극 “멤버들 응원 덕”","contents":"히나가 'TV쇼 진품명품' 장원에 등극했다. 라잇썸 히나는 9월 22일 방송된 KBS 1TV 'TV쇼 진품명품'에 쇼감정단으로 출연, 의뢰자들의 고미술품들을 감정했다. 이날 히나는 \"일본에서 왔다. 감정하는데 어려울 수도 있지만 더 노력하고, 열심히 해보겠다\"고 각오를 다졌다. 이후 히나는 첫 감정품인 흥선대원군 석파 이하응의 인장을 살펴보던 중 \"돈을 뜻하는 글자가 있다. 옛날 글씨여서 그림 같아 보인다\"며 적극적으로 감정에 나섰다. 이어 히나는 알록달록한 색감에 길이만 3m가 되는 민속품이 용도를 맞추는 코너에서도 호기심 가득한 눈빛으로 열중했다. 해당 민속품의 용도는 도포끈이었고, 히나는 지위, 신분에 따라 도포끈의 색깔을 다르게 썼던 이야기를 들으면서 그 용도를 알아갔다. 히나는 나전 탁자장의 아름다움에 감탄한 데 이어 출제된 문제의 정답을 연달아 맞혔다. 결국 히나는 함께 출연한 개그우먼 김영희, 가수 이도진보다 많은 장구를 획득하면서 장원에 올랐다. 이에 히나는 \"옆에서","link":"https://m.entertain.naver.com/now/article/609/0000899647","retrieved":1726981737548},{"title":"송건희X권은비 무슨 사이길래? “집에도 놀러왔다”(시골간Z)","contents":"양세찬 권은비 송건희가 뜻밖의 삼각관계 기류에 휩싸였다. 9월 22일 방송되는 ENA-E채널 ‘시골에 간 도시 Z’(이하 시골간Z) 3회에서는 멤버들이 강원도 홍천의 무궁화 마을을 찾은 가운데 게스트 권은비와 NCT 정우가 합류, ‘촌캉스 판타지’를 즐기는 모습이 그려진다. 이날 권은비는 미연은 물론 송건희와 뜻밖의 친분을 자랑한다. 권은비는 “이번에 건희 씨가 예능을 한다고 해서 응원차 나왔다”고 말하더니 송건희와 눈을 마주치고 둘만의 인사 수신호를 나눠 모두를 놀라게 한다. 이를 본 양세찬은 “둘이 사이가 좀 있구나?”라며 합리적인 의심을 드러내고, 권은비는 송건희를 향해 대놓고 “잘 생겼다”며 폭풍 칭찬을 건네 분위기를 달아오르게 한다. 송건희 역시 “은비 누나가 요리를 잘한다”고 자랑하자, 이은지는 “그걸 니가 어떻게 아는 건지 알 수 있을까?”라며 날카로운 의문을 제기한다. 이때 권은비가 “저희 집에 (건희가) 놀러 왔다. 자주 본다. 얼마 전에도 만났다”는 폭탄 발언을 해","link":"https://m.entertain.naver.com/now/article/609/0000899646","retrieved":1726981737550},{"title":"[SC이슈] 안대 쓴 백종원 통했나..'피지컬100'잇는 '흑백요리사' 될까","contents":"'안대 쓴' 백종원의 심사가 통했다. '흑백요리사'가 공개 이후 뜨거운 반응을 이어가는 중이다. 지난 17일 1회부터 4회를 공개한 넷플릭스의 새로운 서바이벌 '흑백요리사 : 요리 계급 전쟁'은 국내 제작진이 넷플릭스에서 선보이는 또 다른 경쟁 프로그램. 이미 '피지컬 100'을 통해 신체 경쟁 프로그램을 전세계적으로 성공시킨 바 있는 넷플릭스가 백종원과 손을 잡고 요리 경연 프로그램을 만들었다는 점에서도 주목받았다. '흑백요리사: 요리 계급 전쟁'은 맛 하나는 최고라고 평가받는 재야의 고수 '흑수저' 셰프들이 대한민국 최고의 스타 셰프 '백수저'들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 지난 9월 17일 1-4회가 공개되자마자 상상초월의 미션과 파격적인 룰로 뜨거운 반응을 불러일으키고 있다. 실력으로 계급을 넘어서야 하는 흑수저, 실력으로 계급을 증명해야 하는 백수저들의 진검승부는 예측불가의 긴장감을 선사했다. 1000평의 광활한 메인키친에서 진행된 압","link":"https://m.entertain.naver.com/now/article/076/0004195739","retrieved":1726981737552},{"title":"박기량 ‘군통령’ 노린다 “제2의 브브걸 목표”(사당귀)","contents":"박기량이 '군통령'에 도전장을 내민다. 9월 22일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 ‘18년 차 치어리더’ 박기량의 첫 위문공연이 펼쳐진다. 이날 박기량과 아이들이 방문한 군부대는 군국체육부대. 축구선수 조규성, 농구선수 허훈, 높이뛰기 국가대표 우상혁이 제대한 군부대로 아시아 최대 규모를 자랑한다. 박기량과 아이들이 체력 단련장에 발을 내딛는 순간 현장이 떠나갈 듯 우렁찬 2단 함성이 터져 나와 이들의 남다른 위상을 느끼게 한다. 이곳에서 박기량은 “치어리더계 ‘제2의 브브걸’이 목표”라는 각오와 함께 리허설부터 정규 1집 앨범을 낸 가수의 생애 첫 라이브까지 선보인다. 급기야 박기량은 김연자 ‘아모르파티’ 노래에 맞춰 강렬한 색상의 빨간 가죽 외투를 입고 우산 퍼포먼스까지 선보이고, 기합 빡 들어간 박기량과 아이들의 퍼포먼스에 전현무는“기량아 ‘미스트롯’ 준비해?”라며 의문을 제기한다고. 특히 박기량은 생애 첫 위문공연을 마무리한 뒤 “박기","link":"https://m.entertain.naver.com/now/article/609/0000899645","retrieved":1726981737553},{"title":"장동민 27개월 붕어빵 딸, 조혜련에 팩폭 “골룸 안 귀여웠어”(슈돌)","contents":"장동민 딸 지우가 조혜련도 휘어잡는다. 9월 22일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’(이하 슈돌) 541회에서는 32년차 개그우먼 조혜련을 만나는 개그맨 장동민과 그의 딸 27개월 지우의 모습이 공개된다. 이날 지우는 조혜련이 장난감 마이크를 선물하자, 선물조차도 그냥 받는 법 없는 개그맨 딸의 피를 보여준다. 지우는 “지우가 해볼래”라며 능숙하게 마이크를 선점하며 끼를 발산한다. 나아가 지우는 돌연 “혜련이 이모!”라고 불러 조혜련의 귀를 쫑긋하게 한 뒤 “가만 안 두겠어”라며 조혜련의 유행어를 재연한다. 이어 지우는 일상 생활 속에서도 흘러나오는 몸 개그로 웃음을 선사한다. 곱게 한복을 차려 입은 지우는 조혜련에게 절을 하려는 순간, 냅다 누우며 ‘낙법 절’로 웃음을 놓치지 않는다. 이 와중에도 지우는 “용돈 주세요”라며 잊지 않고 용돈까지 챙기는 야무짐으로 조혜련의 지갑을 무장해제 시킨다는 후문이다. 지우는 데뷔 32년 차 개그우먼 조혜련의 개그에도 냉정한 평가를 내","link":"https://m.entertain.naver.com/now/article/609/0000899644","retrieved":1726981737559},{"title":"‘장동민 딸’ 지우, 개그DNA 물려받아…조혜련 휘어잡는 카리스마 (슈돌)","contents":"KBS2 예능 ‘슈퍼맨이 돌아왔다’ 장동민의 27개월난 딸 지우가 유행어와 몸개그로 32년 차 개그우먼 조혜련을 휘어잡는 카리스마를 내뿜는다. 22일(일) 방송되는 ‘슈돌’ 541회는 ‘잘 자라줘서 고마워’ 편으로 2MC 최지우, 안영미와 슈퍼맨 장동민, 박수홍, 딘딘이 함께한다. 이중 붕어빵 DNA로 화제를 모으고 있는 장동민과 그의 딸 27개월 지우는 조혜련을 만나 개그감을 끌어올린다. 이 가운데 지우가 조혜련의 유행어 따라잡기부터 즉석 몸개그까지 ‘개그 천재’의 유전자를 가감 없이 뽐낸다고 해 관심을 높인다. 이날 지우는 조혜련이 장난감 마이크를 선물하자, 선물조차도 그냥 받는 법 없는 개그맨 딸의 피를 보여준다. 지우는 “지우가 해볼래”라며 능숙하게 마이크를 선점하며 끼를 발산한다. 나아가 지우는 돌연 “혜련이 이모!”라고 불러 조혜련의 귀를 쫑긋하게 한 뒤, “가만 안 두겠어~”라며 조혜련의 유행어를 재연하며 심장을 저격하는 귀여운 카리스마를 내뿜는다. 이어 지우는 일상 생","link":"https://m.entertain.naver.com/now/article/382/0001152042","retrieved":1726981737566},{"title":"정해인♥정소민, 입맞춤 후 달라진 분위기 (엄마친구아들)","contents":"tvN 토일드라마 ‘엄마친구아들’ 혜릉동이 핑크빛으로 물든다. ‘엄마친구아들’(연출 유제원, 극본 신하은) 측은 12회 방송을 앞둔 22일, ‘소꿉남녀’ 최승효(정해인 분)와 배석류(정소민 분), ‘옆집남녀’ 정모음(김지은 분)과 강단호(윤지온 분)의 관계 변화를 예고하는 스틸컷을 공개했다. 지난 방송에서 최승효, 배석류가 마침내 서로의 진심을 확인했다. 최승효의 고백에 대답하기로 한 유통기한이 지나서야 배석류는 그를 향한 자신의 감정을 자각했다. 먼 길을 한달음에 달려온 배석류의 고백에 최승효는 입맞춤으로 대답을 대신하며 시청자들의 설렘지수를 고조시켰다. 한편, 정모음은 강단호와 입맞춤 후 그를 피해 다니기 바빴다. 순간적인 감정으로 저지른 일을 사과한 정모음은 “쌍방 실수로 합의를 보자”라며 강단호에게 이를 없던 일로 하자고 약속했다. 그런 가운데 이날 공개된 사진은 쌍방 진심을 확인한 입맞춤 이후의 최승효와 배석류, 쌍방 과실을 인정한 입맞춤 이후의 정모음과 강단호의 모습을 담","link":"https://m.entertain.naver.com/now/article/382/0001152040","retrieved":1726978325968},{"title":"'백설공주에게 죽음을' 장하은, 밝혀진 진실…'유기 당시엔 생존’","contents":"‘백설공주에게 죽음을-Black Out’ 갈무리 21일 방송된 MBC 금토드라마 ‘백설공주에게 죽음을-Black Out’에서는 심보영(장하은 분)을 둘러싼 죽음에 대한 모든 비밀이 밝혀졌다. 앞서, 심보영은 마을 창고에서 양병무(이태구 분), 신민수(이우제)에게 성폭행을 당한 뒤, 술을 가지고 온 현건오(이가섭 분)를 보고 놀라 도망가다가, 결국 계단에서 떨어져 죽음을 맞았다. 이후, 현구탁(권해효 분)의 주도하에 양흥수(차순배 분)와 신추호(이두일 분)는 아들들의 죄를 덮고자 심보영의 시체를 유기했다. 이날 방송에서는 심보영의 시체를 유기했던 당시의 상황과 함께 죽음에 대한 모든 진실이 드러났다. 양흥수(차순배 분)와 신추호(이두일 분)는 범행을 숨기기 위해 고정우(변요한 분)의 차에 보영의 시체를 싣고 인적의 드문 장소로 이동했다. 이후 트렁크를 확인해 보니 아직 보영은 죽지 않은 채 살아있었고, 이에 보영은 양흥수와 신추호에게 살려달라고 애원했다. 하지만 신추호는 손에 들고 있","link":"https://m.entertain.naver.com/now/article/018/0005840674","retrieved":1726978325968},{"title":"[SW이슈] SBS 금토극, 장나라→박신혜 성공적 배톤터치","contents":"SBS 금토드라마 '굿파트너'(왼쪽)와 '지옥에서 온 판사' 포스터. SBS 금토극이 ‘변호사’ 장나라에서 ‘판사’ 박신혜로 배턴터치에 성공하며 시청률을 지켰다. 20일 종영한 ‘굿파트너’는 이혼을 직접 맞닥뜨린 스타 이혼전문변호사 차은경(장나라)과 신입변호사 한유리(남지현)의 고군분투기를 그렸다. 가정을 해체하는 순간 벌어지는 빅딜과 딜레마를 현실적으로 그려내며 초반부터 시청률 강세를 보였다. 13년 차 현직 이혼 전문 변호사인 최유나 작가의 극본은 이혼 소송 중에 일어나는 놀랍도록 현실적인 에피소드를 담아냈다. 경제적 지원을 한다는 이유로 일에 치여 사는 가족 구성원, 가정을 돌보느라 진정한 자신을 잃어가는 주부 등 매 에피소드의 주인공들은 부모, 배우자이자 서로의 가족으로서의 의미를 되새기게 했다. SBS 금토드라마 '굿파트너' 마지막회 방송영상. 이혼 이후 달라진 차은경, 이혼 가정에서 자란 한유리, 복잡한 가정사를 가진 정우진을 통해 가늠할 수 있는 가족의 의미도 있었다.","link":"https://m.entertain.naver.com/now/article/396/0000689256","retrieved":1726978325968},{"title":"이용대 “경기 실패보다 이혼이 더 충격적” (‘미우새’)","contents":"배드민턴 금메달리스트 이용대의 돌싱 라이프가 최초 공개된다. 22일 방송하는 SBS ‘미운 우리 새끼’에는 모벤져스 새 멤버로 이용대의 어머니가 스튜디오에 등장한다. 용대 모는 “우리 아들은 청소부터 빨래, 요리까지 걱정할 것 하나 없는 완벽한 아들”이라고 호언장담을 해 눈길을 끌었다. 하지만 “한 번 다녀온 돌싱이지 않냐”라는 MC 신동엽의 말에는 바로 수긍해 웃음을 자아냈다. 이어 여전히 현역 배드민턴 선수로 활동하고 있는 이용대의 훈련 모습이 공개됐다. “이젠 무릎이 아프다”, “체력이 안 된다”라며 달라진 세월을 실감하는 듯한 이용대. 그러나 약한 모습도 잠시, 선수 겸 플레잉 코치로 활약 중인 이용대의 원 포인트 코칭이 이어지자 지켜보던 모두가 감탄했다. 27년 차 배드민턴 선수 생활을 이어오고 있는 이용대는 무려 22년째 숙소 생활 중이라고 고백해 모두를 놀라게 했다. 처음으로 공개되는 이용대의 숙소 생활에 이목이 집중됐다. 띠동갑 차이가 나는 어린 후배 선수들과 함께 생","link":"https://m.entertain.naver.com/now/article/241/0003380915","retrieved":1726978325968},{"title":"'유도 국대' 허미미, ‘뭉찬’ 양준범X강현석과 '삼각관계 로맨스'","contents":"‘뭉쳐야 찬다3’ 방송 갈무리 ‘유도 히로인’ 김하윤과 허미미가 ‘뭉쳐야 찬다3’에서 이상형 1등을 꼽는다. 22일 오후 7시 10분 방송되는 JTBC ‘뭉쳐야 찬다3’에서는 한국 유도 새 역사를 쓴 유도 국가대표팀이 출격한다. 한국 유도 대표팀의 자존심이자 주장인 안바울을 주축으로 든든한 맏형 김원진, 36년 만에 획득한 최중량급 은메달리스트 김민종, 24년 만에 한국 여자 유도 최중량급 동메달리스트 김하윤, 57㎏ 이하급 은메달리스트 허미미가 국가대표급 예능감을 선보일 예정이다. 김하윤과 허미미가 축구장을 핑크빛 설렘으로 물들인다. 이들은 ‘어쩌다뉴벤져스’ 선수들 중 외모 1등 고르기에 나서는데. ‘푸바오’라는 별명을 가진 김하윤은 ‘어쩌다뉴벤져스’의 외모 천재들 사이에서 1초의 고민도 없이 ‘이 사람’을 픽해 경기장은 대혼돈에 빠진다. 과연 김하윤의 마음을 사로잡은 ‘뭉찬’ 외모 1등의 정체는 누구일지 궁금증이 커진다. 평소 남주혁을 이상형으로 꼽아온 ‘유도 천재’ 허미미는 ‘","link":"https://m.entertain.naver.com/now/article/018/0005840672","retrieved":1726978325968},{"title":"\"넷플릭스가 IP 소유한 작품중 한국콘텐츠의 비율은 15% 미만 수준\"","contents":"최근 공개된 넷플릭스의 2024년 상반기 보고서에 따르면, 비영어권 톱10 중 '눈물의 여왕'(2,900만 시청수, 시청수 = 전체 시청 시간 나누기 전체 러닝타임 / 100,000 단위로 반올림), '기생수: 더 그레이'(2,500만 시청수), '마이 데몬'(1,800만 시청수) 등 3편의 한국 시리즈가 포함됐다. 넷플릭스의 한국 콘텐츠가 여전히 글로벌에서 큰 인기를 끌고 있다는 방증이다. 한국 콘텐츠가 세계적으로 성공을 거두고 있지만, 한국 창작자들이 적정한 보상을 받고 있는지에 대한 우려 또한 존재한다. -넷플릭스의 선지급 시스템: 흥행 실패로 인한 금전적 리스크 없이 추가 수익 기대치 선보상 보상 구조에 대해 논하기 위해서는 스트리밍 서비스의 모델과 기존 TV, 영화 산업 모델에 대한 차이를 이해할 필요가 있다. 넷플릭스, 티빙, 웨이브 등은 월정액 구독형 서비스로 운영되며, 시청자가 콘텐츠를 얼마나 많이 시청했는지가 수익 증대와 직접적으로 연결되지 않는다. 특히 넷플릭스는","link":"https://m.entertain.naver.com/now/article/016/0002365030","retrieved":1726978325968},{"title":"고 최진실 딸 최준희 우울증 약 먹고 있었다 “괜찮다” 밝은 모습 뒤 아픔","contents":"고 최진실 딸 최준희가 우울증 약 복용 중이라고 밝혔다. 최준희는 9월 21일 소셜 계정을 통해 다이어트 보조제를 홍보하며 팬들과 소통하는 시간을 가졌다. 한 네티즌은 \"우울증 있어도 먹어도 될까요?? 당 생기려고 하는 중인데 먹어도 될까요\"라는 질문을 남겼다. 이에 최준희는 \"우울증 약은 저도\"라며 \"괜찮다. 저희 할머니도 당뇨셔서 오히려 체중감량을 하셨어야 하는데 -8kg 성공하셨다\"고 답변했다. 한편 최준희는 2003년생으로 올해 만 21세다. 최준희는 과거 루푸스병 투병으로 96kg까지 쪘다가 최근 바디프로필 준비를 통해 47kg까지 감량해 화제가 됐다. 최근에는 골반 괴사로 인한 고통을 호소해 눈길을 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000899642","retrieved":1726978325968},{"title":"'서진이네' 박현용 PD \"고민시 혹사 논란 미안해…다음 시즌은\" [인터뷰]②","contents":"박현용 PD(사진=tvN) “‘혹사 논란’이라고 해서 너무 놀랐죠” 박현용 PD는 최근 서울 강남구 에그이즈커밍 사옥에서 진행한 ‘서진이네2’ 종영 기념 인터뷰에서 인턴 고민시에 대한 고마움을 전했다. tvN ‘서진이네2’는 아이슬란드에 오픈한 ‘서진이네 2호점’ 곰탕에 진심인 사장님과 직원들의 복작복작 한식당 운영기. 북유럽에서 맛보는 뜨끈한 뚝배기 한 그릇으로 많은 사랑을 받았다. 기존 멤버인 이서진, 정유미, 박서준, 최우식에 이어 인턴으로 고민시가 합류해 눈길을 끌었다. 배우가 되기 전 다양한 사회생활을 경험한 바 있다고 밝혔던 고민시는 ‘서진이네2’에서도 일당백을 하며 활약했다. 일각에서는 이를 ‘혹사 논란’으로 표현하기도 했다. (사진=tvN 방송화면) 박 PD는 “영업을 시작하니까 민시 씨가 화면에 못 나오고 계속 일을 하지 않았나. 사회초년생분들이 많이 공감을 하신 것 같더라. 뿐만 아니라 여러 주부님들과 주방에서 일하시는 분들께도 죄송했다”고 말했다. 또 멤버들에 대","link":"https://m.entertain.naver.com/now/article/018/0005840669","retrieved":1726978325968},{"title":"전현무 찐 경험담…“외고 다니며 새벽 2시까지 공부했지만, 대입 실패→재수”","contents":"전현무가 잠을 줄이며 공부하는 고2를 향해 자신의 외고 시절을 언급하며 ‘찐 경험담’을 전한다. 22일 방송하는 채널A ‘성적을 부탁해: 티처스’(이하 ‘티처스’)에는 부모님도 공부를 말리는 고2 도전학생이 등장한다. 도전학생은 전교 1등을 한 적도 있고, 내신은 모두 1등급에 빛나는 ‘내신의 왕’이었다. 이미 왕좌를 거머쥔 성적임에도 도전학생은 공부밖에 몰랐다. 시험 기간이 아니어도 새벽 3, 4시까지 공부에 밤을 지새웠다. 그 모습에 정승제는 “저건 스스로를 학대하는 거야”라며 경악했고, 전현무도 “아니야…이건 아니야”라며 충격에 빠졌다. 수면 시간이 평균 2시간 30분 정도인 도전학생은 스트레스로 병원을 자주 들락날락했다. 무리한 공부 탓에 복통으로 병원에 입원한 적도 있었다. 그러나 입원해서도 도전학생은 책을 손에서 놓지 않았고, 공부를 못 하게 하려는 부모님과 실랑이까지 벌였다. 도전학생의 아버지는 “병원 가는 게 한두 번도 아니고…공부하다 쓰러져 구급차에 실려 간 적도 있","link":"https://m.entertain.naver.com/now/article/241/0003380911","retrieved":1726978325969},{"title":"'서진이네2' PD \"나영석, 사인하느라 바빠…韓 인기 실감\" [인터뷰]①","contents":"박현용 PD(사진=tvN) “사전 조사로 예측한 게 정말 아무 쓸모가 없다고 생각했어요.”(웃음) tvN 예능 프로그램 ‘서진이네2’를 연출한 박현용 PD는 최근 서울 강남구 에그이즈커밍 사옥에서 진행한 종영 기념 인터뷰에서 뜨거웠던 현지 반응에 대해 전했다. ‘서진이네2’는 아이슬란드에 오픈한 ‘서진이네 2호점’ 곰탕에 진심인 사장님과 직원들의 복작복작 한식당 운영기. 북유럽에서 맛보는 뜨끈한 뚝배기 한 그릇으로 많은 사랑을 받았다. 아이슬란드로 떠난 이서진, 정유미, 박서준, 최우식 그리고 고민시는 몰려드는 외국인 손님들에 당황을 감추지 못했다. 제작진도 마찬가지였다. 박 PD는 “정말 많이 방문해 주셔서 저희도 놀랐다. 한국 콘텐츠에 대한 관심도 많고 식당 프로그램에 대한 관심, 한식에 대한 관심도 너무 높았다”고 말문을 열었다. 이어 “부끄럽지만 저를 알아보시는 분들도 많았다. 나영석 PD님은 사인하시느라 정신 없었다”며 “‘채널십오야’ 때문에 많이 알려져있는 제작진이 많았다","link":"https://m.entertain.naver.com/now/article/018/0005840668","retrieved":1726978325969},{"title":"한기범, 유전병 마르판 증후군 고백 “父+남동생 40대에 사망”(인생신당)","contents":"농구선수 출신 한기범이 유전병을 고백했다. 9월 18일 '정호근쌤의 인생신당' 채널에는 '귀신 들린 그림 때문에 사람이 죽는다고?'라는 제목의 영상이 업로드됐다. 이날 게스트 한기범은 아버지와 남동생이 40대에 세상을 떠났다며 안타까운 가족사를 고백했다. 한기범은 \"남동생이 40대에 회사에서 일하다 심장마비로 급사했다. 그전부터 유전을 의심했는데, 저도 검사했더니 100% 심장 때문에 죽는다고 하더라. '무슨 소리냐' '아픈 곳도 없고 나 농구선수인데'라고 했는데 박사님이 100% 죽는다고 했다\"며 \"그 자리에서 바로 수술해서 저는 살게 됐다. 남동생 때문에 제가 살게 됐다\"고 말했다. 이어 \"아들이 제 유전자를 50% 받고 태어났다. 일찌감치 주치의 선생님께 검사를 받았다. 외형적 특징도 없고 유전적으로는 (병이) 거의 없다고 하더라. 그런데 아들의 대를 이어 분명히 나타날 것 같긴 하다\"고 털어놨다. 한기범이 앓고 있는 병은 마르판 증후군. 그는 병의 외형적 특징에 대해 \"우선","link":"https://m.entertain.naver.com/now/article/609/0000899641","retrieved":1726978325971},{"title":"플레이브 밤비 \"박명수 뮤비 출연, 반응 너무 좋아...멤버들도 찐팬\" ('라디오쇼')","contents":"플레이브 밤비가 박명수가 뮤직비디오에 출연해줘 반응이 뜨겁다고 밝혔다. 22일 KBS쿨FM '박명수의 라디오쇼‘에선 11시 내고향 코너로 꾸며진 가운데 버추얼 아이돌인 플레이브 밤비와의 전화 토크가 펼쳐졌다. 밤비는 박명수가 플레이브 뮤직비디오에 출연한 것과 관련, “촬영해주셔서 반응이 너무 좋다”라고 고마움을 전했다. 이에 박명수는 “그럼 지분 좀 주세요”라고 농담하며 웃음을 자아냈다. 앞서 박명수는 플레이브의 ‘Pump Up The Volume’ 뮤직비디오에 부캐 차은수의 모습으로 등장해 화제를 모았다. 이어 박명수는 “제가 그날 가서 밤비 씨에게 춤도 배우고 어디 가서 칭찬 많이 했다. 밤비 만났는데 너무 잘해주고 팬이 됐다고 했다”라고 밝히며 “제가 영광스럽게도 뮤비에 출연하게 됐는데 도움이 됐나?”라고 물었다. 이에 밤비는 “너무 많이 됐고 마지막에 등장을 해주시는데 팬분들이 그 부분에서 상상도 못하고 뮤비를 보다가 진짜 너무 좋아해주셨다. 너무 감사하다”라고 밝혔다. 이어","link":"https://m.entertain.naver.com/now/article/213/0001310242","retrieved":1726978325972},{"title":"장은아 “재혼한 지도 22년…남편 은퇴하니 변하더라” (‘동치미’)","contents":"가수 장은아가 재혼 후 근황을 공개했다. 21일 방송된 MBN ‘속풀이쇼 동치미’(이하 ‘동치미’)에는 장은아가 출연했다. 이날 장은아는 “저도 벌써 데뷔한 지 47~48년 됐다”고 인사하며 “제가 결혼하고 18년 만에 이혼했다. 한 번 이혼하고 재혼한 지도 벌써 22년 됐다”고 이야기했다. 이어 남편에 대해 “나이가 있다 보니까 남편이 은퇴했다. 처음과 분명히 달라지더라”고 털어놨다. 이에 최홍림이 “누나는 달라졌다는 생각을 안 하냐. 남편 입장에서는 우리 아내 달라졌다고 이야기할 수 있다”고 말해 웃음을 자아냈다. 이에 장은아는 “물론 저도 달라졌을 것”이라며 “오늘 좀 시원하게 속을 희석하면 편안해질 것 같다”고 이야기했다. 장은아는 남편이 편했다고 느낀 이유에 대해 “17~18년은 정말 싸워본 적이 없다. 남편이 누구와 만나고 몇 시면 집에 들어온다고 말하면 정확하게 맞았다. 나도 거기에 길들어 있었는데, 어느 때부터 달라졌다. 말도 안 하고 그냥 나가고 ‘누구 만나냐’고 물","link":"https://m.entertain.naver.com/now/article/241/0003380910","retrieved":1726978325974},{"title":"“입장 제한까지 걸려” 아이브, 한증막 날씨 속 日 서머 소닉 비하인드","contents":"아이브(IVE)가 설렘 가득했던 '서머 소닉 2024'에서의 특별한 추억을 팬들과 함께 나눴다. 최근 아이브는 공식 유튜브 채널을 통해 '[IVE ON] SUMMER SONIC 2024 BEHIND'라는 제목의 영상을 공개하며 최근 일본에서 진행한 ‘서머 소닉 2024(SUMMER SONIC 2024)’ 비하인드를 담아냈다. 이날 레이는 \"많은 선배님들이 출연하신 영상을 보면서 '우리도 나가면 얼마나 재미있을까?'라고 상상했는데 이틀이나 나가게 되어서 한 번 즐겨보려고요\"라며 무대에 오르기 전 들뜬 마음을 내비쳤다. 이어 멤버들은 무대를 위해 목을 푸는가 하면, 관객들 호응 유도할 수 있는 멘트까지 직접 생각한 후 노래와 함께 연습을 하며 바쁜 시간을 보냈다. 더불어 안유진과 리즈는 '웨이브(WAVE)' 무대를 위해 디테일을 맞추기도 하고, 돌발 상황을 미리 대처하기도 했다. 백스테이지에서 아이브는 \"벌써 땀이 난다\"라며 더운 날씨임에도 무대 전부터 흥을 끌어올리기에 바빴다. 이후","link":"https://m.entertain.naver.com/now/article/609/0000899640","retrieved":1726978325976},{"title":"베이비몬스터, 사랑 넘치는 몬스티즈와 티키타카~ (입국)[뉴스엔TV]","contents":"가수 베이비몬스터(BABYMONSTER) 멤버 루카 ,파리타 ,아사 ,아현 ,라미 ,로라 ,치키타가 9월 22일 오전 싱가포르 BABYMONSTER F1 Singapore GRAND PRIX' 해외 공연 일정을 마치고 인천시 중구 인천국제공항을 통해 입국하고 있다. ·","link":"https://m.entertain.naver.com/now/article/609/0000899639","retrieved":1726978325977},{"title":"베이비몬스터 아현 ‘몬스티즈 보고 싶었어요~’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 9월 22일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 싱가포르에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899638","retrieved":1726978325979},{"title":"베이비몬스터 아현 ‘가까이서 보면 더 인형’[포토엔HD]","contents":"베이비몬스터(BABYMONSTER) 멤버 루카, 파리타, 아사, 아현, 라미, 로라, 치키타가 9월 22일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정을 마치고 싱가포르에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000899637","retrieved":1726978325980},{"title":"강다니엘 \"일 못 해 곪아갔다\"…1년 3개월 공백 '최초 심경 고백' (살림남)[종합]","contents":"'살림남'에 출연한 가수 강다니엘이 1년 3개월 간의 공백기 심경을 털어놓았다. 21일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 강다니엘, 박서진, 이민우의 일상 에피소드가 공개됐다. 이날 살림남에는 1년 3개월 만에 컴백하는 강다니엘이 출연해 이목을 집중시켰다. 컴백 첫 예능으로 '살림남'을 다시 찾으며 공식 '살림돌' 1호로서 의리를 지킨 강다니엘은 \"덕분에 지난해 '연예대상'에서 상도 받았다. 신곡 무대도 제일 먼저 보여드리고 싶었다\"며 '살림남'에 대한 애정을 드러냈다. 이에 박서진은 살림남으로 상을 받았다는 강다니엘에게 폭풍 질문을 쏟아냈고, 강다니엘은 \"서진이형 정도의 열정이면 받으실 수 있을 것 같다\"고 답해 웃음을 안겼다. 이어 두 사람은 쉬는 시간에도 대화를 이어가는 등 녹화 내내 의외의 케미스트리로 눈길을 끌었다. 또 이날 강다니엘은 그간 활동하지 못했던 사연과 심경을 '살림남'을 통해 방송 최초로 공개했다. 그는 \"쉬고 싶은데 못 쉴","link":"https://m.entertain.naver.com/now/article/311/0001773782","retrieved":1726978325982}]}