{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로제X브루노 마스, 힙한 피자 데이트…띠동갑 나이차 무색한 케미","contents":"블랙핑크 로제가 브루노 마스와 피자 데이트를 했다. 로제는 11월 24일 소셜미디어를 통해 브루노 마스와 피자 가게에서 '2024 MAMA AWARDS' 뒤풀이를 하는 모습이 담긴 사진을 공유했다. 앞서 로제와 브루노 마스는 22일 교세라 돔 오사카에서 개최된 ‘2024 MAMA AWARDS'에 출연했다. 두 사람은 이날 시상식에서 사전 녹화한 협업 곡 'APT.'(아파트) 라이브 퍼포먼스 영상을 최초 공개한 데 이어 글로벌 센세이션 부문 수상의 영예를 안았다. 사진을 접한 팬들은 \"너무 귀엽고 힙하다\" \"상 받은 것 축하해요\" 등 댓글을 남겼다. 한편 로제는 1997년생, 브루노 마스는 1985년생으로, 두 사람의 나이 차는 12살이다. 로제는 오는 12월 6일 솔로 정규 1집 'rosie'를 발매한다.","link":"https://m.entertain.naver.com/now/article/609/0000925927","retrieved":1732695150664},{"title":"'유퀴즈' 고현정, 전 남편 정용진과 열애 시절 회상 \"홀랑 빠졌다\"","contents":"두 자녀도 언급…\"궁금해하는 분 많아\" 배우 고현정이 전 남편인 정용진 신세계그룹 회장과 연애 시절을 돌아본다. 고현정은 27일 tvN 예능 프로그램 '유 퀴즈 온 더 블럭' 제작진이 공개한 선공개 영상에서 \"원래 연예계 활동으로 번 돈을 모아 유학을 가고 싶었는데 인생이 뜻대로 안 되더라\"라며 \"갑자기 연애를 하게 됐는데 연애가 그렇게 재미있는 줄 몰랐다\"고 과거를 회상했다. 이어 고현정은 \"(연애에) 올인했다. 유학이고 뭐고 아무 생각도 안 나고 홀랑 빠졌다\"며 \"지금도 그때 그 기분을 아직도 못 잊는다. 연애할 때 엔도르핀이 돈다고 하지 않냐. 우리 때는 엔도르핀이라는 단어가 없었지만 밤새우고도 일하겠더라\"고 말해 웃음을 자아냈다. 또 고현정은 정용진 회장과 사이에서 둔 자녀들의 언급도 예고했다. 고현정은 \"애들을 보고 사나 안 보고 사나 궁금해 하는 분들이 많다. 처음 말씀드릴 수 있는 건\"이라고 해 과연 방송에서 무슨 말을 할지 이목이 쏠린다. 고현정은 1995년 정용진 회","link":"https://m.entertain.naver.com/now/article/629/0000342273","retrieved":1732695150664},{"title":"‘MBC FM4U 패밀리데이’ 김이나 ‘두데’→이석훈 ‘별밤’","contents":"MBC라디오가 MBC 창사 63주년을 맞아 ‘MBC FM4U 패밀리데이’ 특집 방송을 진행한다. 오는 12월 2일 ‘MBC FM4U 패밀리데이’가 진행된다. 2003년부터 이어진 ‘MBC FM4U 패밀리데이’는 매년 MBC FM4U 채널 라디오 진행자들이 서로의 프로그램을 바꾸어 진행해 청취자들에게 새로운 즐거움과 특별한 시간을 선사하고 있다. ‘2024 MBC FM4U 패밀리데이’는 FM4U 채널의 DJ뿐 아니라, 청취자까지 모두가 한 가족이 되는 시간으로 저성장, 고물가 등 경제적 어려움으로 힘든 한 해를 보내고 있는 청취자들에게 ‘차 한 잔 하실래요?’라는 인사와 함께 따뜻한 위로를 전하는 시간을 만들고자 한다. ▲ 월요일 아침을 부드럽게, 굿모닝FM ‘정지영’·오늘 아침 ‘이상순’ ‘오늘 아침 정지영입니다’의 정지영DJ가 2024 MBC FM4U의 패밀리데이의 시작을 함께한다. 라디오 진행 만 10년을 넘긴 ‘브론즈 마우스’ 수상자 정지영이 ‘굿모닝 FM’ 청취자들의 출근길을","link":"https://m.entertain.naver.com/now/article/009/0005403902","retrieved":1732695150664},{"title":"조나단, ‘아형’ 일일 형님 출격…’결혼’ 민경훈 빈자리 채운다 [공식]","contents":"방송인 조나단이 JTBC 예능프로그램 ‘아는 형님’에서 최근 결혼해 신혼여행을 떠난 가수 민경훈의 빈자리를 채운다. 27일 JTBC에 따르면 내달 7일 방송되는 ‘아는 형님’에서 일일 형님으로 출연한다. 민경훈은 지난 17일 서울 중구 모처에서 신기은 JTBC PD와 결혼식을 올렸다. 결혼식에서는 ‘아는 형님’의 김희철이 사회를 맡고 강호동, 서장훈, 이상민, 이수근, 김영철, 김희철이 축가를 부르며 의리를 과시했다. 한편 ‘아는 형님’은 매주 토요일 오후 8시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003397655","retrieved":1732695150664},{"title":"'♥신현준' 띠동갑 첼리스트, 독박 살림 의혹 터졌다…\"아내 생각 안 하는 듯, 눈치 없어\" ('꽃중년')","contents":"신현준이 '꽃대디 연합' 김용건-김구라-신성우-김원준-김범수와 함께하는 '합동 김장' 대잔치를 기획한다. 앞서 신현준은 띠동갑 차이 나는 첼리스트 김경미와 2013년 결혼했다. 오는 28일 방송하는 채널A '아빠는 꽃중년' 30회에서는 '57세 꽃대디' 신현준이 '꽃대디' 선후배들과 아이들을 자신의 집으로 전격 초대해, 총 14명이 함께하는 역대급 '김장 프로젝트' 현장이 펼쳐진다. 신현준은 스튜디오 녹화 도중 김용건과 신성우를 긴급 소집해 \"요즘 배추값이 엄청나게 오른 데다, (손맛 좋은) 신성우의 음식도 한번 먹어보고 싶다\"고 운을 뗀다. 그러면서 \"우리 집에서 다 같이 김장하는 건 어떤지?\"라고 슬쩍 제안한다. \"김장에 참여하는 사람이 도합 14명이니, 50포기 정도 하면 되지 않을까?\"라는 신현준의 해맑은 계산에 '김장 경력자' 신성우는 \"그냥 사 먹자\"고 거절하지만, 연이은 '보채기 공격'에 결국 '덫'에 빠지고 만다. 신성우는 \"나랑 (신현준의 아내) 경미 씨가 다 해야","link":"https://m.entertain.naver.com/now/article/312/0000690686","retrieved":1732695150664},{"title":"SK스퀘어-CJ ENM, 웨이브에 2천500억 투자…CB 상환 고비 넘겨","contents":"CJ ENM으로 기업결합 추진…브랜드명은 '티빙' 될 듯 KT 동의 남은 합병 절차…'공룡 OTT' 넷플릭스 대항마 탄생 임박? 국산 온라인동영상서비스(OTT) 플랫폼 웨이브와 티빙의 합병을 추진하고 있는 SK스퀘어와 CJ ENM이 사업 결합을 위한 2천500억원대 전략적 투자를 단행했다. 웨이브 최대 주주 SK스퀘어와 티빙의 최대 주주 CJ ENM은 27일 각각 1천500억원, 1천억원을 웨이브에 투자한다고 27일 공시했다. 두 회사 모두 웨이브가 새롭게 발행한 전환사채(CB)를 취득하는 방식을 택했다. 투자금으로 웨이브는 2천억원 규모의 기존 전환사채 만기가 도래하는 28일 재무적 투자자(FI)에 대한 상환을 이행할 예정이다. 2019년 재무적 투자자 등으로부터 2천억원 자금을 조달한 웨이브는 지난해 804억원 영업손실을 기록하며 전환사채 만기를 독자적으로 해결하기 어려운 재무 상태에 있었다. SK스퀘어와 CJ ENM은 이번 전략적 공동 투자가 웨이브와 티빙의 OTT 사업 시너지","link":"https://m.entertain.naver.com/now/article/001/0015071145","retrieved":1732695150664},{"title":"정우성 혼외자 스캔들에도 소속사 주가 급등→하루만에 하락 반전","contents":"정우성 혼외자 논란이 주가에 어떠한 영향을 미쳤을까. 11월 27일 한국거래소에 따르면 전날 배우 정우성 소속사이자 코스닥 상장사인 아티스트유나이티드는 5.98% 오른 1만 7,900원에 장을 마감했다. 아티스트유나이티드 최대 주주는 배우 이정재로, 이정재는 지분 23.49%인 313만9,717주를, 사내이사직을 맡고 있는 정우성은 4.7%인 62만7,943주를 보유하고 있다. 보통 상장사인 엔터사의 경우 소속 아티스트 스캔들이 주가에 악재로 작용하지만 이번 사례는 오히려 주가가 급등해 놀라움을 자아냈다. 하지만 하루 뒤인 11월 27일 아티스트유나이티드는 1만7,230원에 장을 마감, 하루 만에 전일 대비 상승 폭을 대부분 반납했다. 한편 정우성은 지난 3월 모델 문가비가 낳은 아들의 친부란 사실이 최근 밝혀지면서 많은 이들을 놀라게 했다. 이에 정우성 소속사 측은 11월 24일 \"아이의 양육의 방식에 대해서 최선의 방향으로 논의 중에 있으며 아버지로서 아이에 대해 최선을 다할 것","link":"https://m.entertain.naver.com/now/article/609/0000925925","retrieved":1732695150664},{"title":"아이브 안유진, SBS '가요대전' 4연속 MC 나선다","contents":"그룹 아이브(IVE)의 리더 안유진이 또 한 번 '가요대전'의 MC로 나선다. 27일 소속사 스타쉽엔터테인먼트에 따르면, 안유진은 오는 12월 25일 인천 영종도 인스파이어 아레나에서 열리는 '2024 SBS 가요대전'의 진행을 맡는다. 지난 2022년 3월부터 '가요대전'의 MC로 활약한 안유진은 매년 수준급의 진행으로 세계가 주목하는 대형 K팝 축제의 중심에 섰다. 특히, 올해 7월 '2024 SBS 가요대전 서머'에서는 '경력직 MC'다운 능숙함과 센스 있는 멘트로 생방송을 완벽하게 이끌며 큰 호평을 받은 바, 네 번째로 '가요대전'의 MC를 맡은 안유진에 기대가 더해지고 있다. 안유진은 리더로 속한 아이브 그룹 활동을 물론 디즈니 100주년 기념 영화 '위시'(Wish)와 카카오웹툰 '더 그레이트' OST, 예능에서도 그 존재감을 꾸준히 입증해 왔다. 2022년부터 출연한 tvN '뿅뿅 지구오락실'과 지난 2월 방송된 JTBC '크라임씬 리턴즈'에서 타고난 예능감을 발산, 콘","link":"https://m.entertain.naver.com/now/article/421/0007932035","retrieved":1732695150664},{"title":"'트로트 야생마' 신승태, '현역가왕2' 출사표 \"국대 가수 될 것\"","contents":"'트로트 야생마' 신승태가 '현역가왕2'에 출사표를 던졌다. 신승태는 26일 첫 방송된 MBN '현역가왕2'에서 '옥수수 밭 옆에 당신을 묻고'로 자체 평가전을 펼쳤다. 신승태는 압도적 무대 장악력으로 \"소름 돋는다\", \"몰입감 있다\", \"눈빛이 달라지더라\"라는 호평을 받으며 강력한 우승 후보로 평가받았다. 소속사 드림오브베스트 측은 \"신승태가 '현역가왕2'에서 좋은 무대로 '국대가수'가 될 것\"이라고 밝혔다. 신승태는 트로트 가수 데뷔 전 퓨전 국악 밴드 씽씽의 보컬로 활약했고, '트롯전국체전'에서 '트로트 야생마'라는 애칭으로 최종 4위에 올랐다. 2020년 싱글 '사랑불'을 발표하고 트로트 가수로 데뷔, 지난해 6월에는 첫 정규 앨범 '그대라는 꽃'을 발표하는 등 쉴 틈 없는 활동을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000523492","retrieved":1732695150664},{"title":"이동휘, 정호연과 결별 후 첫 근황‥얼굴 다 가린 채 묵묵히","contents":"배우 이동휘가 9년간 교제한 정호연과 결별 후 근황을 공개했다. 이동휘는 11월 27일 개인 소셜미디어에 \"공연장 오시는 분들 눈길 조심히 오세요\"라는 글과 함께 사진을 게재했다. 사진 속 이동휘는 겨자색 외투를 입고 볼캡과 마스크로 얼굴을 가린 모습이다. 빌딩에 비친 자신의 모습을 사진으로 남고 있다. 폭설에 두툼한 외투를 챙겨 입은 이동휘는 패션 센스도 놓치지 않아 시선을 모은다. 앞서 지난 26일 이동휘, 정호연 측은 \"결별한 것이 맞다\"는 입장을 밝혔다. 두 사람은 9년 동안 공개 연애를 한 끝에 동료 사이로 돌아가게 됐다. 한편 이동휘는 내년 공개를 앞둔 디즈니+ 드라마 '파인'에 출연한다. 바다 속에 묻힌 보물선을 이용해 큰돈을 벌려는 성실한 악당, 이들에게 벌어지는 이야기로 류승룡, 양세종, 임수정 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/609/0000925921","retrieved":1732695150664},{"title":"가비 금수저 인증 “차 5대, 방 몇개더라” 수영장+영화관 딸린 美부촌 찾아","contents":"안무가 가비가 미국 LA 집을 공개했다. 25일 채널 '가비 걸'에는 '8년 만에 돌아온 마음의 고향 LA. 가족 상봉, 트레이더 조, 타겟, 더그로브, 게티'라는 제목의 영상이 올라왔다. 이날 LA에 도착한 가비는 \"LA는 8년 만에 오는 거다. 8년 전에 왔을 때 거의 3달을 있었다. LA 사람처럼 살다 갔다. 이번에는 10일 있는 것을 열 달 있는 것처럼 즐기다 가보겠다\"고 밝혔다. 이어 그는 \"제가 LA에 가족이 있다. 저희 이모할머니가 아주 오래 전부터 LA에 사셨다. 이모할머니랑 저랑은 소통이 많은데 이모할머니 자식 분들, 언니 오빠들하고 소통이 8년 전에 한 번 있었다. 이번에 한번 가서 인사하려 한다. 그리고 거기 언니가 아기가 세 명이나 있다. 아기도 보려 한다\"라며 LA에 사는 가족을 만날 계획을 전했다. 가비가 가족을 찾은 건 여행 3일 차. 그는 캐리어에 선물을 바리바리 싸들고 이모할머니와 반갑게 인사했고, 바로 사촌언니에게로 향했다. 가비가 \"언제 차 바꿨냐\"","link":"https://m.entertain.naver.com/now/article/609/0000925920","retrieved":1732695150664},{"title":"신하균, 최불암 공백 메운다..28일 '한국인의 밥상' 내레이터 [공식]","contents":"배우 신하균이 '한국인의 밥상' 내레이터로 나선다. 27일 KBS 1TV '한국인의 밥상' 측에 따르면 신하균은 오는 28일 방송되는 '한국인의 밥상'의 숨겨진 보물의 참맛 편에 스페셜 내레이터로 참여한다. 제작진과 만난 신하균은 \"부모님이 '한국인의 밥상' 출연 소식 듣고 너무 좋아하셨다\"면서 함박 웃음으로 출연 소감을 대신했다. 이어 그는 \"'한국인의 밥상'을 보면 아무 생각 없이 빠져들게 된다. 눈으로도 보지만 귀로 들리는 편안한 내레이션이 주는 따뜻함과 정겨움, 그런 정서가 너무 좋다\"며 내레이션에 참여한 이유를 밝혔다. 그동안 드라마, 영화, 다큐멘터리 등을 통해 안정적인 목소리 연기를 증명한 신하균은 \"무명씨의 참맛을 찾아 떠나볼까 합니다\"는 오프닝 멘트부터 블록버스터 영화 도입부 같은 몰입감을 선사했다고. 경남 거제 바다부터 전남 구례 지리산 산골까지 직접 다녀온 듯한 현장감 넘치는 신하균의 밥상이 과연 어떤 즐거움과 감동을 선사할지 기대가 모인다. 한편 이날 방송은 이","link":"https://m.entertain.naver.com/now/article/108/0003285722","retrieved":1732695150665},{"title":"아이브 안유진, ‘2024 가요대전’ MC 출격","contents":"걸그룹 아이브(IVE)의 리더 안유진이 또 한 번 ‘가요대전’ MC로 나선다. 27일 소속사 스타쉽엔터테인먼트에 따르면, 안유진은 오는 12월 25일 인천 영종도 인스파이어 아레나에서 열리는 ‘2024 SBS 가요대전’의 진행을 맡는다. 지난 2022년 3월부터 ‘가요대전’의 MC로 활약한 안유진은 매년 수준급의 진행으로 세계가 주목하는 대형 KPOP 축제의 중심에 섰다. 특히, 올해 7월 ‘2024 SBS 가요대전 서머’에서는 ‘경력직 MC’다운 능숙함과 센스 있는 멘트로 생방송을 완벽하게 이끌며 큰 호평을 받은 바, 네 번째로 ‘가요대전’의 MC를 맡은 안유진에 기대가 더해지고 있다. 안유진은 리더로 속한 아이브 그룹 활동을 물론 디즈니 100주년 기념 영화 ‘위시(Wish)’와 카카오웹툰 ‘더 그레이트’ OST, 예능에서도 그 존재감을 꾸준히 입증해 왔다. 2022년부터 출연한 tvN ‘뿅뿅 지구오락실’과 지난 2월 방송된 JTBC ‘크라임씬 리턴즈’에서 타고난 예능감을 발산,","link":"https://m.entertain.naver.com/now/article/144/0001003596","retrieved":1732695150665},{"title":"송지은♥박위, 美 여행 출발도 전에 날벼락 “폭설로 인해‥”","contents":"그룹 시크릿 멤버 송지은, 온라인 크리에이터 박위 부부가 미국 여행을 떠난다. 송지은은 11월 27일 개인 소셜미디어에 한국, 미국 국기를 이모티콘으로 남기며 \"출발\"이라는 글을 남겼다. 그가 찍은 비행기 창문 사진은 폭설로 인해 앞이 보이지 않는 모습. 이후 송지은은 \"너무 섣부른 출발을 외친 걸까 폭설로 인해 아직 대기 중입니다\"라는 글을 덧붙여 걱정을 자아냈다. 송지은, 박위 부부는 약 1년 간의 공개 연애 끝에 지난달 9일 서울 강남구 한 예식장에서 결혼식을 올렸다. 송지은은 2009년 그룹 시크릿 멤버로 데뷔했다. 남편인 박위는 지난 2014년 건물 추락 사고로 전신마비 판정을 받았으나 포기하지 않고 도전하는 삶의 자세로 많은 이들에게 울림을 선사하고 있다. 박위는 개인 채널을 운영하고 있으며 박찬홍 PD 아들이기도 하다.","link":"https://m.entertain.naver.com/now/article/609/0000925919","retrieved":1732695150665},{"title":"정유미, 10년 만 '로코'에 슬럼프 고백... \"옛날 감정이라 헤매\" ('십오야')","contents":"배우 정유미가 10년 만에 로맨틱 코미디에 도전하는 가운데, 최근 느낀 감정 몰입에 대한 고충을 털어놨다. 지난 26일, 채널 '채널십오야'에는 게스트로 정유미가 출연해 이야기를 나누는 모습이 공개됐다. 이날 나영석 PD는 \"오랜만에 연인 관계의 연기를 해야 하는데 기분이 어떠냐\"라고 물었다. 정유미는 \"솔직히 말하면 저도 나이가 들어가서, 예전에는 지문대로 다 했다. 근데 이번엔 그게 안 되는 거다. 너무 옛날 감정이라는 생각이 들면서, 초반에 너무 헤맸다\"라고 털어놨다. 또 \"저는 (과거 경험을) 꺼내 쓰는 스타일은 아니다. 글에 집중하면 딱 나오는데\"라며 \"오랜만에 이런 드라마를 하다 보니까 처음에 많이 헤맸다. 자꾸 저 혼자 '왜 옛날에 됐는데 안 되지?' (고민에) 빠지더라. (연기가) 어려워졌다가, 다시 (로코 감정이) 탁 튀어나왔다\"라고 밝혔다. 그러면서 \"초반에는 감정씬 촬영에서 애를 먹었다. 장르물 찍다가 감정이 나오는 걸 오랜만에 하려니까 힘들긴 하더라\"라고 고백했","link":"https://m.entertain.naver.com/now/article/213/0001318316","retrieved":1732695150674},{"title":"PH E&M, 영국 제작사와 MOU…이탈리아 드라마 공동제작 착수","contents":"피에이치이엔엠(PH E&amp;M)이 영국 배급‧제작사 비디오플러거(Videoplugger)와 유럽 드라마 공동제작을 위한 업무(MOU)를 체결했다고 27일 전했다. 피에이치이엔엠(PH E&amp;M)은 2020년 설립된 종합 엔터테인먼트사다. 2022년 글로벌 영화제에서 9관왕을 하고, 2023년 프랑스 칸 시리즈 스크리닝작으로 공식 초청되는 등 국제 무대에서 유망한 제작사로 평가받는다. 최근 한국 회사로서는 이례적으로 일본 지상파 드라마를 제작하며, 글로벌 콘텐츠 제작 사업 진출을 본격화했다. 비디오플러거(Videoplugger)는 영국 런던에 본사를 둔 드라마, 영화, 논픽션 프로그램, 다큐멘터리의 배급사 겸 제작사이다. 특히 유럽 방송사와 협력하여 다양한 콘텐츠의 배급 및 공동제작을 전문하며, 2004년 설립하여 올해로 설립 20주년을 맞았다. 문화체육관광부와 한국콘텐츠진흥원이 주관한 K-콘텐츠 엑스포 독일에서 진행된 이 날 협약식에는 박병건 피에이치이엔엠(PH E&amp;M) 대표이사","link":"https://m.entertain.naver.com/now/article/030/0003261782","retrieved":1732695150676},{"title":"환희, 데뷔 26년만에 소몰이 버렸다…창법 바꾸고 33점 만점('현역가왕2')","contents":"‘현역가왕2’ 환희가 트롯계에 성공적으로 입장했다. MBN ‘현역가왕2’가 크나큰 기대 속에 베일을 벗은 가운데, 등장과 동시에 화제를 일으킨 가수 환희에게 관심이 집중되고 있다. ‘현역가왕2’는 한일 수교 60주년 기념 대기획으로 2025년 치러질 ‘한일가왕전’에 나갈 대한민국 대표 최정상급 남성 현역가수 TOP7을 뽑는 국가대표 선발 서바이벌 예능이다. ‘현역가왕2’는 34인의 남성 현역 가수들이 한 명씩 태극기를 들고 모습을 드러내 향후 펼쳐질 대결에 대한 기대감을 고조시켰다. 특히 ‘믿고 듣는 가수’로 손꼽히는 환희의 이름이 불린 순간 장내에선 뜨거운 환호가 터져 나왔다. R&amp;B 26년차 가수인 환희가 트롯계에 출사표를 던지는 순간이었기 때문. 환희가 등장하자 다른 현역 가수들은 전원 기립해 그에게 반가움을 표한 것은 물론, 여기저기서 환희의 팬이었음을 고백하는(?) 진풍경까지 연출돼 웃음을 선사했다. 이에 환희는 트롯계 선배 한 사람, 한 사람에게 인사하며 훈훈함을 자아냈다","link":"https://m.entertain.naver.com/now/article/312/0000690685","retrieved":1732695150677},{"title":"신하균 “‘한국인의 밥상’ 출연 소식에 부모님 너무 좋아해”","contents":"신하균이 최불암을 대신해 '한국인의 밥상' 내레이션을 맡는다. 11월 28일 방송되는 KBS 1TV ‘한국인의 밥상’의 '너의 이름은? 숨겨진 보물의 참맛' 편에서는 배우 신하균이 스페셜 내레이터로 참여한다. 제작진과 만난 신하균은 “부모님이 ‘한국인의 밥상’ 출연 소식 듣고 너무 좋아하셨다”며 함박 웃음으로 출연 소감을 대신했다. 이어 신하균은 “‘한국인의 밥상’을 보면 아무 생각 없이 빠져들게 된다. 눈으로도 보지만 귀로 들리는 편안한 내레이션이 주는 따뜻함과 정겨움, 그런 정서가 너무 좋다”며 흔쾌히 내레이션에 참여한 이유를 밝혔다. 특히 그동안 드라마, 영화, 다큐멘터리 등을 통해 안정적인 목소리 연기를 증명한 신하균은 \"무명씨의 참맛을 찾아 떠나볼까 합니다\"는 오프닝 멘트부터 블록버스터 영화 도입부 같은 몰입감을 선사했다고. 거제 바다부터 지리산 산골까지 직접 다녀온 듯한 현장감 넘치는 신하균의 밥상이 과연 어떤 즐거움과 감동을 선사할지 기대가 모아진다. 한편 이날 방송은","link":"https://m.entertain.naver.com/now/article/609/0000925917","retrieved":1732695150679},{"title":"이하늘 “로제 아파트 터졌다, 지드래곤 파워는 기대 이하…경쟁해 볼 만해”","contents":"DJ DOC 이하늘이 후배들의 음악에 대해 이야기했다. 최근 이하늘은 자신의 개인 채널을 통해 '일주일 전 타임캡슐 콘서트 현장 바로 올리기'라는 제목의 영상을 게재했다. 영상에서 이하늘은 운전하면서 신곡 발매 계획을 전하면서 로제의 '아파트'에 대해 말했다. 그는 \"'아파트'가 강남스타일 이후로 최고로 터졌다\"며 \"현재 내놓는 다른 가수들 음악은 들어보지도 못했다. 들리지도 않는다\"고 말했다. 그는 \"전화위복이라고 좋은 쪽으로 생각하면 (앨범 발매 시기를) 잘 피했다\"고 너스레를 떨었다. 그런가 하면 이하늘은 쇼츠 영상을 통해 지드래곤의 신곡 '파워'에 대한 견해도 전했다. 그는 “지디 리스펙 하지만 내 기대 이하야. 지디의 결과물들을 난 되게 좋아해\"라고 입을 열었다. 다만 그는 \"런데 이번 것만큼은 같이 (내가) 앨범을 냈을 때 경쟁해도 해볼만 하다 정도인 것 같다”고 전했다. 이하늘은 “지디가 안 좋다가 아니라 우린 결이 다르니까”고 음악에 대한 소신을 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000925916","retrieved":1732695150680},{"title":"이게 진짜 장성규라고? 전신성형급 프로필 \"약간의 변화, 나야 차은우\"","contents":"방송인 장성규가 확 달라진 놀라운 비주얼을 공개했다. 장성규는 27일 \"꿈을 이뤘다\"라며 못 알아볼 정도의 프로필 사진을 공개했다. 공개된 사진 속에서 장성규는 왕자님 비주얼로 변신한 모습으로 눈길을 끈다. 특히 다른 사람이 됐다고 해도 과언이 아닐 정도로 뚜렷해진 이목구비와 환한 피부가 시선을 사로잡는다. 장성규는 \"꿈을 이뤘다. MC들 중에 외모 톱3에 드는 것이 꿈이었는데 약간의 변화로 그 꿈이 현실이 됐다\"라고 밝혔다. 이어 \"이러다 배우가 되면 어쩌지\"라며 \"살짝 걱정되지만 기우에 불과하겠지\"라고 너스레를 떨어 웃음을 자아냈다. 장성규가 공개한 사진을 두고 실제 장성규가 화장을 한 사진인지, 혹은 다른 사람의 사진인지를 두고 팬들의 의견이 분분하다. 해당 사진은 장성규가 트로트 가수 장민호와 함께하는 새 예능 프로그램 '세차장' 촬영에서 찍은 것으로 보인다. '세차장' 측은 \"나야 차은우\"라는 문구와 함께 장성규의 반전 사진을 공개했다. 장성규와 장민호는 '세차장'을 통해","link":"https://m.entertain.naver.com/now/article/477/0000523491","retrieved":1732695150682},{"title":"박현호, 5살 연상 ♥은가은 뭐라 부르길래 “사달라 할 때만 누나”(손트라)","contents":"가수 박현호가 5살 연상인 연인 은가은의 호칭을 공개했다. 11월 27일 방송된 MBC 표준FM '손태진의 트로트 라디오'에는 내년 4월 12일 가수 은가은과 결혼하는 박현호가 게스트로 출연했다. 박현호는 \"(아내와) 싸울 때 반말을 삼가하라\"는 한 청취자의 조언에 \"저는 (은가은에게) '자기야'라고 한다. 뭐 사달라고 할 때는 누나라고 한다. '누나 나 저거 필요한 거 같아' 한다\"고 말했다. \"은가은 씨가 평상시에 애교 섞인 말투이지 않나. 둘만 있을 때도 그런가\"라는 DJ 손태진의 질문에는 \"(은가은이) 활발한 성격인 줄 아는데 생각보다 되게 침착하고 여성스럽고 차분하다. (그런 모습은) 저만 알겠다\"고 답했다.","link":"https://m.entertain.naver.com/now/article/609/0000925915","retrieved":1732695150683},{"title":"조나단 ‘아는 형님’ 출격…♥PD와 신혼여행 간 민경훈 빈자리 채운다","contents":"조나단이 민경훈의 빈자리를 채운다. JTBC 측은 11월 27일 공식 보도자료를 통해 임우일, 김지유, 신윤승, 조수연이 오는 12월 7일 방송되는 '아는 형님'에 출연한다고 밝혔다. 특히 이날 녹화에는 조나단이 일일 형님으로 출연할 예정이다. 앞서 민경훈은 '아는 형님' 출신 신기은 PD와 지난 17일 서울 중구 신라호텔에서 결혼식을 올렸다. 민경훈이 신혼여행으로 자리를 비워 조나단이 일일 형님으로 출격하게 된 것. 임우일, 김지유, 신윤승, 조수연과 조나단이 출연하는 '아는 형님'은 오는 12월 7일 오후 8시 50분 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000925914","retrieved":1732695150685},{"title":"가비 금수저 인증 \"벤츠→BMW 차 5대, 방 많아서 몰라\"..美 부촌 사는 친척 [가비걸]","contents":"댄서 가비가 부촌에 사는 친척과 만났다. 지난 25일 유튜브 채널 '가비 걸'에는 '8년 만에 돌아온 마음의 고향 LA'라는 제목의 영상이 올라왔다. 영상에서 가비는 미국 LA에 가서 친척들과 만났다. 그는 \"LA에 가족이 있다. 이모할머니가 아주 오래전부터 LA에 살았다\"고 말했다. 가비는 \"이모할머니랑은 소통이 많은데 이모할머니 자식인 언니 오빠들하고 소통이 8년 전에 한 번 있었다. 이번에 한 번 가서 인사하려 한다. 그리고 거기 언니가 아기가 세 명이나 있다. 아기도 보려 한다\"고 전했다. 먼저 이모할머니를 만난 가비는 사촌 언니를 만나기 위해 그의 집을 찾았다. 사촌 언니가 사는 동네는 입구부터 경비가 있는 부촌이었다. 이에 가비는 \"여기는 정말 부촌 같다. 카일리 제너랑 킴 카다시안이 살 거 같은 집\"이라고 말했다. 가비의 사촌 언니의 집도 공개됐다. 2층으로 된 집엔 수영장이 있었고, 차고에는 5대의 차량도 있었다. 가비의 사촌 언니는 \"방이 몇 개냐\"는 질문에 대답하지","link":"https://m.entertain.naver.com/now/article/108/0003285718","retrieved":1732695150687},{"title":"이상순 \"♥이효리 해준 따뜻한 집밥 먹고파…칼퇴 원해\" (완벽한 하루)","contents":"이상순이 칼퇴근 하고서 이효리가 해준 따뜻한 집밥을 먹고 싶다고 전했다. 27일 방송된 MBC FM4U '완벽한 하루 이상순입니다'(이하 '완벽한 하루')에서는 이상순이 서울의 첫눈을 주제로 토크를 이어갔다. 이날 오프닝에서 이상순은 \"서울의 산책하기 좋은 곳은 많지만 이곳을 빼놓을 수 없다. 캔들 조명, 2단 분수에 산책로가 잘 닦여있어 많은 사람이 찾는 곳\"이라며, 청계천을 소개했다. 이어 그는 날씨 얘기로 넘어가 \"제가 서울 와서 첫눈을 정말 보고 싶었다. 그래서 오늘 방송국까지 오는 길이 너무 기대됐다\"라며, 올해의 첫눈을 맞은 기분을 전했다. 이상순은 \"이렇게 눈 내리는 날 바로 집으로 가기 아쉽다\"라며, \"첫눈이 싹 예쁘게 내리다가 싹 없어지는 맛이 있는데, 이렇게 쌓일 줄 몰랐다\"라고 말했다. 그러면서 \"예쁘긴 예쁘더라. 서울의 눈과 제주의 눈은 좀 다르게 내리는 것 같다\"라고 이야기했다. 덧붙여 \"왔다갔다 하시는데 불편함이 많으시겠지만 첫눈이니만큼 기분 좋게 즐기셨으면","link":"https://m.entertain.naver.com/now/article/311/0001800522","retrieved":1732695150688},{"title":"'54세' 서주경 \"하루 4시간씩 운동, 벤치프레스 40kg 거뜬\" (퍼펙트라이프)","contents":"'퍼펙트 라이프' 서주경이 건강한 일상을 공개한다. 27일 방송되는 TV조선 '퍼펙트 라이프'에는 1997년 노래 '당돌한 여자'로 많은 사랑을 받은 서주경이 '퍼펙트 라이프'를 찾는다. 이날 스튜디오에서는 청바지 데님 팬츠를 골반에 걸치는 등 다소 과감한 패션을 선보였던, 활동 당시 사진이 공개돼 눈길을 끌었다. MC 현영이 \"섹시 스타다\", 패널 이성미는 \"너무 과감해서 깜짝 놀랐다\"며 모두의 시선을 사로잡은 것. 이어서 패널 신승환도 \"예쁘시기도 한데, 정말 멋지다\"며 서주경의 '파격 패션' 사진에 모두 감탄을 금치 못했다. 여전히 에너지 넘치는 서주경은 헬스장에서 또 다른 반전 매력을 선보인다. 신승환이 \"아침부터 헬스장에 가는 거냐\" 묻자, 서주경은 \"아침에도 가고 저녁에도 간다. 가고 싶을 때 간다\"며 운동을 향한 남다른 애정을 보인다. 그녀의 흐트러짐 없는 완벽한 자세에 현영은 \"자세가 운동 트레이너분 같다\"며 감탄했다. 하루에 4시간씩 운동한다는 그녀는 \"운동을 원래","link":"https://m.entertain.naver.com/now/article/311/0001800521","retrieved":1732695150690},{"title":"2024 MAMA AWARDS, '빅블러 초월 K팝' 무대향연 화제…'기술·스케일 넘어 공감가치 조명'","contents":"2024 MAMA AWARDS(마마 어워즈)가 모호한 경계의 빅블러 시대 속 K팝의 참매력과 가치를 조명한 무대향연으로 현재까지 계속 화제를 모으고 있다. 지난 22~23일(한국시간) 미국 LA 돌비시어터, 일본 교세라돔 오사카에서 펼쳐진 '2024 MAMA AWARDS'는 K팝 시상식으로서는 첫 미국 개최와 함께, '빅블러(BIG BLUR)' 시대의 K팝 가치를 조명한 다양한 테마 무대들을 선보였다. 각각의 테마무대는 아티스트별 상징에 맞춘 K팝테마와 함께, 당대 최신기술과 K팝 미학을 결부시킨 25년 MAMA 특유의 무대표현법들을 집약해 보여주면서 큰 화제를 불러일으켰다. AI로 만들어진 음악과 영상을 더한 오프닝과 투모로우바이투게더(TXT) 연준과 로봇독을 등장시킨 '테마(THEME) 스테이지', 공연장을 가로지르는 아이브 유진의 활 퍼포먼스까지 올해 콘셉트 'BIG BLUR : What is Real? (빅블러 : 왓 이즈 리얼?)' 에 집중된 경계초월의 연결감과 이를 이루는","link":"https://m.entertain.naver.com/now/article/030/0003261780","retrieved":1732695150691},{"title":"권유리, ‘가석방 심사관 이한신’ 시청률 이끄는 다방면 활약","contents":"‘가석방 심사관 이한신’ 권유리가 다방면 활약으로 극을 박진감 넘치게 이끌었다. 권유리는 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어)에서 광역수사대 에이스 형사 안서윤으로 분해 열연 중이다. 지난 방송에서 안서윤은 변호사 이한신(고수 분), 사채업자 최화란(백지원 분)과 공조 수사를 펼친 끝에 투자 사기 범죄 수익금 400억을 찾아내 시청자들에게 짜릿함을 안겼다. 특히 안서윤은 범죄 수익금이 숨겨져 있는 장주 식당을 부수려는 건달들을 상대로 거친 난투극을 벌이고, 서슴없이 권총을 꺼내 공포탄을 발사하면서 상황을 정리하는 활약으로 흥미진진함을 배가시켰다. 더불어 사채업자들에게 불법 추심을 당하는 피해자들을 지킨 것에 이어, 오랜 고민 끝에 범죄 수익금을 국고로 환수하지 않고 피해자들에게 나눠 주기로 결정, 법과 원칙 안에서 정의를 구현했던 안서윤이 이한신을 만나 서서히 변화해 가는 모습으로 시선을 모았다.","link":"https://m.entertain.naver.com/now/article/018/0005894363","retrieved":1732695150693},{"title":"지드래곤 파급력, 9년 만 결별 정호연→어도어 퇴사 민희진 ‘좋아요’ 들썩[이슈와치]","contents":"일거수일투족 화제가 되는 톱스타 다운 면모다. 가요계 컴백 후 활발할 활동을 이어가고 있는, 지드래곤의 '좋아요' 하나가 연일 화제가 되고 있는 것. 지난 26일 오랜 공개 연애를 이어온 정호연과 이동휘의 결별 소식이 전해졌다. 양측은 결별을 인정하며 \"좋은 동료 사이로 남기로 했다\"는 입장을 전했다. 이 과정에서 화제가 된 건 지난 25일 이후 게시된 정호연의 게시글에 '좋아요'를 연이어 누른 지드래곤이다. 앞서 두 사람은 지난 23일 일본 오사카 교세라돔에서 열린 '2024 마마 어워즈'에서 인연을 맺었다. 해당 시상식에서 정호연은 지드래곤이 수상한 '뮤직 비저너리 오브 더 이어' 부문의 시상자로 무대에 오른 것. 새로운 친분에 대한, 별다른 표시일지 모르지만 정호연의 결별과 더불어 온라인에서는 뜨거운 감자가 됐다. 이와 동시에 지드래곤이 민희진 어도어 전 대표의 게시물에 ‘좋아요’를 누른 것도 시선을 끌고 있다. 앞서 민희진 전 대표는 지난 20일 자신의 소셜미디어에 토끼 캐릭","link":"https://m.entertain.naver.com/now/article/609/0000925912","retrieved":1732695150694},{"title":"지창욱 “박누리 감독, 끈질기고 치열한 파트너...김형서, 동물적 감각으로 연기” [인터뷰②]","contents":"“박누리 감독님은 정말 엄청 끈질겨요. 멘탈이 좋고 본인이 하고자 하는 건 끝까지 하시는 분이에요. 그런 연출이 제게 필요했고 믿을만한, 치열한 파트너이자 감독님이셨어요.” “(조)우진이 형은 보기와 다르게 정말 치열하고 예민하게 연기를 준비해요. 존경할 만한 선배이고 ‘이게 현장이지’라는 생각이 들게 해주셨어요.” 디즈니+(플러스) 오리지널 시리즈 ‘강남 비-사이드’의 인기 비결을 따로 묻지 않아도 배우 지창욱(37)의 멘트 하나 하나에서 고스란히 느낄 수 있었다. 배우들과 감독간의 열정이 인터뷰에서도 느껴졌다. ‘강남 비-사이드’는 현재 디즈니+ TV쇼 부문 톱1, 월드와이드 1위 등 국내외로 큰 주목을 받으며 인기를 구가하고 있다. 지창욱은 당당히 주연배우로서 맹활약하며 그 연기력을 인정받고 있다. 그 가운데 지창욱은 자신의 연기력 성장 원동력으로 동료 배우들과 감독의 열정을 꼽았다. 지창욱은 연출을 맡은 박누리 감독에 대해 “이 작품 참여를 결정하기 전에 감독님에 대해 주변인","link":"https://m.entertain.naver.com/now/article/009/0005403873","retrieved":1732695150697},{"title":"지창욱 “치열하게 연기했다고 생각하나 아직 부족...고착 이미지 무너뜨릴 것” [인터뷰①]","contents":"“치열하게 연기하고 있다고 생각하는데 결과 보면 부족해요. 더 치열하게 하고 싶고 배울 게 많은 것 같습니다.” ‘디즈니의 왕자’, ‘디즈니의 아들’이라는 수식어가 따라다닐 정도로 배우 지창욱(37)은 시청자들과 활발히 마주하며 쉼없이 촬영하고 있다. ‘최악의 악’, ‘강남 비-사이드’, ‘조각도시’(내년 방영 예정) 등 그가 출연한 작품들 모두 호평을 받았다. 27일 디즈니+(플러스) 오리지널 시리즈 ‘강남 비-사이드’ 마지막 회차 공개한 지창욱은 매일경제 스타투데이와 만나 출연 소감과 연기관에 대해 이야기를 나눴다. 지창욱은 “많은 분들이 재밌게 봐주셔서 기분이 좋다. 팀원들이랑 고생하면서 지지고 볶고 만든 작품이다. 많은 분들이 봐주셔서 좋다. 인기 요인은 잘 모르겠다. 작품이 재밌으니까 봐주시는 거라고 생각할 뿐”이라고 소감을 말했다. 지창욱은 극중 유흥업소 브로커 역할인 ‘윤길호’ 역을 맡아 열연을 펼쳤다. 서울 강남 한복판 화류계 중심에서 그의 미모를 기반으로한 화려한 액","link":"https://m.entertain.naver.com/now/article/009/0005403872","retrieved":1732695150698},{"title":"‘조립식 가족’ 황인엽이 사랑받은 이유 셋","contents":"배우 황인엽의 물오른 연기력이 안방극장을 사로잡았다. JTBC 수요드라마 ‘조립식 가족’에서 김산하 역으로 분한 황인엽이 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 11월 3주차 드라마 출연자 화제성 1위에 등극, 주연 배우로서 존재감을 입증한 것. 이에 황인엽이 시청자들의 큰 사랑을 받고 있는 이유 세 가지를 꼽아봤다. ◆ 가슴 아릿한 감정 연기 엄마가 자신을 버리고 떠난 순간부터 10년 만에 돌아와 주원(정채연 분), 해준(배현성 분)과의 단란한 일상을 뒤흔든 순간까지. 황인엽은 극과 극을 오가는 감정을 탁월하게 표현해냈다. 마음속 깊은 곳 상처를 숨겨둔 산하의 요동치는 감정선을 촘촘하게 그려낸 것은 물론, 호흡과 눈빛, 표정 등으로 캐릭터의 서사를 세밀하게 표현해 내며 보는 이들의 가슴까지 아릿하게 만들었다. 특히 황인엽은 매번 홀로 괴로워하던 산하가 해준의 위로에 처음으로 감정을 숨기지 않고 목놓아 우는 장면을 실감 나는 눈물 연기로 완성하며 시청자들의 호평세례를 받았","link":"https://m.entertain.naver.com/now/article/144/0001003590","retrieved":1732695150699},{"title":"이현우x문정희x방민아, 절대 네 이웃을 믿지 마라! [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925909","retrieved":1732695150701},{"title":"방민아, 특별한 것 없는 동네 약국의 약사 ‘유진’ [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925908","retrieved":1732695150702},{"title":"이현우x문정희x방민아x김선국,감독 원정빌라 “파이팅” [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925907","retrieved":1732695150703},{"title":"\"출발부터 전제 안맞아\"…'돌싱글즈6' 창현·지안, 쌓인 오해 풀까","contents":"'돌싱글즈6' 창현과 지안이 2주 만에 재회해 마지막으로 오해를 푸는 자리를 갖는다. 오는 28일 방송되는 MBN '돌싱글즈6' 최종회에서는 '돌싱하우스'에서 서로를 선택해 '현커'가 됐지만, 두 달이 지난 시점에 \"후일담 촬영을 취소하게 됐다\"는 소식을 전한 창현과 지안의 마지막 이야기가 공개된다. 앞서 창현은 \"최종 커플이 된 후 서울로 함께 올라오면서 자연스럽게 사귀게 됐지만 지금은 돌아올 수 없는 강을 건넌 상황\"이라고 밝혔다. 지안은 \"마지막 인사를 하는 자리라고 생각하고 왔다\"며 힘겹게 창현과 마주 앉아 냉랭한 분위기를 풍겼던 터. 이날 방송에서 창현은 어색한 침묵 속 먼저 입을 뗀다. 그는 \"그동안 생각을 해봤는데 우리는 출발선 상부터 전제가 맞지 않았던 부분이 있다\"고 말한다. 직후 그는 제작진과의 속마음 인터뷰에서도 \"중요한 지점에 대해서 서로 의견이 많이 다르다는 것을 느꼈다\"고 털어놓고, 이를 들은 스튜디오 MC 이혜영과 유세윤은 \"제일 큰 부분에서 어긋났네\"라며","link":"https://m.entertain.naver.com/now/article/421/0007931922","retrieved":1732695150705},{"title":"방민아, 눈웃음은 여전~ [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925906","retrieved":1732695150706},{"title":"박현호 “내 입 이렇게 가벼운 줄 몰라, ♥은가은과 연애 자랑하고 싶었다”(손트라)","contents":"가수 박현호가 열애 사실을 자신이 얘기하고 다녔다고 밝혔다. 11월 27일 방송된 MBC 표준FM '손태진의 트로트 라디오'에는 내년 4월 12일 가수 은가은과 결혼하는 박현호가 게스트로 출연했다. 박현호, 은가은의 열애 사실을 제일 먼저 알았다는 DJ 손태진은 \"저는 궁금하지는 않았다. (박현호가) '연애를 시작했는데 형이 알만한 사람'이라고 했다. '얘기하면 안 되는데 얘기하고 싶다'면서 (연애 상대가 은가은이라고) 얘기를 했을 때 조심스럽겠다고 이해했다. 저는 꽤나 입이 무겁게 그 누구에게도 얘기를 안 했는데 불과 두 세 달 후에 주변에서 다 알고 있더라\"고 말했다. 이에 박현호는 \"제가 형한테 얘기했던 이유도 형의 입이 무거운 걸 알고 있어서다. 그런데 제 입이 이렇게 가벼운 지 몰랐다. 너무 얘기하고 싶더라. 그만큼 사랑한다는 거 아니겠나. 자랑하고 싶었다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000925905","retrieved":1732695150713},{"title":"이현우x문정희x방민아, 현실 공포 영화 [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925904","retrieved":1732695150713},{"title":"이현우, 현실 공포를 배가시키는 배우 [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925903","retrieved":1732695150714},{"title":"“우리 조합이 약체라고?” ‘강남 비-사이드’ 글로벌 흥행 원인은?","contents":"‘강남 비-사이드’의 기세가 무섭다. 26일 플릭스패트롤(FlixPatrol)에 따르면 디즈니+ 오리지널 시리즈 ‘강남 비-사이드’는 디즈니+ TV쇼 부문에서 월드 와이드 1위를 기록했다. 한국은 물론 홍콩, 싱가포르, 대만 등에서 1위 자리를 지켰으며, 그리스, 몰타, 튀르키예 등 7개국에서 TOP10에 들었다. ‘강남 비-사이드’는 강남에서 사라진 클럽 ‘에이스 재희’를 찾는 형사와 검사, 그리고 의문의 브로커가 얽히면서 벌어지는 추격전을 그린 범죄 드라마다. 강남 이면의 숨겨진 사건들을 쫓는 세 인물의 이야기가 복잡하게 얽히며, 끊임없는 반전으로 시청자들을 잡아끌었다. 27일 마지막 2개 에피소드 공개를 앞둔 가운데 그 결말에 관심이 쏠리고 있다. ‘강남 비-사이드’는 2018년 대한민국을 뒤흔들었던 ‘버닝썬’ 사건을 연상시켜 방송 전부터 화제를 모았다. 서울 강남의 대형 클럽에서 남녀가 뒤엉커 마약을 하고, 클럽 운영진과 비리 경찰들이 끈끈한 관계를 맺고 있다. 인기 스타가","link":"https://m.entertain.naver.com/now/article/144/0001003586","retrieved":1732695150719},{"title":"뉴진스 민지, 은우·정우와 첫 김장 도전…고무장갑 찰떡 소화","contents":"그룹 뉴진스(NewJeans) 민지가 은우, 정우네 김장 지원 사격에 나선다. 27일 오후 방송되는 KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 550회에선 뉴진스의 멤버 민지가 은우, 정우 형제를 만난다. 특히 민지는 '슈돌'에 나온 '우형제'의 영상을 모두 섭렵하고 있을 정도로 '찐팬'임을 밝히며 성덕이 됐다고 해 이들의 알콩달콩한 하루에 관심이 집중된다. 이 가운데 민지가 빨간색 고무장갑을 끼고 팔을 걷어붙이며 본격적으로 김장을 돕는다. 민지는 채소와 양념을 골고루 섞어 김칫소를 만들고, 절임 배추에 양념을 버무리며 인생 첫 김장을 경험한다. 이때 민지가 \"배추김치를 제일 좋아해요\"라며 김치 취향을 밝히자, 은우는 돌연 \"은우도 배추김치 좋아해\"라며 민지 누나와의 취향 연결 고리를 찾는 등 틈새 어필로 흐뭇함을 자아낸다. 이어 은우가 아빠 김준호의 팔에 묻은 양념을 닦아주며 다정한 면모를 보이자, 민지는 마치 TV를 보는 것처럼 신기하게 바라보며 성공한 덕후의 기쁨을 만","link":"https://m.entertain.naver.com/now/article/421/0007931899","retrieved":1732695150720},{"title":"문정희, 자연스러운 표정 [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925902","retrieved":1732695150722},{"title":"‘라디오스타’ 송가인 “뉴진스 화보, 내가 만든 비녀 쓰여”","contents":"‘라디오스타’ 송가인이 의외의 연예계 인맥을 공개한다. 27일 오후 10시 30분 방송되는 MBC 예능프로그램 ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 백지영, 김지윤, 송가인, 이사배가 함께하는 ‘언니 더 파워업’ 특집으로 꾸며진다. 송가인은 ‘미스트롯’ 초대 진으로 유명해진 뒤 전 국민적 사랑을 받고 있다. 국악인 경력 덕분에 구수하면서도 한 맺힌 음색으로 심금을 울리는데, 가수로 유명해지기 전 용돈벌이 부업으로 한복 장식품으로 노리개, 비녀 등의 액세서리를 수공예로 만든 사연으로도 유명하다. 그는 최근에 엄청난 아이돌 인맥이 생겼다는 질문에 ‘뉴진스’ 얘기를 꺼냈는데, 지난해 뉴진스의 한복 화보 촬영 때 자신이 만든 비녀와 뒤꽂이가 사용됐다고 전한다. 본인의 한복을 해주는 선생님께 뒤꽂이를 선물했었는데, 뉴진스의 화보 촬영 때 협찬 장신구로 쓰였다는 것. 송가인은 ‘트로트여제’, ‘행사의 여왕’, ‘국민 복덩이’ 등 트롯계의 별명 부자다. 서글서글한 성격과 범접할 수","link":"https://m.entertain.naver.com/now/article/009/0005403867","retrieved":1732695150723},{"title":"방민아,  미스터리한 약사로 변신~ [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925901","retrieved":1732695150725},{"title":"‘백종원♥’ 소유진, 4천억 주식 부자는 트리도 남다르네‥설렘 가득 근황","contents":"배우 소유진이 크리스마스를 준비하는 근황을 공개했다. 소유진은 11월 27일 개인 소셜미디어에 \"눈이 펄펄 오는 날 엄마는 12월 준비\"라는 글과 함께 영상을 게재했다. 영상에는 소유진이 집에서 바라본 설경, 집 내부에 설치한 크리스마스 트리 등이 담겼다. 소유진은 거대한 트리를 예쁘게 꾸미고 반짝이는 조명과 장식 등을 달아 시선을 모은다. 또 아이들을 위해 준비한 것으로 보이는 다양한 간식과 장난감이 포착돼 엄마의 설렘이 고스란히 묻어난다. 네티즌들은 \"와 크리스마스 준비 제대로 하셨네요\", \"놀러가고 싶어요\", \"너무 예쁩니다\" 등의 반응을 보였다. 한편 소유진의 남편이자 방송인 겸 외식 프랜차이즈 더본코리아의 대표 백종원은 지난 6일 더본코리아가 유가증권시장(코스피)에 상장되며 4천억 원대 주식 자산가에 등극했다. 백종원이 보유한 더본코리아 주식은 879만 2,850주(60.78%)다. 소유진, 백종원 부부는 슬하에 1남 2녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000925900","retrieved":1732695150726},{"title":"고현정 \"애들 보고사나 궁금해하시는데..처음 얘기한다\" 눈시울 [Oh!쎈 포인트]","contents":"배우 고현정이 자녀들에 대해 언급한다. 오늘(27일) tvN ‘유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)’ 측은 ‘15년 만의 토크쇼 출연! 고현정 자기님이 처음 말하는 이야기’라는 제목의 선공개 영상을 공개했다. 고현정은 15년 만에 토크쇼 출격에 나서며 방송 전부터 큰 화제를 모으고 있는 바. 영상에서 고현정은 \"내 동생이 해외에서 공부를 하고 있었다. 연예계 활동으로 모은 돈으로 유학을 가고 싶었다. 당시 관심 있던 게 사진이었다. 동생이랑 유학해야겠다고 생각했는데 인생이 뜻대로 안 돼\"라고 입을 열었다. 이어 \"갑자기 연애를 하게 돼 가지고. 세상에 연애가 그렇게 재밌는 줄 몰랐다. 올인했다. 아무 생각도 안 나. 홀랑 빠진 거야\"라고 당시를 회상하며 \"그 기분을 아직도 못 잊는다. 엔도르핀이란 말도 당시 없었다. 그냥 밤새고도 일하겠던데\"라고 말했다. 더불어 눈길을 끈 대목은 고현정이 자녀들에 대해 언급한 부분. 그는 제작진과의 인터뷰에서 \"저에 대해 '애들을","link":"https://m.entertain.naver.com/now/article/109/0005203261","retrieved":1732695150728},{"title":"방민아, 더 예뻐진 미모 발산~ [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925899","retrieved":1732695150729},{"title":"갓세븐 제이비, 미소 퍼지는 무대[포토엔HD]","contents":"갓세븐 리더 제이비(JAY B) 솔로 정규 1집 ‘Archive 1: [Road Runner]’ 발매 기념 미디어 쇼케이스가 11월27일 오후 서울 광진구 예스24라이브홀에서 진행됐다 이날 제이비가 화려한 무대를 선보였다. 'Archive 1: [Road Runner]'는 제이비가 솔로 데뷔 12년 만에 처음 선보이는 정규앨범이다. 특별한 의미에 걸맞는 완성도를 갖추고, 팬들에게 자신의 진심을 오롯이 전달하기 위해 제이비는 오랜 시간 심혈을 기울여 이번 'Archive 1: [Road Runner]'를 작업했다. 한편 제이비의 특장점과 새로운 분위기, 음악적 진심을 엿볼 수 있는 'Archive 1: [Road Runner]'는 오는 27일 오후 6시 발매된다.","link":"https://m.entertain.naver.com/now/article/609/0000925898","retrieved":1732695150730},{"title":"클라라, 소멸 직전 얼굴에 시크美 장착…대충 걸쳐도 화보","contents":"배우 클라라가 근황을 공개했다. 클라라는 11월 25일 자신의 소셜미디어에 \"number one girl. happiness\"라는 글과 함께 여러 장의 사잔을 게재했다. 공개된 사진 속 클라라는 숏컷 헤어스타일에 후드집업 모자를 쓰고 있다. 청재킷과 와이드 팬츠를 착용한 클라라는 캐주얼한 매력을 뽐내며 길거리를 거닐고 있다. 주변 시선을 의식하지 않는 당당한 걸음걸이가 눈길을 끈다. 클라라의 소멸 직전 작은 얼굴과 쭉 뻗은 8등신 비율 역시 감탄을 자아낸다. 한편 클라라는 지난 2019년 2살 연상 재미교포 사업가와 결혼했다. 이들 부부의 신혼집은 송파구에 위치한 76평 규모 아파트로, 매매가가 무려 81억원에 육박하는 것으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000925897","retrieved":1732695150732},{"title":"방민아, 아름다운 얼굴 [포토엔HD]","contents":"11월 27일 오후 영화 '원정빌라' 언론배급시사회가 서울 CGV용산아이파크몰에서 열렸다. 이날 배우 이현우, 문정희, 방민아, 김선국 감독등이 참석했다. 원정빌라는 교외의 오래된 빌라, 어느 날 불법 전단지가 배포된 후 이로 인해 꺼림칙하게 된 이웃들로부터 가족을 지키려는 청년의 이야기를 그린 현실 공포 영화. 제28회 부천국제판타스틱영화제 코리안 판타스틱 장편 부문 초청 상영 전회 매진을 기록한 원정빌라는 배우 이현우와 문정희가 각각 203호 청년 ‘주현’, 303호 주부 ‘신혜’ 역을 맡아 강렬하고 섬뜩한 연기 대결을 예고하며 기대를 모으고 있습니다. 여기에 배우 방민아가 속내를 알 수 없는 약사 ‘유진’ 역으로 등장하여 미스터리한 사건의 궁금증을 더해줄 것입니다. 또한 각본과 연출을 맡은 김선국 감독은 다수의 단편영화를 통해 탄탄한 실력을 다져온 감독으로 감각적이고 밀도 있는 연출력으로 미스터리한 현실 공포를 전달할 예정입니다. 12월 4일 전국 CGV에서 개봉한다.","link":"https://m.entertain.naver.com/now/article/609/0000925896","retrieved":1732695150733}]}