{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"영파씨 “초교생 때부터 춤춰” 보컬 실력까지 완벽에 김신영 깜짝(정희)","contents":"영파씨 멤버들의 육각형 능력에 방송인 김신영이 깜짝 놀랐다. 12월 26일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 영파씨(YOUNG POSSE) 정선혜, 한지은이 게스트로 출연했다. 이날 영파씨 멤버들을 만난 김신영은 \"최근 마마 시상식이 화제가 됐다. 핸드 마이크 라이브 인증을 했다. 랩 하다가 마이크를 툭툭 치면서. 깜짝 놀란 게 랩도 잘하는데 보컬로 먼저 들어왔냐\"고 물었다. 정선혜는 이에 \"저는 사실 춤을 먼저 췄다\"고 답했고 김신영은 \"근데 이렇게 보컬을?\"이라며 깜짝 놀랐다. 한지은도 마찬가지로 춤으로 연습생이 됐다는 말에 김신영은 \"여기 보컬 트레이너 누구냐. 단기간에 어마어마하다\"며 놀라워했다. 현재 중3으로 학교에 다니고 있다는 한지은은 \"처음 춘 춘 건, 아기일 때부터 움직이는 걸 좋아했다. 초1 때 동네 학원에서 먼저 배웠다\"고 밝혔다. 정선혜 또한 \"저도 아기 때부터 춤을 좋아했다. 동네 동사무소 이런 데에서 초2부터 춤을 추다","link":"https://m.entertain.naver.com/now/article/609/0000936372","retrieved":1735186257089},{"title":"보이넥스트도어 이한 ‘눈에 띄는 금발 미남’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936371","retrieved":1735186257089},{"title":"구성환, 양조위 단골식당 웨이팅까지 했는데‥가게서 퇴장 왜?(나혼산)","contents":"배우 구성환이 택시, 페리에 이어 이층 버스와 트램을 타고 1박 2일 홍콩 압축 패키지 여행을 즐긴다. 12월 27일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 23년 만에 추억과 낭만을 찾아 1박 2일로 홍콩 여행을 떠난 구성환의 두 번째 이야기가 공개된다. 지난주 방송에서 구성환은 23년 만에 홍콩 여행을 떠나 추억에 잠긴 모습을 보여줬다. 이번 주에는 구성환이 아침부터 밤까지 홍콩 배우 형님들의 발자취와 홍콩의 미식, 낭만을 좇으며 본격적으로 여행을 즐기는 모습이 공개될 예정이다. 구성환은 에그타르트 맛집으로 향하기 위해 페리에 탑승한다. 콧노래가 절로 나오는 푸른 바다를 건넌 구성환은 ‘솔드 아웃’을 걱정하며 걷기 시작하다 뜻밖의 명소와 마주한다. 바로 ‘중경삼림’의 촬영지로 유명한 홍콩의 랜드마크 ‘미드 레벨 에스컬레이터’. 그는 인증샷을 찍으며 극 중 양조위의 집을 찾아보더니 “내가 보니까 염탐하는 것 같네”라고 해 폭소를 자아낸다.","link":"https://m.entertain.naver.com/now/article/609/0000936370","retrieved":1735186257089},{"title":"‘4개월 만 홍대 진학’ 김대호 “농어촌 특별 전형으로 대학 가” (‘홈즈’)","contents":"아나운서 김대호가 홍익대 입학 비하인드를 직접 밝혔다. 26일 방송되는 MBC예능 ‘구해줘! 홈즈’에서는 런(러닝)세권 집을 구하는 4인 가족이 의뢰인으로 등장한다. 게스트로는 그룹 지누션의 션과 코요태 빽가가 출연한다. 이 의뢰인 가족은 현재 김포에 살고 있으며 남편은 상암동에서 운동치료 센터를 운영하고 있다고 한다. 가족 모두 운동을 좋아해 주말마다 근처 공원에서 3~4㎞를 달리고 있다고 밝혔다. 하지만 러닝 할 때마다 차로 먼 거리를 이동해야 하는 불편함이 발생, 런세권 집으로 이사를 결정했다고. 의뢰인은 지역은 현재 거주하고 있는 김포시로 남편의 직장이 있는 상암동까지 차로 1시간 이내이길 바랐다. 집 앞에 마당에서 축구를 편하게 하길 바랐으며, 집 근처 다양한 스포츠 학원이 있길 희망했다. 마지막으로 많은 캠핑 장비를 보관할 수 있는 넉넉한 수납공간을 필요로 했다. 예산은 아파트 또는 타운하우스 기준으로 매매가로 7억 원에서 9억 원대까지 가능하다고 밝혔다. 이에 복팀의 션","link":"https://m.entertain.naver.com/now/article/241/0003403958","retrieved":1735186257096},{"title":"[SC이슈] 버스서 '엽기 소변 테러'…취객 흡연하다 버스기사에 소변, 얼국 가격까지 '경찰 출동'('한블리')","contents":"버스 내부서 일어난 엽기적인 소변 테러 사건이 발생한다. 24일 방송된 JTBC 교통 공익 버라이어티 '한문철의 블랙박스 리뷰'에서 공개된 블랙박스 영상에는 한 취객이 버스 안에서 난동을 피우는 충격적인 장면이 담겨있었다. 버스에 탑승할 때부터 술에 취해 욕설을 하던 취객은 맨 뒷좌석에 앉더니 흡연을 하기 시작했다. 이를 본 버스 기사가 운행을 멈추고 만류했지만 취객은 또다시 흡연을 시도했다. 결국 버스 기사가 경찰에 신고하자 취객은 운전석으로 다가와 바지를 내리고 소변을 누는 등 엽기적인 행각을 벌여 모두를 충격에 빠뜨렸다. '한블리' 제작진은 버스 기사를 통해 그날의 이야기를 들어보았다. 피해 버스 기사는 취객이 자신을 향해 소변을 누자 급하게 밀어내려던 순간 얼굴까지 가격 당했다는 사실을 밝혔다. 눈꺼풀이 찢어지는 부상을 당한 피해 버스 기사는 \"매일 밤 침대에 누울 때마다 온몸에 소변 냄새가 나는 기분이다\"며 트라우마까지 호소해 안타까움을 자아냈다. 실내 흡연부터 폭행, 방뇨","link":"https://m.entertain.naver.com/now/article/076/0004229861","retrieved":1735186257097},{"title":"\"명백한 정서적 학대, 아이 키우지 마!\"…무차별 화내는 금쪽母→오은영의 매몰찬 일침('금쪽같은내새끼')","contents":"\"문제 깨닫지 못하면 아이 키우지 마세요.\" 오은영 박사가 일침을 가했다. 27일 채널A '요즘 육아 - 금쪽같은 내 새끼'에서는 '엄마가 없었으면 좋겠다고 말하는 4세 아들'의 사연이 공개된다. 이날 스튜디오에는 연년생 아들을 키우고 있는 20대 동갑내기 부부가 출연한다. 애교 많고 긍정적인 에너지를 가진 금쪽이는 동생에게만 유독 폭력적인 행동을 보인다고 한다. 단순히 때리는 것을 넘어 밀치고 깨무는 행동까지 이어지며, 동생을 향한 폭력의 수위가 점점 높아지고 있다는데. 과연 금쪽이의 공격성은 어디서 비롯된 것인지 궁금증을 자아낸다. 관찰된 영상에서는 방에서 각자 놀고 있는 형제의 모습이 눈길을 끈다. 동생이 금쪽이의 장난감을 실수로 무너뜨리자 금쪽이는 동생을 향해 마구잡이로 장난감을 던지면서 공격성을 드러낸다. 겁에 질린 동생은 눈물을 터뜨리고, 자초지종을 묻는 엄마마저 깨물며 공격하는 금쪽. 이를 본 아빠가 개입하면서 부부의 육아관 차이로 인해 언성이 높아지고, 형제 갈등은 곧","link":"https://m.entertain.naver.com/now/article/076/0004229860","retrieved":1735186257099},{"title":"'30개월 만삭' 이정현, 만32개월 첫딸 벌써 도우미 자처 '마트 심부름까지'","contents":"배우 이정현의 딸 서아가 생애 첫 심부름에 도전한다. 27일 방송되는 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 설레는 마음으로 둘째 복덩이를 기다리는 이정현 가족의 일상이 펼쳐진다. 임신 30주 이정현이 과연 어떤 음식들을 만들어 먹는지, 만삭인 이정현을 위해 가족들이 어떤 도움을 주고 있는지 공개될 예정. 이 과정에서 이정현 딸 서아가 귀여운 도전에 나서는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이정현 딸 서아는 깜찍한 전용 카트를 밀며 아빠와 함께 동네 마트로 향했다. 알고 보니 서아가 아빠와 함께 임신 30주 만삭인 엄마 이정현을 대신해 장보기 심부름을 하기로 한 것이다. 이정현은 서아에게 단호박, 콩나물, 계란을 사 오라며 심부름 리스트를 알려줬다. 서아가 엄마의 심부름 리스트를 모두 기억할 수 있을지 모두의 이목이 집중됐다. 서아는 마트로 가는 동안 \"엄마가 뭐 사 오라고 했어?\"라는 아빠의 물음에 바나나, 수박 등 자신이 먹고 싶은 것들을","link":"https://m.entertain.naver.com/now/article/076/0004229858","retrieved":1735186257101},{"title":"보이넥스트도어 운학 ‘목도리 하나만 둘러도 훈남’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936369","retrieved":1735186257103},{"title":"영파씨 한지은 “09년생인데 서태지 ‘컴백홈’ 오마주, 노래 알고 있었다”(정희)","contents":"영파씨 한지은이 어린 나이에도 불구하고 서태지와 아이들 '컴백홈'을 알고 있었다고 밝혔다. 12월 26일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 영파씨(YOUNG POSSE) 정선혜, 한지은이 게스트로 출연했다. 영파씨는 'XXL'로 서태지와 아이들의 '컴백홈'을 오마주 했다. 이날 이를 언급한 김신영은 \"지은 씨는 09년생이고 선혜 씨는 04년생이다. 몰랐을 수도 있을 텐데\"라고 물었다. 정선혜가 \"연습생 하고 힙합을 배우면서 많이 찾아봤다\"고 밝히자 김신영은 \"지은 씨는 더 모를 텐데\"라며 걱정했다. 그러자 한지은은 \"저는 근데 연습생 생활하다가 자연스럽게 힙합에 빠지면서 알게 됐다\"고 밝혔다. 김신영은 \"전 깜짝 놀랐다. 영파씨가 아기들인데 힙합 감성이 잘 묻어나더라. 무대 영상 보면 다 뜯어놓는다. 그래서 (오늘 보고) 영파씨인지 솔직히 몰랐다. 너무 순딩해서 무대와 갭 차이가 있다. 반전 매력이 있다\"고 칭찬했다.","link":"https://m.entertain.naver.com/now/article/609/0000936368","retrieved":1735186257104},{"title":"보이넥스트도어 태산 ‘섹시 매력 어필’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936367","retrieved":1735186257106},{"title":"'수학 1타' 정승제 \"학생에 멱살도 잡히겠다\"(티처스2)","contents":"'티처스2'의 정승제가 \"학생에게 멱살도 잡히겠다\"며 패기 넘치는 학생을 기다린다고 폭탄 선언했다. 성적이 고민인 학생과 가족에게 대한민국 최고의 강사들이 맞춤 설루션을 제공하는 채널A ‘성적을 부탁해: 티처스2’(티처스2)의 티저가 공개됐다. 내년 다시 돌아오는 ‘티처스2’ 티저에서는 정승제가 등장해 지난 시즌의 키워드로 ‘고통’을 뽑았다. 이전 시즌, 도전학생들의 성적과 공부 상태를 보고 정승제는 “고통스럽다”, “나 미치겠네”라며 당황했다. 또 설루션 과정에서 도전학생에 실망하기도 하고 분노도 느꼈다. 심지어 ‘사랑의 매’로 스스로를 채찍질하며 도전학생들과 고통을 함께하기도 했다. 그러나 제작진은 ‘티처스2’에서는 이 모든 것이 확 달라진다고 예고했다. 관심이 집중됐던 뉴티처의 정체도 스포됐다. 뉴티처는 '국어 선생님'이었고, 그 정체를 들은 정승제는 “대박이다”라며 감탄했다. 이어 그는 “국어, 수학, 영어 솔루션이 가능하다. 진영이 갖춰졌다”며 완전체 ‘T벤저스’의 귀환을","link":"https://m.entertain.naver.com/now/article/311/0001810453","retrieved":1735186257108},{"title":"한지은 “영파씨 그룹명 처음 듣고 ‘영파쓰’인 줄, 파스 광고 노린다”(정희)","contents":"걸그룹 영파씨 정선혜, 한지은이 파스 광고를 노리고 있음을 털어놓았다. 12월 26일 방송된 MBC FM4U '정오의 희망곡 김신영입니다'(이하 '정희')에는 영파씨(YOUNG POSSE) 정선혜, 한지은이 게스트로 출연했다. 이날 김신영은 그룹명 '영파씨'가 어떤 의미가 있는지 물었고 두 사람은 \"'영'과 '파씨'의 합성어인데 영은 젊고 파씨는 집단이라는 뜻이다. 또 파씨가 라틴어로는 '가능하다'는 말이다. 젊은 집단인 우리가 모이면 뭐든지 가능하다는 포부가 담겨 있다\"고 설명했다. 김신영은 인상적인 그룹명에 \"이사님이나 대표님이 영파씨라는 그룹명을 말해줬을 것 아니냐. 처음 든 생각이 뭐냐\"고 물었다. 정선혜는 \"전 사실 좋았다. 특이하잖나. 한 번에 들어오기도 하고 입에도 딱 남으니까\"라고 말한 반면 한지은은 \"전 사실 처음 들었을 때 영파씨인지 영파쓰인지 헷갈릴 때도 있었다\"고 털어놓았다. 정선혜는 이에 \"저희끼리 얘기한다. 나중에 파스 광고 찍자고\"라고 덧붙여 웃음을 자아냈","link":"https://m.entertain.naver.com/now/article/609/0000936366","retrieved":1735186257109},{"title":"보이넥스트도어 성호 ‘시크한 손인사’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936365","retrieved":1735186257111},{"title":"박명수 \"입덧하는 며느리? 선물 들려 친정 보내라…인간 도리\" (라디오쇼)[종합]","contents":"​(엑스포츠뉴스 윤채현 기자) 박명수가 입덧하는 며느리를 친정에 보내라고 조언했다. 26일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 청취자들의 소소한 고민을 단칼에 해결하는 '명수 초이스' 코너를 진행했다. 이날 한 청취자가 해돋이를 갈지 말지 고민하자 박명수는 \"산 근처 등산로 시간이 버스로 5분 도보로 30분이면 괜찮다. 1시간 정도 걸리면 안 나간다\"라며 기준을 제시했다. 이어 30일부터 새해 1일까지 회사를 쉴지 고민하는 직장인에 \"어차피 그때 일 안 한다\"라며 쉴 것을 제안했다. 호텔 케이크 30만 원짜리를 먹을지 동네 빵집에서 살지 고민이라는 청취자에 박명수는 \"한 번 정도는 괜찮다. 제가 여러 케이크를 먹고 리뷰해봤는데 1등이 30만 원짜리는 아니었다. 맛이 없진 않은데 삼십까지 내고 먹기엔 부담스럽다. 맛있긴 하다. 한 번 정도는 추천한다\"라고 답했다. 가족 모임에서 장기자랑을 하는데 트로트와 마술쇼를 고민하는","link":"https://m.entertain.naver.com/now/article/311/0001810452","retrieved":1735186257112},{"title":"보이넥스트도어 리우 ‘심쿵 눈맞춤’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936364","retrieved":1735186257114},{"title":"보이넥스트도어 성호 ‘액자에 담고 싶은 멋짐’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936363","retrieved":1735186257116},{"title":"이정현 딸, 벌써 효녀네…만삭 엄마 위한 첫 심부름 ‘기특’ (‘편스토랑’)","contents":"가수 겸 배우 이정현이 딸 서아가 생애 첫 심부름에 흐뭇해한다. 오는 27일 방송되는 KBS2 ‘신상출시 편스토랑’에서는 설레는 마음으로 둘째 복덩이를 기다리는 이정현 가족의 일상이 펼쳐진다. 임신 30주 이정현이 과연 어떤 음식들을 만들어 먹는지, 만삭인 이정현을 위해 가족들이 어떤 도움을 주고 있는지 공개될 예정. 이 과정에서 이정현 딸 서아가 귀여운 도전에 나서는 것으로 알려져 궁금증을 더한다. 이날 공개되는 VCR 속 이정현 딸 서아는 깜찍한 전용 카트를 밀며 아빠와 함께 동네 마트로 향했다. 알고 보니 서아가 아빠와 함께 임신 30주 만삭인 엄마 이정현을 대신해 장보기 심부름을 하기로 한 것이다. 이정현은 서아에게 단호박, 콩나물, 계란을 사 오라며 심부름 리스트를 알려줬다. 서아가 엄마의 심부름 리스트를 모두 기억할 수 있을지 모두의 이목이 집중됐다. 서아는 마트로 가는 동안 “엄마가 뭐 사 오라고 했어?”라는 아빠의 물음에 바나나, 수박 등 자신이 먹고 싶은 것들을 계속","link":"https://m.entertain.naver.com/now/article/241/0003403956","retrieved":1735186257118},{"title":"사유리, 과감한 노출 유니폼+경찰 제복 도전‥알고보니 “AI 사진”","contents":"방송인 사유리가 본인의 AI 사진을 공개했다. 사유리는 12월 25일 자신의 소셜네트워크서비스 계정에 두 장의 사진을 게재했다. 사진 속 사유리는 축구 유니폼, 경찰 제복을 입고 있는 모습. 유니폼 상의를 가슴 아래까지 올려 허리 라인을 과감하게 드러내고 있는 모습이 시선을 사로잡는다. 경찰 제복을 소화한 자태도 눈길을 끈다. 다만 사유리는 \"AI 사진\"이라고 덧붙이며 해당 사진이 현실 사진이 아님을 짚었다. 사유리 본인 사진이라고 해도 믿을 정도로 감쪽같은 AI 기술이 놀라움을 자아낸다. 한편 사유리는 지난 2020년 정자 기증을 통해 남편 없이 아들 젠을 출산했다. 아들 젠의 육아 일상을 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936362","retrieved":1735186257120},{"title":"보이넥스트도어 명재현 ‘카리스마’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936361","retrieved":1735186257122},{"title":"Netflix's 'Squid Game' season 2 set to premiere globally on Thursday","contents":"The second season of Netflix’s megahit series “Squid Game” will premiere globally at 5 p.m. Thursday. The highly anticipated sequel will be available to 200 million Netflix members across over 190 countries. Seven new episodes will be released at once. The series returns three years after the first season became a global sensation, topping Netflix’s top 10 lists in 94 countries. The new season follows the intense saga of Gi-hun, portrayed by Lee Jung-jae, as he reenters the game after winning th","link":"https://m.entertain.naver.com/now/article/640/0000063493","retrieved":1735186257123},{"title":"'티아라 왕따 폭로' 류화영 \"시끄러웠던 일 후 재충전…늘 겸손한 사람 될 것\"","contents":"그룹 티아라 출신 배우 류화영이 근황을 공개했다. 류화영은 26일 개인 계정에 \"다들 따뜻한 크리스마스 잘 보내셨나요?\"라며 \"큰 응원과 사랑 보내주신 팬분들을 생각하며, 언제나 가까이서 마주하고싶은 제 마음\"이라고 밝혔다. 이어 류화영은 \"저는 그간 시끄러웠던 일속에, 주변 지인들의 큰 걱정과, 안부, 위로와 사랑으로 다시 한번 따뜻함을 느끼고 일어설 수 있는 삶의 재충전 시간을 갖고 있다\"고 전했다. 또한 류화영은 \"올 크리스마스에 소중한 자리와 귀한 시간 함께 해주심에 고맙고 감사하다\"라며 \"제 스스로 늘 겸손하게 진심을 다하는 사람이 되기를 다짐하며 연말 마무리 한다\"고 덧붙였다. 함께 공개된 사진 속 류화영은 크리스마스를 만끽하며 밝은 미소를 짓고 있는 모습이다. 앞서 최근 티아라를 제작한 김광수 대표가 한 방송에서 12년 전 티아라 왕따 사건을 재 언급하며 \"티아라는 잘못이 없었다\"고 밝혔다. 이에 류화영은 티아라로부터 왕따를 당한 것이 맞다며 \"티아라 멤버들은 여러 예능","link":"https://m.entertain.naver.com/now/article/477/0000527654","retrieved":1735186257134},{"title":"'시골마을 이장우' 전북 김제 싹 바꾼 1년 대장정 마무리, 오는 설 연휴 공개","contents":"배우 이장우가 전북 김제 시골에서 사계절 동안 머물며 폐양조장 일대를 '핫플레이스'로 재탄생시키기 위해 고군분투하는 여정을 담은 MBC '시골마을 이장우' 가 1년에 걸친 대장정 끝에 막을 내렸다. 시청률 조사 기관 닐슨코리아에 따르면 25일 방송된 MBC '시골마을 이장우' 최종회는 2049 시청률이 최고 2%를 기록하며 유종의 미를 거뒀다. '시골마을 이장우'는 배우 이장우가 자신의 이름을 걸고 지난 11월 론칭해 동시간대 자사 프로그램 중 올해 최고 시청률을 기록하는 등 시청자들로부터 호평을 받아왔다. 25일 방송에서 2049 최고 시청률을 기록한 장면은 이장우가 개업식을 위해 먼 길을 와준 찐친 윤시윤, 소녀시대 유리, 조정식을 위해 스태프 밀을 준비하는 순간이었다. 이장우는 일일 알바생으로 지원 온 친구들을 위해 지난 1년간 '시골마을 이장우'의 배경이자 맛의 고장 전라도에서 쌓은 내공을 발휘해 정성껏 요리를 만들었다. 재료는 간단하지만, 시골 마을 명인에게서 배운 파김치에","link":"https://m.entertain.naver.com/now/article/477/0000527652","retrieved":1735186257136},{"title":"고윤정, '조명가게' 깜짝 출연…'무빙' 잇는 희수의 강렬한 엔딩","contents":"[스포티비뉴스=김원겸 기자배우 고윤정이 '조명가게'에서 짧지만 강렬한 활약을 펼쳤다. 고윤정은 지난 18일 공개된 디즈니+ 오리지널 시리즈 '조명가게' 마지막 에피소드인 8회 쿠키 영상에 출연했다. 캐릭터들의 이야기가 마무리 된 가운데, 고윤정은 정원고등학교 붕괴 사건의 참고인으로 경찰서를 찾은 희수 역을 맡아 형사(배성우)와 만나는 장면에 등장했다. 극 중 희수는 형사의 \"안 다쳤냐\"는 질문에 덤덤하게 \"네, 저 안 다치는데요\"라고 답하며 아무렇지 않은 모습을 보였다. 이 대사는 고윤정이 출연했던 전작 '무빙' 속 재생 능력을 지닌 희수를 떠올리게 하며 팬들에게 신선한 재미를 선사했다. '조명가게'는 배우 김희원이 첫 연출을 맡은 작품으로, 고윤정은 김희원과 '무빙'에서 사제 관계로 호흡을 맞췄던 인연을 계기로 이번 작품에 특별 출연했다. 또한 '무빙', '조명가게'를 집필한 강풀 작가와 각별한 인연도 이어가게 되어 그 의미가 더욱 남다르다. 고윤정의 깜짝 등장은 조명가게 마지막","link":"https://m.entertain.naver.com/now/article/477/0000527651","retrieved":1735186257137},{"title":"뉴진스 다니엘 얼굴에 눈이 반, 어쩜 이리 예쁠까","contents":"그룹 뉴진스 다니엘이 캐주얼한 매력을 뽐냈다. 다니엘이 속한 뉴진스는 12월26일 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024') 참석을 위해 인천국제공항을 통해 방콕으로 출국했다. 이날 뉴진스는 형형색색의 후드 집업을 입고 등장해 발랄한 매력을 뽐냈다. 특히 다니엘은 옐로우 컬러에 카모 패턴이 더해진 집업 셋업을 입고 등장해 화사하면서도 편안한 매력을 드러냈다. 또 다니엘은 커다란 링 귀걸이를 매치해 Y2K 스타일을 완벽하게 소화하며 패션 감각을 뽐냈다. 한편 뉴진스는 'AAA 2024' 가수 부문 대상 후보 라인업에 올랐다.","link":"https://m.entertain.naver.com/now/article/609/0000936358","retrieved":1735186257139},{"title":"\"쓰러질 뻔\" 엄태구, 실신 위기 고백했다…데뷔 17년 만에 첫 팬미팅 소감 [화보]","contents":"패션 매거진 '하퍼스 바자' 코리아에서 지난 18일 최종화를 공개한 디즈니+의 오리지널 시리즈 '조명가게'에서 현민 역할로 인상 깊은 연기를 보여준 배우 엄태구의 화보를 공개했다. 욕실과 방 안, 길거리를 오가며 홍콩 영화 속 일상 같은 장면들을 연출했다. '조명가게'의 마지막 회차가 공개되기 전 진행된 인터뷰에서 엄태구는 \"원작 스토리를 전혀 모르는 사람들이 드라마를 끝까지 보고 어떤 감상을 남길지 기대된다\"며 \"내가 '조명가게'의 웹툰을 처음 보고 느꼈던, 어딘가 이상한 충격을 보는 사람들이 제대로 느껴주셨으면 한다. 드라마 역시 웹툰의 틀을 크게 벗어나지 않는다. 최근 몇 년 동안 내가 봤던 대본 중 가장 충격적이었다. 아주 깊은 밑바닥에서 느낄 수 있는 감정을 맛본 느낌이랄까. 나에게 의미 있는 이 작품을 많은 사람들이 재미있게 봐주셨으면 한다\"고 답했다. 연기할 때, 카메라 앞에서 전혀 다른 사람이 되듯 순식간에 새로운 얼굴을 보여줄 수 있는 힘에 대해서는 \"나는 이 일을","link":"https://m.entertain.naver.com/now/article/312/0000694371","retrieved":1735186257142},{"title":"'프로젝트 7', 27일 화려한 피날레…대망의 '파이널 매치' 관전 포인트 넷","contents":"JTBC 오디션 프로그램 '프로젝트 7'이 보이그룹이 탄생할 마지막 회 시청 몰입을 위한 관전 포인트를 26일 공개했다. JTBC '프로젝트 7'은 시청자가 '월드 어셈블러'가 되어 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나가는, '조립, 강화'의 개념을 도입한 대한민국 최초 신개념 아이돌 오디션 프로그램이다. 지난 10월 18일 첫 방송된 '프로젝트 7'은 아이돌 서바이벌 오디션 사상 역대 최대 인원인 200명에서 시작해 마지막 '파이널 매치'에서 대결을 펼칠 21명이 생존하기까지 다양한 프로젝트를 가동, 이목을 집중시켰다. 특히 '프로젝트 7'은 프로젝트마다 월드 어셈블러들이 직접 완성한 조립에 의해 연습생들이 경쟁을 펼치고, 월드 어셈블러들의 투표 결과에 따라 합격과 탈락이 결정되는 파격적인 기획으로 화제를 모았다. 27일 방송될 '프로젝트 7' 마지막 회에서는 화려한 피날레를 장식할 최후 데뷔조 7명의","link":"https://m.entertain.naver.com/now/article/477/0000527650","retrieved":1735186257144},{"title":"황신혜, 크루즈 여행 중 내린 멕시코서 미니스커트‥60대 핫걸 자태","contents":"배우 황신혜가 크루즈 여행 중의 일상을 공유했다. 황신혜는 12월 25일 자신의 소셜네트워크서비스 계정에 \"크루즈 3번째 정박지 puertovallarta mexico 행복한 크리스마스 보내구 있죠?\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속 황신혜는 멕시코의 휴양 도시 푸에르토바야르타를 찾은 모습. 한국과 다른 따뜻한 날씨에 황신혜는 얇은 민소매에 미니스커트 달랑 입고 여행을 즐긴다. 명품 브랜드 D사 모자와 진주 목걸이로 포인트를 준 럭셔리 자태가 30대라고 해도 믿을 정도로 날씬하고 아름다워 감탄을 자아낸다. 멕시코 전통 모자도 써보는 모습은 굉장히 스타일리쉬하다. 한편 황신혜는 1963년생으로 만 61세다. MBC 16기 공채 탤런트로 데뷔해 1980년대를 대표하는 미녀 배우로 사랑받았다. 슬하에 모델 겸 배우, 화가로 활동 중인 1999년생 딸 이진이를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936357","retrieved":1735186257145},{"title":"‘프로젝트7’ 우승후보 사쿠라다 켄신, 한국어 공부에 매진 중","contents":"‘PROJECT 7’(프로젝트 7) 우승 후보 사쿠라다 켄신이 한국 팬들에게 고마움을 전했다. JTBC ‘프로젝트 7’이 마지막 결승을 앞두고 있는 가운데 사쿠라다 켄신 측근에 따르면 사쿠라다 켄신이 “한국 팬들에게 너무 감사하다”라며 한국말 공부에 매진 중이라는 후문이다. 사쿠라다 켄신은 현재 ‘PROJECT 7’에서 강력한 우승 후보로 꼽히고 있다. 타이틀 송 센터의 주인공으로 발탁된 바 있으며, 지난 11회 방송에서는 1위를 기록하기도 했다. 결승행 티켓이 걸린 ‘3차 합탈식’에서는 4위로 결승전에 직행했다. 독보적인 비주얼, 실력, 스타성을 모두 지닌 만큼 각종 SNS에서 두터운 팬덤을 이미 확보했다. 한편, 사쿠라다 켄신은 오는 12월 27일 오후 8시 50분 ‘PROJECT 7’ 결승전 무대를 꾸민다. 과연 최종 데뷔조 7인에 이름을 올릴지 팬들의 기대감이 뜨겁다.","link":"https://m.entertain.naver.com/now/article/609/0000936356","retrieved":1735186257147},{"title":"개리, 10살 연하 ♥아내와 길거리 애정행각 “술에 떡 됐던 크리스마스 안녕”","contents":"그룹 리쌍 출신 개리가 아내를 향한 애정을 드러냈다. 개리는 12월 25일 자신의 소셜미디어에 \"밤새 술에 떡이 돼 그루브 타던 크리스마스는 이제 안녕. 초딩엄빠의 조식 데이트. 메리 크리스마스\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 개리는 아내의 손을 잡은 채 환한 미소를 짓고 있다. 길거리, 카페 등에서 애정행각을 벌이는 두 사람의 신혼부부 모먼트가 흐뭇함을 자아낸다. 한편 개리는 지난 2017년 10살 연하 아내 김세은 씨와 결혼해 같은 해 아들 하오를 품에 안았다. 이들 가족은 KBS 2TV 예능 '슈퍼맨이 돌아왔다'를 통해 일상을 공개한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936355","retrieved":1735186257148},{"title":"[TD연말결산] '내 플레이리스트는 너였어...' 쇼케이스 무대로 보는 ‘2024년 상반기 띵곡 모음’","contents":"2024년 K팝은 다양한 장르와 새로운 컨셉으로 리스너들의 사랑을 받았다. 올해 1월 군백기를 끝내고 약 '2년 만에 돌아온 B1A4'부터 데뷔 8년 만에 '첫 솔로 앨범 발매한 후이', 24명 첫 완전체 활동으로 이목을 끌었던 트리플에스 등 많은 아이돌이 다양한 무대로 팬들의 사랑을 받았다. 2024년 1월부터 6월 컴백한 아이돌을 쇼케이스 무대 영상으로 정리했다","link":"https://m.entertain.naver.com/now/article/440/0000027553","retrieved":1735186257150},{"title":"오은영, 엄마의 비아냥 훈육에 \"아이 키우지 마라\" 분노 (금쪽같은)","contents":"오은영 박사가 아이를 다그치듯 훈육하는 엄마의 모습에 일침을 가했다. 27일 방송되는 채널A ‘요즘 육아 - 금쪽같은 내 새끼’에서는 ‘엄마가 없었으면 좋겠다고 말하는 4세 아들’의 사연을 공개한다. 이날 스튜디오에는 연년생 아들을 키우고 있는 20대 동갑내기 부부가 출연한다. 애교 많고 긍정적인 에너지를 가진 금쪽이는 동생에게만 유독 폭력적인 행동을 보인다고 한다. 단순히 때리는 것을 넘어 밀치고 깨무는 행동까지 이어지며, 동생을 향한 폭력의 수위가 점점 높아지고 있다는 설명이다. 관찰된 영상에서는 형제가 방에서 각자 놀고 있다가 동생이 금쪽이의 장난감을 실수로 무너뜨리자, 금쪽이가 동생을 향해 마구잡이로 장난감을 던지며 공격성을 드러내는 장면이 나온다. 겁에 질린 동생이 눈물을 터뜨리고, 이에 엄마가 자초지종을 묻지만 금쪽이는 엄마마저 깨물며 공격한다. 이를 본 아빠가 개입하면서 부부의 육아관 차이로 인해 언성이 높아지고, 형제 갈등이 곧 부부싸움으로 번진다. 이어 장수풍뎅이를","link":"https://m.entertain.naver.com/now/article/311/0001810446","retrieved":1735186257151},{"title":"‘수상한 그녀’ 정지소 “청춘, 젊은이에게 주기 너무 아깝고만!” [김재동의 나무와 숲]","contents":"쭈글거리고 검버섯 핀 제 얼굴은 새삼스러울 게 없어야 마땅하다. 평생을 그 얼굴로 살아왔을 테니. 하지만 오말순(김해숙 분)은 본인의 그런 얼굴을 마주하고 절망에 찬 비명을 지른다. KBS 2TV 수목드라마 ‘수상한 그녀’(허승민 극본, 박용순 연출)는 오말순의 그런 비명으로 시작됐다. 제 얼굴 보고 절망의 비명을 올린 일흔 셋 오말순의 사연은 무엇일까? 팔자 기박한 오말순의 평생은 소설책 한 보따리 꾸릴만 하다. 엄마 없이 주정뱅이 아버지 슬하에서의 어린 시절, 서방은 나 어린 말순에게 딸 하나 덜렁 남겨두고 세상을 떴고 그 딸 하나 업고 세파를 헤쳐온 말순의 나날은 전쟁이었다. 그리고 이제는 늘그막. 평생 따라붙던 ‘억척’과 작별을 고할만큼 여유로운 노후가 예비돼 있다. 그녀의 자랑 ‘오말순 소머리국밥집’도 성실했던 주방장에게 넘겼다. 이제 번듯한 대기업 상무자리에 오른 딸 반지숙(서영희 분)과 능력은 좀 덜하지만 사람은 착한 사위 최민석(인교진 분), 눈에 넣어도 안 아플 친구","link":"https://m.entertain.naver.com/now/article/109/0005217790","retrieved":1735186257153},{"title":"이유비, 90억 단독주택서 30만원 케이크로 홈파티 “크리스마스 안녕”","contents":"배우 이유비가 럭셔리한 크리스마스를 기념했다. 이유비는 12월 26일 개인 소셜미디어에 \"내 크리스마스 안녕\"이라는 글과 함께 '집콕' '크리스마스' '나 홀로 집에' 등의 해시태그를 덧붙여 여러 장의 사진을 게시했다. 공개된 사진 속 이유비는 편안한 티셔츠에 수면바지 차림으로 여유로운 크리스마스를 보내는 모습이다. 또 'S' 호텔의 30만원짜리 케이크를 인증하는가 하면 '2024 SBS 연기대상 우수 연기상' 트로피를 인증하며 재차 기쁨을 드러냈다. 팬들은 \"크리스마스 요정 같다\", \"매일 예뻐지는 듯\" 등의 반응을 보였다. 한편 1990년 11월생인 이유비는 지난 2011년 MBN '뱀파이어 아이돌'로 데뷔했으며 지난 5월 종영한 SBS '7인의 부활'에 출연했다. 이유비는 배우 견미리의 첫째 딸로 동생 이다인도 배우로 활동 중이며, 이다인은 가수 겸 배우 이승기와 결혼해 슬하에 딸을 두고 있다. 앞서 지난 2018년 방송된 채널A '풍문으로 들었쇼'에서는 이유비 가족의 엄청난","link":"https://m.entertain.naver.com/now/article/609/0000936354","retrieved":1735186257154},{"title":"'실버벨이 울리면' 오유진, 아버지 위중 상태에 오열…존재감 발산","contents":"배우 오유진이 '실버벨이 울리면'에서 깊이 있는 감정 연기를 선보였다. 현재 공개 중인 '실버벨이 울리면'은 데이팅 앱으로 새로운 사랑을 찾은 금연과 치매에 걸린 남편에게서 오래된 사랑을 되찾은 수향(예수정 분), 두 자매의 이야기를 담는 드라마다. 극 중 오유진은 석조(안석환 분) 와 수향의 막내딸이자 드라마 스크립터 오유림을 연기하고 있다. 엄 처럼 살기 싫다며 독립해 나가 살지만 아버지의 치매로 고생하는 엄마를 생각하며 다시 집에 들어가야 하나 고민하는 착하고 정 많은 스타일이다. 오유진은 안정된 연기력을 선보이며 안방극장 시청자들에게 웃음과 감동을 선사하고 있다. 지난 방송 분에서는 극 중 이모 금연(송욱숙 분)과 함께 있 을때는 발랄한 모습을 보여줬으며, 엄마 수향(예수정 분)과 있을 때는 애틋한 모녀 관계를 표현하며 입체감을 끌어올렸다. 특히 마지막화 4회에서 자신의 아버지 석조(안석환 분)가 산소 호흡기를 단채 누워 있는 모습을 보며 오열, 여운을 남겼다. 전작 드라마","link":"https://m.entertain.naver.com/now/article/119/0002907995","retrieved":1735186257157},{"title":"심형탁♥사야, 출산 앞두고 둘째 계획 발표...\"내후년에 또 한 명\" ('신랑수업')","contents":"'신랑수업' 심형탁·사야가 잊지 못할 크리스마스 추억을 만들었다. 크리스마스인 25일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')'에서는 심형탁이 내년 1월 출산을 앞둔 사야와 '출산 교육'을 받는 하루가 펼쳐졌다. 두 사람의 가슴 따뜻한 이야기에 시청자들은 완전히 몰입했으며, 이날 방송은 닐슨코리아 집계 결과, 2.9%의 시청률(유료방송가구 전국)을 기록하는 것은 물론 각종 포털 사이트의 인기 뉴스와 검색어를 '올킬'했다. 심형탁은 만삭인 아내 사야와 '출산 교육'을 받으러 나섰다. 대기하는 동안 심형탁은 2세 새복이(태명)를 위해 동화책을 읽어줬으며, 스튜디오에서 이를 지켜보던 '멘토군단'은 \"새복이의 진짜 이름은 지었는지?\"라고 물었다. 심형탁은 \"심하루!\"라며 \"일본어로는 '봄'이라는 뜻이고 한국어로도 예뻐서 심하루로 결정했다\"고 설명했다. 모두가 \"예쁘다!\"라고 박수친 가운데, 김종민은 \"아빠가 아이 이름을 짓는구나. 전혀 상상을 안 해봤는데 신기하다. 전","link":"https://m.entertain.naver.com/now/article/213/0001321943","retrieved":1735186257158},{"title":"\"돈 언제 갚을거야\" 소리친 여동생…성인전화방과 전화통화 '충격'('용감한형사들4')","contents":"\"돈 언제 갚을거야\" 화내다 뛰쳐나간 여동생의 실종사건이 발생한다. 27일 방송되는 티캐스트 E채널 '용감한 형사들4' 16회에서는 이종길 형사, 과학수사대(KCSI) 윤외출 전 경무관과 김진수 경감이 출연해 수사기를 펼친다. 지난 방송에 이어 가수 최예나가 게스트로 출격해 활약을 예고했다. 이날 방송에서 소개되는 사건은 새벽에 여동생이 누군가의 전화를 받고 나간 뒤 돌아오지 않는다는 실종 신고 접수로 시작된다. 동생은 통화 상대에게 돈을 언제 갚을 거냐며 화를 내다가 갑자기 밥을 먹자며 태도를 바꾸고 나갔는데, 이미 열흘 전의 일이었다. 수사팀은 여동생과 통화한 상대가 실종 사건과 밀접한 관련이 있는 것으로 보고 추적한다. 하지만 발신된 전화는 공중전화이고, 그 근처에 CCTV도 없는 상황이라 난항을 겪게 된다. 이후 집 나간 동생의 휴대전화를 누군가가 사용한 정황이 나온다. 바로 성인전화방으로 여러 차례 전화를 건 것. 그렇지만 성인인증을 받은 30대 남성은 자신의 주민번호가 도","link":"https://m.entertain.naver.com/now/article/076/0004229846","retrieved":1735182894810},{"title":"박성광 아닌데? 이솔이, 男과 호주서 침대 셀카 누군가 보니‥","contents":"개그맨 박성광의 아내 이솔이가 호주에서의 일상을 공개했다. 이솔이는 12월 25일 자신의 소셜네트워크서비스 계정에 \"크리스마스 재밌게 보내고 있어요? 저는 오랜만에 동생이랑 보내는 것 자체가 선물이네요. 집콕 하는 크리스마스도 나름 너무 좋고 동생 추천으로 정주하는 아케인 너무 재밌고…남편만 옆에 있으면 딱인데 좀 허전하긴 하네?\"라는 글을 게재했다. 사진 속 이솔이는 가족과 호주로 여행을 떠나 뷰 좋은 숙소 침대에서 셀카를 남기고 있다. 이런 이솔이 뒤로 침대에 편하게 누워 있는 남동생의 모습이 눈길을 끈다. 이솔이는 이에 \"사진 찍는데 꼭 뒤에 와서 누워있어야겠냐니까 누나가 나가면 되잖아. 결국 내가 이김\"이라고 덧붙이며 '현실 남매미(美)'를 드러냈다. 한편 이솔이는 지난 2020년 개그맨 박성광과 결혼식을 올렸다. 두 사람은 SBS '동상이몽2 - 너는 내 운명'에 출연해 달달한 신혼 생활을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000936352","retrieved":1735182894811},{"title":"MBC 아들 이장우 ‘시골마을’ 1년 대장정 마무리…설 특집 편성까지","contents":"MBC '시골마을 이장우'가 1년에 걸친 대장정 끝에 막을 내렸다. 시청률 조사 기관 닐슨코리아에 따르면 12월 25일 방송된 MBC '시골마을 이장우' 최종회는 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률이 최고 2%를 기록하며 유종의 미를 거뒀다. '시골마을 이장우'는 배우 이장우가 자신의 이름을 걸고 지난 11월 론칭해 동시간대 자사 프로그램 중 올해 최고 시청률을 기록하는 등 시청자들로부터 호평을 받아왔다. 이날 방송에서 2049 최고 시청률을 기록한 장면은 이장우가 개업식을 위해 먼 길을 와준 찐친 윤시윤, 소녀시대 유리, 조정식을 위해 스태프 밀을 준비하는 순간이었다. 이장우는 일일 알바생으로 지원 온 친구들을 위해 지난 1년간 '시골마을 이장우'의 배경이자 맛의 고장 전라도에서 쌓은 내공을 발휘해 정성껏 요리를 만들었다. 재료는 간단하지만, 시골 마을 명인에게서 배운 파김치에 돼지고기를 볶은 이장우만의 스페셜 파김치 볶음밥을 대접했다. 바쁘게 손님들을 맞이하느라","link":"https://m.entertain.naver.com/now/article/609/0000936351","retrieved":1735182894812},{"title":"‘이범수와 이혼’ 이윤진 밝은 근황, 子 그리움 속 딸과 오붓한 크리스마스","contents":"번역가 겸 방송인 이윤진이 딸 소을 양과 다정하게 크리스마스를 보냈다. 이윤진은 12월 25일 소셜미디어를 통해 다양한 사진을 게재했다. 공개된 사진에는 발리 생활을 만끽하고 있는 이윤진의 모습이 담겼다. 이윤진은 크리스마스를 맞아 딸과 케이크의 초를 끄는 평범한 일상도 공유했다. 앞서 \"우리 다을이 산타할아버지한테 편지는 썼나\"라며 아들에 대한 그리움을 전한 바 있기에. 이윤진의 밝은 미소가 먹먹함을 더했다. 한편 이윤진은 배우 이범수와 2010년 결혼해 슬하에 1남 1녀를 뒀으나 현재 이혼 조정 절차를 밟고 있다. 이들 가족은 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 단란한 가정을 공개했으나 파경을 맞게 됐다. 이윤진은 돌싱 관찰 예능 TV조선 '이제 혼자다'에서 혼자가 된 일상을 공개하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000936350","retrieved":1735182894813},{"title":"라미란, 이세영 기습 볼 뽀뽀에 \"이놈의 입버릇 아직 못 고쳤어\"('텐트 밖은 유럽')","contents":"배우 라미란이 이세영의 플러팅에 놀란다. 26일 방송되는 tvN 예능 프로그램 '텐트 밖은 유럽 - 로맨틱 이탈리아 편'에서는 겨울왕국을 쏙 닮은 마을 할슈타트에서 역대급 힐링 캠핑을 선사하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 펼쳐진다. 캠핑 11일 차를 맞이하는 텐밖즈 4인방은 할슈타트 마을을 마을 주민처럼 완벽하게 즐겨보는 시간을 갖는다. 현지인들이 즐겨 찾는 동네 빵집에서 빵을 구입한 멤버들은 백조 친구들이 노니는 아름다운 할슈타트 호와 아기자기한 마을 풍경에 \"동화 같다\"라며 연신 감탄을 감추지 않는다. 그중에서도 유명한 것은 누구나 한 번은 봤을 법한 TV 배경 화면을 담아낸 풍경이다. 멤버들은 할슈타트 마을의 시그니처 풍경을 보러 가기로 하지만 뜻밖의 곳에서 위기를 맞이한다. 마을 초입부터 멤버들을 눈 돌아가게 만드는 아기자기한 아이템들이 가득했던 것. '3보 1감탄'을 불러올 정도로 동심 가득 이세영은 물론, 멤버들의 발길을 붙잡았다고 해 그 현장을 더욱 궁금","link":"https://m.entertain.naver.com/now/article/477/0000527646","retrieved":1735182894814},{"title":"캔디샵, ‘깜찍 캐롤 커버송’ 공개…완벽 하모니+코지한 매력 발산","contents":"그룹 캔디샵(Candy Shop)이 깜찍한 캐롤 커버송을 공개했다. 지난 25일, 캔디샵(소람, 수이, 사랑, 줄리아)의 공식 유튜브를 통해 캐롤 커버 영상 ‘소녀시대-태티서 (Girls’ Generation-TTS) - Dear Santa‘ Cover by Candy Shop’이 공개됐다. 공개된 영상 속 캔디샵은 크리스마스 분위기를 살린 아늑한 배경과 포근한 의상으로 코지한 매력을 발산했다. 멤버들은 아기자기한 크리스마스 소품들과 함께 완벽한 하모니를 선보이며 크리스마스의 설렘을 배가시켰다. 이번 영상은 데뷔 후 첫 크리스마스를 맞이하는 캔디샵이 팬들을 위해 준비한 콘텐츠로 의미를 더한다. 특별한 캐롤 커버송에 팬들은 “특별한 선물 고맙고 내년에도 파이팅”, “너무 좋은 크리스마스 선물, 행복하게 보낼 수 있을 것 같다” 등의 훈훈한 반응을 보였다. 한편, 걸그룹 캔디샵은 지난 6월 발매한 미니 2집 ’Girls Don’t Cry‘로 자체 초동 판매 기록을 경신하며 ’MZ 아이콘","link":"https://m.entertain.naver.com/now/article/057/0001862888","retrieved":1735182894815},{"title":"165㎝ 다니엘 통굽 탑승, 초미니로 뽐낸 극강의 뼈마름","contents":"그룹 뉴진스 다니엘이 러블리한 원피스 자태로 눈길을 사로잡았다. 다니엘은 12월25일 2024 SBS 가요대전 레드카펫 행사에서 물오른 미모를 뽐냈다. 이날 다니엘은 체크무늬 초미니 원피스를 입었다. 여기에 은은하게 흰 빛깔이 도는 타이즈와 스트랩이 있는 굽 높은 슈즈를 착용해 세련된 비율을 완성했다. 특히 다니엘은 특유의 슬렌더 몸매로 딱 달라 붙는 원피스도 완벽하게 소화해 감탄을 자아냈다. 한편 다니엘이 속한 뉴진스는 이날 가요대전에서 ‘쿠키’, ‘하입 보이’ 등 뉴진스 히트곡 메들리를 선보였다.","link":"https://m.entertain.naver.com/now/article/609/0000936349","retrieved":1735182894816},{"title":"‘프로젝트 7’ 사쿠라다 켄신 “한국 팬 너무 감사…한국어 공부 더 매진할 것”","contents":"‘프로젝트 7’ 우승 후보 사쿠라다 켄신이 한국에 푹 빠졌다. JTBC 서바이벌 ‘프로젝트 7’이 방송되고 있는 가운데, 최근 사쿠라다 켄신 측에 따르면 사쿠라다 켄신이 “한국 팬들에게 너무 감사하다”라며 한국말 공부에도 매진 중이라는 후문이다. 사쿠라다 켄신은 현재 ‘프로젝트 7’에서 강력한 우승 후보로 꼽히고 있다. 타이틀 송 센터의 주인공으로 발탁된 바 있으며, 지난 11회 방송에서는 1위를 기록하기도 했다. 결승행 티켓이 걸린 ‘3차 합탈식’에서는 4위로 결승전에 직행했다. 사쿠라다 켄신은 현재 ‘강이지 상’, ‘입덕 유발상’이라는 수식어를 얻으며 폭발적인 사랑을 받고 있다. 특히 독보적인 비주얼, 실력, 스타성을 모두 지닌 만큼, 각종 SNS에서 검색어를 장악하는 등 두터운 팬덤을 이미 확보했다. 한편 사쿠라다 켄신은 오는 27일 오후 8시 50분 ‘프로젝트 7’ 결승전 무대를 꾸민다. 과연 최종 데뷔조 7인에 이름을 올릴지 팬들의 기대감이 뜨겁다.","link":"https://m.entertain.naver.com/now/article/241/0003403951","retrieved":1735182894817},{"title":"“살기 위해 버티는 중” 김동성♥인민정, 성탄절 선물로 ‘작업복’ 샀다…열일 근황","contents":"전 쇼트트랙 국가대표 김동성 아내 인민정이 열심히 사는 근황을 전했다. 인민정은 12월 25일 소셜미디어에 \"메리크리스마스 #슬기로운재혼생활 중인 우리네는 ㅎㅎ 작업복 쇼핑으로 서로에게 따뜻한 작업복을 선물해주었답니다\"라고 적었다. 이어 그는 \"경험해보지 못한 것들을 경험하며 살아가고 배우고 반성하고 돌아보며 나아가려고 노력하는중이에요. 힘들지만 기쁘게!!! 피곤하지만 씩씩하게!!! 그렇게 잘 살아가고 있오요\"라며 씩씩한 근황을 이야기했다. 함께 공개된 영상에는 작업복 쇼핑을 즐긴 부부가 담겼다. 한편 김동성은 지난 2004년 A 씨와 결혼했지만 2018년 이혼했다. 당시 전부인 A씨는 김동성 상간녀들을 상대로 위자료 청구 소송을 제기했다. 이 과정에서 국정농단 최순실(개명 후 최서원) 조카 장시호, 친모 청부살해 여교사 등과 불륜을 한 것으로 드러나 사회적으로 큰 파장을 불러일으켰다. 또 김동성은 가정법원 조정에 따라 자녀 1인당 150만 원씩 월 300만 원의 양육비를 지급해야","link":"https://m.entertain.naver.com/now/article/609/0000936348","retrieved":1735182894818},{"title":"보이넥스트도어 태산 ‘입김이 만든 화보’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936346","retrieved":1735182894819},{"title":"‘실버벨이 울리면’ 오유진, 연기력 ‘하드캐리’..미친 존재감 발산","contents":"배우 오유진이 깊은 감동을 선사하는 연기력으로 미친 존재감을 발산했다. 실버벨이 울리면은 데이팅 앱으로 새로운 사랑을 찾은 금연과 치매에 걸린 남편에게서 오래된 사랑을 되찾은 수향, 두 자매의 이야기 욕망과 현실이 뒤엉킨 삶에서 피어난 새로운 사랑을 깨닫는 황혼 청춘 로맨스 드라마다. 극중 오유진은 석조(안석환 분) 와 수향(예수정 분) 의 막내딸 드라마 스크립터로 엄마 처럼 살기 싫다며 독립해 나가 살지만 아버지의 치매로 고생하는 엄마를 생각하며 다시 집에 들어아야 되나 고민하는 착하고 정많은 스타일 자만추 캐릭터 오유림역을 맡았다. 실버벨이 울리면 의 흥행 중심속엔 오유림 캐릭터에 빙의해 캐릭터가 갖고 있는 성격 의 진면모를 맛깔나게 표현 안정된 연기력을 선보이며 안방극장 시청자들에게 웃음과 감동을 선사 보는 이들의 열띤 공감과 응원을 이끌어 내는 오유진이 있다. 지난 방송 분 에서 무엇보다 오유진은 극중 금연(송욱숙 분)과 함께 있을때는 발랄한 텐션과 현실 이모와 조카 사이의","link":"https://m.entertain.naver.com/now/article/057/0001862887","retrieved":1735182894820},{"title":"‘오징어게임2’ 美 英 佛 해외 각지서 벌써 난리났다","contents":"‘오징어게임2’가 미국 영국 태국 호주 프랑스 등지에서 뜨거운 반응을 얻고 있다. 12월 26일 오후 5시 넷플릭스 오리지널 시리즈 ‘오징어게임2’ 공개를 앞두고 해외 전역에서 관련 프로모션이 펼쳐지며 기대감이 최고조에 이르고 있다. 현재 미국 뉴욕 맨해튼몰에서는 내년 3월까지 드라마 속 5가지 게임을 재현하며 참가자들에게 한국 제공하는 이벤트를 진행 중이다. 미국은 시즌 1 열풍의 시초였던 만큼 시즌 2를 기다리는 현지 팬들의 뜨거운 반응이 이어지며 예고된 신드롬을 증명하고 있다. 앞서 지난 12월 12일 LA 시타칼리지에서 이정재 이병헌 등 주연배우와 황동혁 감독 등이 참석한 프리미어 행사에는 2,000여 명이 운집해 시즌 2에 대한 현지 팬들의 남다른 기대감을 엿볼 수 있었다. 시즌 2에 대한 신드롬은 미국은 물론 세계 각국에서도 계속되고 있다. 태국 방콕 짜오프라야강에 설치된 영희 대형 조형물은 현지인들의 인증샷 명소가 됐으며, 지난 12월 1일 프랑스 파리 샹젤리제 거리에서","link":"https://m.entertain.naver.com/now/article/609/0000936345","retrieved":1735182894821},{"title":"보이넥스트도어 운학 ‘귀여운 꾸러기 표정’[포토엔HD]","contents":"BOYNEXTDOOR(보이넥스트도어) 멤버 성호, 리우, 명재현, 태산, 이한, 운학이 12월 26일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000936344","retrieved":1735182894823},{"title":"아이브, SBS서 신곡 스포일러","contents":"아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)가 히트곡 강자의 존재감을 빛냈다. 아이브는 지난 25일 방송된 '2024 SBS 가요대전'(이하 '가요대전')에 출연해 다채로운 꾸몄다. 이날 방송은 3년 연속 '가요대전' MC를 맡은 안유진의 노련한 진행 속 안정적으로 펼쳐졌다. 이 가운데 아이브는 특별히 멤버들의 개인 무대를 선보이며 6인 6색 매력을 발산했다. 아이브는 그간 큰 사랑을 받은 히트곡 향연과 함께 각자의 개성을 살린 퍼포먼스로 팬들에게 잊지 못할 순간을 선물하며 크리스마스 저녁을 물들였다. 먼저 이서는 데뷔곡 '일레븐(ELEVEN)'으로 오프닝을 열었다. 이서는 막내다운 상큼한 에너지와 뛰어난 댄스 실력으로 단숨에 팬심을 저격했다. '러브 다이브(LOVE DIVE)' 무대로 바통을 이어받은 장원영은 우아한 춤선과 매력적인 보컬로 시선을 사로잡았다. 이어 가을은 '애프터 라이크(After LIKE)' 무대로 특유의 카리스마 넘치는 퍼포먼스를 펼쳤으며, 안유진은 '","link":"https://m.entertain.naver.com/now/article/312/0000694366","retrieved":1735182894826},{"title":"‘주영훈♥’ 이윤미, 세딸맘 믿기지 않는 방부제 미모…자기관리 레전드","contents":"배우 이윤미가 여전한 미모로 근황을 전했다. 이윤미는 12월 25일 개인 소셜미디어에 \"메리 크리스마스\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 이윤미는 크리스마스를 맞아 꾸민 모습. 토끼 머리띠 이모지가 잘 어울리는 화려한 이목구비가 돋보인다. 특히 이윤미는 세월이 비껴간, 방부제 미모로도 감탄을 자아내고 있다. 한편 이윤미는 지난 2006년 작곡가 주영훈과 결혼해 슬하에 3녀를 두고 있다. 앞서 '트라이앵글'(2014), '불굴의 차여사'(2015), '스폰서'(2022) 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000936343","retrieved":1735182894827}]}