{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"\"김태리 도움받았다\"... 승희 출연작 '정년이', 뜨거운 관심","contents":"그룹 오마이걸 멤버 승희가 배우 김태리와 드라마 '정년이'에서 호흡을 맞춘 가운데, 작품에 대한 기대감이 솟구치고 있다. 승희는 내달 12일 첫 방송되는 tvN 드라마 '정년이'에 출연한다. '정년이'는 1950년대 한국전쟁 직후, 가난했지만 낭만이 있던 시대에 최고의 국극 배우에 도전하는 '타고난 소리 천재' 정년이(김태리)를 둘러싼 경쟁과 연대 그리고 찬란한 성장기를 그린 작품이다. 예비 시청자들의 관심도 높다. 3일 방송된 SBS 파워FM '두시탈출 컬투쇼'에 출연한 오마이걸을 향해 한 청취자는 \"승희님, '정년이' 출연한다고 해서 기대하고 있다. 너무 좋다\"라는 댓글을 달았다. 이에 승희는 \"굉장히 기대작이다. 주인공분들이 김태리, 신예은, 라미란, 문소리 이렇게 나오시는데 나는 초록이라는 캐릭터로 나온다\"고 소개했다. 이어 \"김태리와 같은 동기로서 국극단에서 점점 두각을 나타낼 예정이다\"라며 \"내가 (김태리를) 잘 따라가려고 노력했고 많이 도와주셨다. '정년이' 많이 기대해","link":"https://m.entertain.naver.com/now/article/469/0000821306","retrieved":1725354747134},{"title":"레드벨벳 슬기 ‘꾸미지 않아도 예쁨 폭발’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 아이린과 슬기가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 a-nation 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893156","retrieved":1725354747134},{"title":"호라이즌, 압도적인 무대 [포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893155","retrieved":1725354747134},{"title":"레드벨벳 슬기 ‘빈티지한 티셔츠도 멋스럽게’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 아이린과 슬기가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 a-nation 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893154","retrieved":1725354747134},{"title":"호라이즌, 감각적인 무대 [포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893153","retrieved":1725354747136},{"title":"피원하모니 인탁x테오,더쇼 스폐셜 MC[포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893152","retrieved":1725354747140},{"title":"[TD영상] 영탁, 팬클럽 '영탁 앤 블루스' 창단 1주년 기념 '1억 기부?' 소중한 날 '기념하고 싶었어요'","contents":"가수 영탁 미니 앨범 '슈퍼슈퍼(SuperSuper)' 발매 쇼케이스가 3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 열렸다. 이날 쇼케이스에 참여한 가수 영탁이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026737","retrieved":1725354747142},{"title":"레드벨벳 아이린 ‘사뿐사뿐 공주님 발걸음’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 아이린과 슬기가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 a-nation 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893151","retrieved":1725354747148},{"title":"크리스틴 카발라리 \"13살 연하 남친, 밤에 최고...지금껏 최고의 경험\" [할리웃 통신]","contents":"배우 크리스틴 카발라리가 그녀의 남자친구 마크 에스테스와의 뜨거운 애정을 과시했다. 37세 연하의 남자친구와 사귀고 있는 크리스틴 카발라리가 이번 주 진행된 Let's Be Honest 팟캐스트에 출연해 현재 남자친구와의 관계가 최고라고 고백했다. 특히, 밤에 만족이 높다고. 크리스틴은 남자친구와 함께 '진실 혹은 술' 게임을 했는데, 그 게임으로 두 사람은 침실에서 만족스러운 케미를 보이며, 사이가 더욱 좋아졌다고 말했다. 그녀는 \"제 생각에 여성은 20대 초반에는 여러 면에서 불안하고, 자신의 몸이나 자신의 모습에 대해 걱정한다\"라고 말했다. 이어서 \"지금 어느 때보다 육체적으로 더 안정감을 느낀다. 이는 지금의 남자친구 때문\"이라며 그들의 애정이 여전히 건재하다는 것을 과시하는 듯한 멘트로 놀라움을 자아냈다. 남자친구인 마크 역시 크리스틴과의 관계에 대한 만족감을 밝혔다. 또한, 전 남편 제이 커틀러와의 사이에서 11살 아들 캠든과 9살 잭슨, 그리고 8살 딸 세일러를 둔 세","link":"https://m.entertain.naver.com/now/article/213/0001308149","retrieved":1725354747149},{"title":"[TD영상] 영탁, '춤에 진심이야' 무반주로 보여주는 포인트 안무 '누님들 위해 쉬운 버전까지!'","contents":"가수 영탁 미니 앨범 '슈퍼슈퍼(SuperSuper)' 발매 쇼케이스가 3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 열렸다. 이날 쇼케이스에 참여한 가수 영탁이 질문에 답하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026736","retrieved":1725354747150},{"title":"레드벨벳 아이린 ‘언제나 완벽한 예쁨’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 아이린과 슬기가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 a-nation 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893150","retrieved":1725354747151},{"title":"[TD영상] 영탁, '트롯계 아이돌' 볼콕부터 화이팅 넘치는 슈퍼슈퍼 포즈까지~ '포즈 장인'의 포토타임","contents":"가수 영탁 미니 앨범 '슈퍼슈퍼(SuperSuper)' 발매 쇼케이스가 3일 오후 서울 용산구 블루스퀘어 마스터카드홀에서 열렸다. 이날 쇼케이스에 참여한 가수 영탁이 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000026735","retrieved":1725354747152},{"title":"피스트범프, 매력이 톡톡 [포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893149","retrieved":1725354747154},{"title":"김선영, '용감한 형사들4' MC 발탁…\"최선 다하겠다\"","contents":"기존 MC 송은이 하차…13일 첫방 배우 김선영이 '용감한 형사들' 시즌4 MC로 합류한다. 3일 E채널 예능 프로그램 '용감한 형사들' 시즌4(이하 '용감한 형사들4') 제작진은 \"김선영이 오는 13일부터 시작되는 '용감한 형사들4'의 MC로 발탁됐다\"고 밝혔다. 이에 김선영은 시즌1부터 활약한 송은이의 뒤를 이어 안정환 이이경 권일용 프로파일러와 호흡을 맞추게 됐다. '용감한 형사들4'는 전현직 형사들이 직접 출연해 실제 수사 스토리를 들려주는 기존 포맷에 이어 새 코너를 선보이며 시청자들의 만남을 준비하고 있다. 김선영은 그동안 드라마 '응답하라 1988' '동백꽃 필 무렵' '사랑의 불시착' '일타스캔들' 영화 '콘크리트 유토피아' '세 자매' 등 다양한 작품을 통해 폭넓게 사랑받아 왔다. 최근에는 '배우반상회' '현무카세' 등 예능 프로그램에도 출연하며 솔직담백한 매력으로 화제를 모았다. 김선영은 제작진을 통해 \"'용감한 형사들'은 워낙 인기 장수 프로라 사실은 잘 해야 한","link":"https://m.entertain.naver.com/now/article/629/0000318611","retrieved":1725354747156},{"title":"레드벨벳 슬기 ‘모자 속 무결점 꽃미모’[포토엔HD]","contents":"레드벨벳(Red Velvet) 멤버 아이린과 슬기가 9월 2일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 a-nation 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000893148","retrieved":1725354747158},{"title":"피스트범프, 개성 강한 매력 [포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893147","retrieved":1725354747159},{"title":"김수찬, 안타까운 사연에…가정사 재조명 “어머니, 20살에 날 낳아”","contents":"가수 김수찬이 자신이 ‘물어보살’ 속 ‘전 남편이 아들을 괴롭힌다’는 사연의 주인공이라고 밝힌 가운데 그의 가정사가 재조명됐다. 사진=MBC ‘라디오스타’ 지난 2일 방송된 KBS Joy ‘무엇이든 물어보살(이하 ‘물어보살’)’에는 자신을 한 유명 가수의 모친이라고 소개한 이혼 14년 차 여성이 출연했다. 그는 전 남편이 허위사실을 유포해 아들의 앞길을 막고 있다고 호소했다. 그러면서 “어릴 때부터 폭력이 너무 심해서 위자료 없이 애들 셋을 데리고 도망치듯이 이혼했다”고 알렸다. 이어 “이혼하고 1년 정도 지났을 때 아들이 노래하며 TV에 나왔는데 그걸 보고 찾아왔다. 큰 소속사와 계약을 앞두고 있었는데 자기가 다시 맡겠다더라”라고 토로했다. 그는 전 남편이 아들 이름으로 대출을 받고, 교통사고가 나도 행사를 뛰게 했다고 주장했다. 또 아들이 새로운 소속사와 계약하자 시위를 했고, 방송 관계자들에게 아들이 패륜아라고 허위사실을 유포했다고 덧붙였다. 방송 이후 김수찬은 자신의 팬카페를","link":"https://m.entertain.naver.com/now/article/396/0000687638","retrieved":1725354747159},{"title":"‘100분 토론’ K의료 붕괴·응급실 대란 우려…현실은?","contents":"의료 공백이 현실화되고 있다. K의료의 기반 자체가 흔들리고 있는 가운데 의료 대란이 일어나지 않으려면 무엇이 가장 시급할까. 3일 오후 11시 20분 방송되는 MBC 시사프로그램 ‘100분 토론’은 ‘응급실 ‘비상’..위기의 K의료’를 주제로 꾸며진다. 김종혁 국민의힘 최고위원, 이언주 더불어민주당 의원, 정형선 연세대 보건행정학부 교수, 최안나 대한의사협회 대변인이 출연해 응급실 비상사태로 위기에 내몰린 K의료의 현실을 짚어보고, 의료개혁이 의료대란으로 이어지지 않기 위해 무엇이 가장 시급한지 집중 토론한다. ​정부가 의대 증원을 발표한 지 7개월의 시간이 지났지만, 대다수 전공의들은 아직 의료현장에 돌아오지 않고 있다. 받아주는 응급실이 없어 환자들이 응급실을 찾아 헤매는, 이른바 ‘응급실 뺑뺑이’가 증가하는가 하면, 암 환자 등 중증 환자의 수술이 미뤄지고, 야간과 일부 시간 응급실 운영이 중단되는 대학병원이 속출하는 등 혼란을 넘어 ‘위기’ 상황이라는 진단도 나오","link":"https://m.entertain.naver.com/now/article/009/0005360112","retrieved":1725354747161},{"title":"피스트범프, 멋스러운 무대 [포토엔HD]","contents":"9월 3일 오후 SBS FiL, SBS M '더 쇼' 생방송 미디어 현장 공개가 서울시 마포구 상암동 SBS프리즘타워에서 열렸다. 이날 제로베이스원, ARrC, 방예담, 드리핀, 피스트범프, 젠블루, 호라이즌, 아일리원, 전웅, 루네이트, 나우어데이즈, 오마이걸, 리센느, 영파씨등이 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893146","retrieved":1725354747161},{"title":"'K-저격수' 김예지, '라스'서 일론 머스크에 답장한 사연 공개","contents":"4일 밤 10시 30분 방송 올림픽 스타 사격선수 김예지가 예능 나들이에 나선다. '2024 파리올림픽' 사격 여자 10m 공기권총 은메달리스트 김예지는 4일 방송되는 MBC 예능프로그램 '라디오스타'(이하 '라스')에 출연해 '전투의 민족' 특집을 꾸민다. 그는 'K-저격수'로 전 세계에 이름을 알리게 된 스토리와 테슬라 CEO 일론 머스크의 언급에 대댓글을 단 사연을 공개한다. 이날 김예지는 먼저 일론 머스크의 샤라웃(shout out)으로 사격 월드 스타가 된 김예지는 직접 대댓글을 남겼다고 밝힌다. 과연 어떤 내용이었을지 궁금증을 더한다. 아울러 인터뷰 중 눈썹을 움직이는 모습으로 화제가 된 것에 대해 \"눈썹에 자아가 있다\"고 말한다. 또 주 종목인 25m 권총 본선에서 0.01초 차이로 결선에 탈락했던 당시 상황을 전한다. 그는 \"인생은 계속되고 이건 하나의 대회일 뿐\"이라고 인터뷰한 뒤 긍정적인 내용은 물론 비난하는 반응의 메시지를 받았다고 말하며 \"일일이 답장했다\"고 덧","link":"https://m.entertain.naver.com/now/article/629/0000318609","retrieved":1725354747162},{"title":"세븐틴 민규, 상의 탈의 사진 유출 피해‥록시땅코리아 사과","contents":"록시땅 코리아 측이 아시아 앰버서더인 그룹 세븐틴 민규 비공식 사진이 직원에 의해 무단 유출된 데에 사과했다. 록시땅 코리아는 9월 3일 공식 소셜미디어에 사과문을 게시하고 \"당사는 최근 록시땅 아시아 앰배서더 캠페인 관련 비공식 사진들이 무단으로 당사 직원 SNS 계정을 통해 게재된 사안에 대해 어떠한 변명의 여지도 없으며, 이에 대한 모든 책임을 인정하고 사과의 말씀을 드린다\"고 사과했다. 이어 \"본 사안을 매우 엄중하게 받아들이고 있으며, 이번 사건으로 상처를 받으신 해당 아티스트와 팬 여러분께 진심으로 머리 숙여 사죄드린다\"고 덧붙였다. 사측은 \"당사는 해당 직원을 즉각 모든 직무에서 완전히 배제했으며 인사 조치(대기발령)가 실행됐다\"고 전하며 \"당사는 이와 같은 사안이 재발하지 않도록 전 직원을 대상으로 하는 브랜드 앰배서더 아티스트의 저작권, 초상권, 퍼블리시티권 그리고 사생활 보호권의 중요성에 대한 정기적인 교육 프로그램을 도입해 모든 직원들이 이를 철저히 이해하고 준수","link":"https://m.entertain.naver.com/now/article/609/0000893145","retrieved":1725354747163},{"title":"나윤권, 데뷔 20주년 콘서트 개최…‘귀호강 라이브콘’ 예고","contents":"가수 나윤권이 데뷔 20주년을 기념하는 콘서트를 개최한다. 나윤권은 오는 10월 12일(토) 오후 6시, 13일(일) 오후 4시 서울 광운대학교 동해문화예술관에서 ‘2024 나윤권 20주년 콘서트: Recording’ 타이틀로 관객과 만난다. 이번 공연은 나윤권의 가수 데뷔 20주년을 기념하며 올해 처음으로 개최되는 단독 콘서트라는 점에서 그 의미를 더할 예정이다. 독보적인 가창력과 감미로운 음색으로 매 공연마다 귀호강 라이브의 선두주자로 각광받아온 나윤권이 팬들과 함께 지난 20년을 되돌아보며 특별한 시간을 보내는 뜻깊은 자리가 될 전망이다. 무엇보다 섬세한 보컬리스트로서 대중의 감성을 적시는 나윤권만이 선보일 수 있는 명품 콘서트라는 점에서 벌써부터 관객들의 기대가 높아지고 있다. 특히 올해 데뷔 20주년을 기념해 더욱 풍성하게 돌아오는 만큼 히트곡부터 명곡까지 다채로운 셋리스트에 감각적인 레퍼토리로 구성된 스페셜한 무대를 꾸밀 예정이다. 지난 20년간 명품 보컬리스트의 명성과","link":"https://m.entertain.naver.com/now/article/057/0001839626","retrieved":1725354747164},{"title":"'손해보기싫어서' 이상이, 한지현과 첫 대면…혐관 서사 시작","contents":"'손해 보기 싫어서'에서 이상이가 재벌 3세 CEO 신분을 숨긴 채 웹소설 작가 한지현과 대면한다. 3일 방송되는 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영 / 연출 김정식) 4회에서는 복규현(이상이 분)와 작가 연보라로 활동 중인 남자연(한지현 분)이 경찰서에서 강렬한 첫 만남을 갖는 모습이 그려진다. 앞서 복규현은 세상에서 가장 존경하는 엄마 선정아(이일화 분)가 읽고 있는 19금 웹소설 '사장님의 식단표'를 우연히 보고 충격에 휩싸였다. 이에 어머니의 취향에 대한 지적을 차마 할 수 없었던 규현은 재벌 3세 답지 않은 소심한 복수로 원작 소설 작가 연보라(한지현 분)의 소설에 악플을 퍼부으며 본격 혐관(혐오 관계) 서사가 시작될 것을 예고했다. 4회 방송을 앞두고 공개된 스틸에는 규현과 남자연(한지현 분)이 경찰서에 소환돼 시선을 강탈한다. 범상치 않은 인연의 시작을 알린 두 사람의 만남이 드라마 팬들의 가슴을 요동치게 한다. 무엇보다 스틸 속 규현","link":"https://m.entertain.naver.com/now/article/421/0007768340","retrieved":1725354747165},{"title":"‘다리미 패밀리’ 김정현 금새록 뜨거운 불씨","contents":"‘다리미 패밀리’를 이끌어갈 11인의 역대급 케미가 기대되는 단체 포스터가 공개됐다. KBS2 새 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향)는 ‘청렴 세탁소’ 다림이네 가족이 옷 대신 돈을 다림질하며 벌어지는 로맨틱 돈다발 블랙코미디 작품이다. 공개된 단체 포스터에는 배우 김정현(서강주 역)과 금새록(이다림 역)을 비롯해 박지영(고봉희 역), 신현준(지승돈 역), 김혜은(백지연 역), 최태준(차태웅 역), 양혜지(이차림 역), 김영옥(안길례 역), 박인환(이만득 역), 왕지혜(이미연 역), 김현준(이무림 역)의 다채로운 모습과 각각의 캐릭터를 대표하는 소품들이 담겨 있다. 자신의 애착 물건인 지포 라이터를 손에 든 김정현은 금새록을 향해 불을 켠다. 입가에 미소를 머금은 김정현과 금새록 사이, 하트 모양으로 탄 옷감과 꺼지지 않는 불씨가 두 사람의 뜨거운 로맨스를 기대하게 만든다. 여기에 금새록은 다림에게 없어서는 안 될 지팡이를 손에 들고 해맑고 당찬 미소를","link":"https://m.entertain.naver.com/now/article/009/0005360089","retrieved":1725354747165},{"title":"‘이름 논란’ 윤박, 결국 주민등록등본까지 인증 “존박 힘내라”","contents":"배우 윤박이 이름 논란에 입을 열었다. 윤박은 9월 3일 공식 계정을 통해 \"저는 성이 윤이고 이름이 박입니다. 저도 미국 가보고 싶습니다. 존박 힘내라\"고 밝혔다. 이와 함께 공개된 이미지는 윤박이 직접 뗀 주민등록등본이다. 앞서 행정안전부는 8월 28일 \"지금까지는 행정기관이 발급하는 문서의 외국인 성명 표기 방법이 제각기 달라 외국인이 본인의 신분을 확인하는 과정에서 불편이 발생했다\"며 ‘외국인의 성명 표기에 관한 표준(안)(행정안전부 예규)’을 제정하고, 국민 의견수렴 절차를 거쳐 표준 예규를 확정·시행할 계획이라고 밝혔다. 표준안에 따라 행정문서의 외국인 로마자 성명은 성-이름 순서로 대문자로 표기하되, 성과 이름은 띄어 쓰는 것을 원칙으로 한다. 외국인의 한글 성명은 성-이름 순서로 표기하고 성과 이름은 붙여 쓴다. 이에 한 소셜미디어 채널 운영자는 \"존박 앞으로는 박존입니다\"고 소개했다. 이에 당사자 존박은 댓글창을 통해 \"아니 저기 잠시만요\"라며 당황스러운 기색을 드러","link":"https://m.entertain.naver.com/now/article/609/0000893142","retrieved":1725354747166},{"title":"김원효♥심진화 불만 터져나왔다…\"14년동안 그걸 참아 왔다고?\"('신랑수업')","contents":"‘신랑수업’ 문세윤-윤형빈-김원효가 ‘오락부’로 뭉쳐 ‘웃음’ 하나로 결혼에 성공한 비결을 몸소 보여준다. 4일(수) 밤 9시 30분 방송하는 채널A ‘요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)’ 130회에서는 ‘오락부장’ 문세윤이 윤형빈, 김원효와 함께 아내들 없이 ‘도심 속 호캉스’로 자유를 만끽하는 모습이 펼쳐진다. 이날 ‘결혼 16년 차’이자 ‘오락부장’인 문세윤은 ‘결혼 12년 차’ 윤형빈, ‘결혼 14년 차’인 김원효와 만나 서울 시내의 한 호텔로 향한다. 차로 이동하던 중 문세윤은 “우리 데니안, 에녹 학생을 (결혼할 수 있도록) 전폭적으로 밀어야 하는데, 사실 웃음적으로 매력이 좀 부족한 것 같다”고 밝히면서, “솔직히 우리는 많이 웃겨서 결혼한 사람들 아니냐?”라며 은근히 자신감을 발산한다. 그러자 김원효는 “죄송한데, 전 (심진화를) 얼굴로 꼬셨다”라고 반박하고, 윤형빈은 “난 사실 (정경미에게) 꼬심을 당했다”고 해 현장을 초토화시킨다. 특히 이날은 정경미가","link":"https://m.entertain.naver.com/now/article/312/0000678368","retrieved":1725354747167},{"title":"'엄마친구아들' 이시형, 김지은과 유쾌한 케미…신스틸러 활약","contents":"배우 이시형이 ‘엄마친구아들’에서 남다른 존재감을 자랑했다. 이시형은 tvN ‘엄마친구아들’에서 승효(정해인 분)와 석류(정소민 분)의 소꿉친구이자 엄친딸 정모음(김지은 분)이 속한 혜릉119안전센터의 구급대원 박반장 박정우 역을 맡아 눈길을 끌었다. 박정수(이시형 분)는 정모음에게 “아까 도로를 뚫어줬던 의인은 대체 누구였을까?”라고 묻는가 하면 “정반장님이 아이언맨 말고 누구 섹시하다고 하는 것 처음 본다”라고 말하며 정모음이 강단호(윤지온 분)에 빠진 순간을 강조했다. 이처럼 이시형은 극을 흥미진진하게 이끌어 향후 전개에 궁금증을 높였다. 이시형은 밝고 쾌활한 성격으로 동료들과 잘 어울리는 인물로 투철한 직업정신을 가진 구급대원 박정우를 완벽하게 소화하며 신스틸러의 역할을 톡톡히 하고 있다. 특히 안정적인 연기력으로 극 중 캐릭터들과 유쾌한 케미스트리를 형성해 앞으로도 스토리를 한층 풍성하게 만들어줄 예정이다. 이에 이시형이 ‘엄마친구아들’을 통해 어떤 활약과 매력으로 시청자들","link":"https://m.entertain.naver.com/now/article/018/0005827301","retrieved":1725354747168},{"title":"소이현♥인교진 \"잉꼬 부부 비결?…한 달 한두 번 부부 시간\" (소이현 인교진)","contents":"소이현, 인교진 부부가 '잉꼬 부부'로 불릴 수 있는 비결을 공개했다. 3일 소이현, 인교진 부부의 개인 유튜브 채널 '소이현 인교진 OFFICIAL'에는 '불맛 제대로 살린 다이어트 짬뽕 라면 먹방! 근데 이제 리얼 부부싸움 썰이 첨가된'이라는 제목의 영상이 게시됐다. 이날 영상에서 인교진은 \"결혼하고 나서 사람들이 제일 많이 질문한 게 '어떻게 그렇게 오래 만났는데도 아직도 행복을 유지하고 사이가 좋냐'라는 거다. 사실 이게 아주 기본적인 질문이다. 쉬우면서도 어려운 질문\"이라며 원활한 부부 생활에 대한 팁을 전수했다. 소이현은 \"우린 늘 이야기 한다. 부부의 시간이 우선이라는 것. 물론 가정이 있고 아이들이 너무 중요하지만 그래도 한 달에 한두 번은 부부만의 시간을 가진다. 아이들 맡겨놓고 뭐할지 고민한다. 함께 시간을 보내기 위한 계획을 짜면서 또 함께 시간을 보낸다\"라며 부부만의 시간을 강조했다. 인교진 역시 \"우리 아이들은 나한테 1번이지만, 와이프는 그것보다 더 위다\"라","link":"https://m.entertain.naver.com/now/article/311/0001767635","retrieved":1725354747169},{"title":"[ET현장] 영탁, '유쾌한 슈퍼슈퍼 탁권 히어로'(종합)","contents":"가수 영탁이 경쾌한 '탁권도(영탁+태권도)' 포인트를 앞세운 댄스본능 슈퍼히어로로 돌아왔다. 3일 서울 용산구 블루스퀘어 마스터카드홀에서는 영탁 새 미니앨범 'Super Super'(슈퍼슈퍼) 발매기념 쇼케이스가 열렸다. 방송인 박경림의 사회로 진행된 이날 쇼케이스는 타이틀곡 'Super Super'의 무대 및 뮤직비디오 시사와 함께, 영탁의 컴백소감을 듣는 시간이 펼쳐졌다. 영탁 미니앨범 'Super Super'는 지난해 8월 정규2집 'FORM'(폼) 이후 1년1개월만의 새 작품이다. 이번 앨범은 경쾌한 댄스곡부터 트로트, 발라드, 브릿팝 등 '올라운더 뮤지션' 영탁의 음악감각과 감성 메시지를 자연스럽게 녹여내고 있다. 영탁은 “올 초 앵콜콘서트를 끝내고 영국으로 떠난 여행에서 힐링하면서 작업했다. 정규앨범·OST 못지 않게 신중히 고민하면서 앨범을 만들었다”라고 말했다. 앨범트랙은 총 5곡으로 구성된다. 우선 소년만화를 연상케 하는 레트로풍 컬러감의 유쾌댄스곡 'Super Su","link":"https://m.entertain.naver.com/now/article/030/0003237032","retrieved":1725354747169},{"title":"'펜싱 얼굴 센터' 구본길 조각미남 비법 공개에 男누리꾼들 \"정보 공유좀요\"","contents":"2024 파리올림픽 펜싱 남자 사브르 단체전에서 금메달을 딴 펜싱 국가대표 선수 구본길(35)의 성형 전 사진이 공개돼 화제다. 지난 2일 방송된 SBS 예능 프로그램 ‘동상이몽2-너는 내 운명’에서는 동료 펜싱 선수인 오상욱, 도경동, 박상원이 구본길 부부의 집을 찾아 함께 식사를 했다. 한국 남자 펜싱 대표팀은 뛰어난 실력은 물론 빼어난 외모로도 전세계에서 화제가 됐다. 도경동은 구본길이 자신에게 직접 듣고 싶은 별명으로 ‘아시아 프린스’를 이야기했다고 폭로해 웃음을 자아냈다. 그러다 이들이 대화를 하는 과정에서 구본길의 성형 전 과거 사진이 공개됐고, 출연자들은 “저 사람이 구본길이냐” “누구냐”며 깜짝 놀라는 장면이 연출됐다. 구본길은 과거 성형 사실을 고백한 바 있다. 구본길은 지난 2021년 한 예능프로그램에서 진행자들이 “정말 미남이다”라고 칭찬하자 “노력 많이 했다”라고 답했다. ‘노력을 했다는 건 성형수술을 했다는 이야기냐’는 질문엔 “치아 교정도 하고 눈썹 문신도","link":"https://m.entertain.naver.com/now/article/011/0004387928","retrieved":1725354747171},{"title":"‘싱크로유’ 유재석→카리나, 완성형 MC 군단 출격","contents":"‘싱크로유’가 16일 첫방송을 확정한 가운데, 포스터를 공개했다. KBS2 ‘싱크로유’(연출 권재오)는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 드림 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼다. 지난 파일럿 방송에서는 귀 호강 커버 무대가 선사하는 무한 감동과 함께 진짜의 1%를 찾아가는 고도의 고막 싸움이 화제를 불러일으킨 바 있다. ‘싱크로유’ 측이 정규 편성 방송 시간대를 확정 짓고 유재석, 이적, 이용진, 호시, 카리나, 조나단의 모습이 담긴 메인 포스터를 공개해 눈길을 사로잡는다. ‘진짜의 1%를 찾아라’라는 카피와 함께 유재석, 이적, 이용진, 호시, 카리나, 조나단으로 이어지는 완성형 MC 군단의 재미있는 포즈를 취하고 있다. 유재석은 유쾌하고 자신만만한 표정을 뽐내고 있다. 추리단 리더 이적은 날카롭고 예리한 표정으로 안경을 올리고 있는 모습이다. 사뭇 진지한 이적의 표정이 ‘천재 싱어송라이터’의 절치부심","link":"https://m.entertain.naver.com/now/article/009/0005360077","retrieved":1725354747173},{"title":"박한별 얼짱 출신 못 속이네, 두 아들맘 안 믿기는 청초 민낯","contents":"배우 박한별이 수수한 비주얼을 뽐냈다. 9월 2일 박한별은 소셜 계정에 \"여름조아\"라는 문구와 함께 근황이 담긴 사진 여러 장을 게재했다. 사진 속 박한별은 바닷가 근처에서 여유를 만끽하고 있는 모습. 박한별은 화이트 티셔츠에 숏 팬츠를 입고 늘씬한 각선미를 뽐내고 있다. 박한별은 화장기 없는 수수한 민낯으로도 아름다운 미모를 과시해 감탄을 자아낸다. 한편 박한별은 2017년 전 유리홀딩스 대표 유인석과 결혼해 슬하에 2남을 두고 있다. 박한별은 남편이 클럽 버닝썬 게이트에 연루된 사실이 알려지며 연예계 활동을 중단한 바 있다. 박한별은 최근 RISE엔터테인먼트와 전속계약을 체결하며 5년 만에 복귀를 예고했다.","link":"https://m.entertain.naver.com/now/article/609/0000893141","retrieved":1725354747175},{"title":"'브랜드 대상' 조세호, \"예비신부 아니면 올해도 솔로\"","contents":"개그맨 겸 방송인 조세호가 올해 브랜드 대상에서 엔터테이너 상을 수상했다. 조세호는 3일 오전 서울 중구 신라호텔에서 열린 '올해의 브랜드 대상'에서 올해의 엔터테이너 남자부분 수상자로 선정됐다. '올해의 브랜드 대상'은 매년 대국민 소비자 투표를 통해 한 해를 빛낸 최고의 브랜드를 선정하고 시상하는 행사로, 올해로 22주년을 맞이했다. 조세호는 수상소감을 통해 \"지난해에 이어 올해도 영광스러운 상을 받을 수 있게 돼 기쁘게 생각한다. 올 한해는 정말 감사한 한해였다. '유 퀴즈 온 더 블럭'을 계속해서 많은 사랑을 받고 있고, '1박 2일'에 새롭게 함께하게 됐고, 올해 처음 결혼도 하게 됐다. 정말 좋은 일이 많은 한해가 아닌가 싶다\"고 밝혔다. 이어 조세호는 10월 결혼을 앞둔 여자친구에 대한 고마움을 전하며 \"예비신부가 없었다면 올해 크리스마스도 솔로로 보내지 않았을까 싶은데, 감사한 마음으로 잘하도록 하겠다. 허락해준 예비 장인, 장모님께도 이 자리를 빌려 감사 말씀을 드린","link":"https://m.entertain.naver.com/now/article/079/0003934606","retrieved":1725354747176},{"title":"김선영, ‘용감한 형사들4’ 새 MC로 승선 “큰 영광”","contents":"배우 김선영이 장수 예능 프로그램 ‘용감한 형사들’(연출 이지선) 시즌4의 MC로 낙점됐다. 김선영은 오는 13일부터 시작되는 ‘용감한 형사들4’의 MC로 발탁돼 시즌1부터 활약한 송은이의 뒤를 이어 안정환, 이이경, 권일용 프로파일러와 호흡을 맞추게 됐다. ‘용감한 형사들4’는 전현직 형사들이 직접 출연해 실제 수사 스토리를 들려주는 기존 포맷에 이어 새 코너를 선보이며 시청자들의 만남을 준비하고 있다. 이에 탁월한 연기력과 전연령대 시청자들의 고른 사랑을 받고 있는 김선영이 새로운 MC로 낙점되며 시즌4에 대한 큰 기대감을 불러일으키고 있다. 김선영은 그동안 드라마 ‘응답하라 1988’ ‘동백꽃 필 무렵’ ‘사랑의 불시착’ ‘일타스캔들’ 영화 ‘콘크리트 유토피아’ ‘세 자매’ 등 다양한 작품을 통해 폭넓게 사랑받아왔다. 최근에는 ‘배우반상회’ ‘현무카세’ 등 예능 프로그램에도 출연하며 솔직담백한 매력으로 화제를 모았다. 김선영은 제작진과의 인터뷰를 통해 “‘용감한 형사들’은 워낙","link":"https://m.entertain.naver.com/now/article/057/0001839614","retrieved":1725354747177},{"title":"‘전진♥’ 류이서, 여배우도 놀랄 미모‥백옥 피부에 청청도 찰떡","contents":"그룹 신화 멤버 전진의 아내 류이서가 아름다운 미모로 여배우 못지않은 분위기를 발산했다. 류이서는 9월 1일 개인 소셜미디어에 한 여성복 브랜드 행사장을 찾은 근황을 공개했다. 사진 속 류이서는 청색 상의와 하의를 함께 매치해 '청청' 복고룩을 소화했다. 다소 촌스러울 수 있는 레트로룩에도 백옥 같은 피부와 인형 이목구비가 패션을 돋보이게 한다. 또한 승무원 출신답게 훤칠한 키와 비율, 단아한 미소로 시선을 사로잡는다. 한편 류이서는 승무원 출신으로 지난 2020년 9월 그룹 신화 멤버 전진과 결혼했으며 슬하에 자녀는 없다. 전진 류이서 부부는 SBS 예능 '동상이몽2 - 너는 내 운명'에 출연하며 큰 사랑을 받았다. 류이서는 방송인으로도 활발히 활동, '스타일美 시즌6' '블루문미' 등에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000893139","retrieved":1725354747181},{"title":"'사격' 김예지, '양궁' 김우진과 동창이었다…'라스'서 동창회","contents":"‘라디오스타’에 출연한 ‘사격’ 김예지와 ‘양궁’ 김우진이 드디어 동창회(?)를 연다. 오는 4일 수요일 밤 MBC ‘라디오스타’(기획 강영선/연출 김명엽 황윤상)는 오상욱, 구본길, 김예지, 김우진, 임시현, 임애지가 출연하는 ‘전투의 민족’ 특집으로 꾸며진다. ‘2024 파리올림픽’ 사격 여자 10m 공기권총 은메달리스트 김예지는 동창회에 나가는 기분으로 ‘라스’에 출연했다고 밝혀 눈길을 끌었다. 앞서 양궁 금메달리스트 김우진이 김예지와 고등학교 3학년 때 같은 반 친구였다는 사실이 공개된 후 두 사람의 인연에 많은 이들의 이목이 집중됐다. 김예지는 대표팀에 합류한 후 체력 훈련장에서 운동하는 김우진을 발견하고 반가운 마음에 이름을 불렀다고. 그는 “(저를) 마치 처음 보는 듯한 표정이었다”라며 당시의 상황을 전해 흥미진진함을 더했다. 김예지와 김우진은 티격태격하며 동창회 토크를 펼치는가 하면 나란히 서서 챌린지까지 찍으며 웃음을 빵 터트렸다는 전언이다. “지금은 친해졌죠?”라는","link":"https://m.entertain.naver.com/now/article/018/0005827279","retrieved":1725354747182},{"title":"'손해' 신민아, 제대로 웃겼다…'남친 시점' 셀프 추억 만들기","contents":"'손해 보기 싫어서' 신민아가 제대로 웃겼다. 지난 2일 방송된 tvN·티빙 드라마 '손해 보기 싫어서' (극본 김혜영/연출 김정식) 3회에서 신민아가 가슴 두근거리는 설렘은 물론, 강력한 웃음까지 선사했다. 신민아는 극 중 손익 제로 로맨스의 주인공 손해영 역으로 분해 색다른 얼굴을 꺼내 들었다. 그간 로맨틱 코미디 장르에 강세를 보여온 그가 손해 보기 싫어하는 캐릭터를 입고 어떤 변화를 그릴지 관전 요소다. 3회에는 손해영(신민아 분)의 가짜 결혼식 준비 과정이 유쾌하게 그려졌다. 결혼식이 얼마 남지 않은 손해영에게 예상치 못한 난관이 닥쳤다. 드레스 피팅 당시 마주쳤던 안우재(고욱 분) 부부로 인해 해영의 남편이 잘생겼다는 소문이 퍼져나갔기 때문이다. 이에 따라 팀원들은 남편의 정체는 물론, 프러포즈 여부 등 손해영의 연애 스토리를 궁금해했다. 이내 손해영은 남다른 처세술로 위기를 한 차례 모면했고, 똑같은 상황이 되풀이되지 않도록 해결책을 마련한다. 바로 두 사람의 연애 스토","link":"https://m.entertain.naver.com/now/article/421/0007768281","retrieved":1725354747183},{"title":"시청률 고공행진 ‘푹다행’, BTS 진 ‘美친 섭외력’→5성급 무인도 요리 향연","contents":"MBC 예능프로그램 ‘푹 쉬면 다행이야’ ‘푹 쉬면 다행이야’가 첫방부터 전채널 1위 행진을 이어가고 있다. 3일 시청률 조사 기관 닐슨코리아에 따르면 2일 방송된 MBC 예능프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’)는 전국 가구 기준 5.8%의 시청률을 기록하며 월요 예능 전체 1위 및 17회 연속 전 채널 동시간대 예능 1위를 차지했다. 또한 채널 경쟁력과 화제성을 가늠하는 핵심 지표인 2049 시청률 역시 1.9%로 월요 예능 1위를 기록했다. 이로써 ‘푹다행’은 첫 방송 이후 단 한 번도 동시간대 전 채널 예능 1위 자리를 놓치지 않는 위엄을 보여줬다. 무엇보다 우상향을 그리는 시청률 그래프가 ‘푹다행’이 탄탄한 고정 시청층에 더해, 입소문을 타고 새로 유입되는 시청자들도 많다는 걸 증명했다. 특히 월드 스타 방탄소년단 진이 게스트로 출연했던 15회는 6.4%(닐슨 제공, 전국 기준)의 시청률을 기록하며 자체 최고 시청률을 경신하기도. 이처럼 시청률 1위 질주를 이어가는","link":"https://m.entertain.naver.com/now/article/468/0001090368","retrieved":1725354747185},{"title":"한강에 뜬 장다아, 크롭 트렌치 입고 가을 여신 분위기 [스타화보]","contents":"'피라미드 게임'으로 신예 스타로서 독보적인 존재감을 보여준 배우 장다아가 여성복 브랜드 케네스레이디(Kenneth lady)와 함께한 가을 화보를 공개했다. 이번 화보는 \"Make my day\"라는 컨셉으로, 장다아가 꿈꾸고 사랑하는 순간들을 담아냈다. 장다아는 도심 속 한강을 배경으로 청명한 가을 하늘과 코 끝을 스치는 바람, 기분 좋은 산책 등 일상 속 행복한 순간들을 아름답게 표현했다. 또 장다아는 깊어가는 가을의 로맨틱한 감성을 담은 다양한 가을룩을 완벽하게 소화하며, 패셔니스타로서의 면모를 한껏 보여주고 있다. 케이프 형태의 크롭 트렌치코트, 가을이면 빠질 수 없는 트위드 자켓와 체크원피스, 모노톤 셋업 등 가을의 주요 아이템들로 청순하면서도 도회적인 분위기를 연출했다. 특히 장다아는 야외 촬영 현장 속에서도 자연스러운 포즈와 프로페셔널한 태도로 촬영에 임해 스태프들의 찬사를 받았다. 장다아의 다채로운 표정 연기와 포즈, 사랑스러운 미소는 보는 이들로 하여금 감탄을 자아냈","link":"https://m.entertain.naver.com/now/article/609/0000893138","retrieved":1725354747186},{"title":"S.E.S. 바다, 붕어빵 딸과 글램핑 인증샷…모전여전 DNA","contents":"그룹 S.E.S.(에스이에스)의 바다가 딸과 행복한 시간을 보냈다. 바다는 9월 1일 공식 계정에 \"하늘이 바다 같은 날엔 글램핑이지\"라는 글과 함께 영상을 게재했다. 공개된 사진에는 바다가 가평 글램핑장에서 자신을 빼닮은 딸 루아 양과 함께 물놀이, 휴식을 즐기는 모습이 담겼다. 환한 표정이 보는 이들도 미소 짓게 한다. 바다는 \"바쁜 나날 속에 벌써 초가을~ 물놀이도하고 캠핑도 즐기고 싶어서 기대 없이 무작정 떠났는데 와 정말 너무 좋았어요\"라고 후기를 남겼다. 바다는 1997년 S.E.S.로 가요계 데뷔했다. 2017년 10세 연하 파티셰와 결혼해 슬하 딸 루아를 두고 있다. (사진=바다 공식 계정)","link":"https://m.entertain.naver.com/now/article/609/0000893137","retrieved":1725354747188},{"title":"독재정치의 원조 무솔리니, 이탈리아 흑역사로 남은 사연은? (‘벌거벗은 세계사’)","contents":"독재정치의 원조 무솔리니, 이탈리아 흑역사로 남은 사연은? 3일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 167회에서는 독재정치의 원조로 불리는 무솔리니를 벌거벗긴다. 이를 위해 대구 경북과학기술원 문준영 교수가 강연자로 나선다. 영국 런던대학교에서 이탈리아 근∙현대사로 박사 학위를 받고, 이탈리아 문화와 역사에 대해 활발한 연구를 펼치고 있는 문 교수는 이날 강의에서 이탈리아 역사상 최악의 독재자로 전락한 무솔리니의 모든 것을 들려준다. 문준영 교수는 광기와 야망으로 가득 차 이탈리아는 물론, 전 세계를 위태롭게 만든 무솔리니의 파란만장한 정치 인생을 짚어준다. 먼저 반전을 외치던 사회주의자 무솔리니가 고대 로마의 영광을 재현하겠다며 강력한 민족주의자로 변신, 쿠데타를 통해 독재 체제를 구축하게 된 과정을 생생하게 전한다. 이후 이탈리아를 장악한 무솔리니는 로마 제국 부활 프로젝트를 진행하고, 이 때 동원된 선전∙선동술은 희대의 독재","link":"https://m.entertain.naver.com/now/article/009/0005360031","retrieved":1725354747189},{"title":"블랙핑크 제니, 민박집 사장 된다…김태호 PD ‘가브리엘’ 출연","contents":"그룹 블랙핑크 멤버 제니. 사진|JTBC 그룹 블랙핑크 멤버 제니가 김태호 PD와 손을 잡고 민박집 사장님으로 변신한다. JTBC 예능 프로그램 ‘마이 네임 이즈 가브리엘’(My name is 가브리엘/연출 김태호 등)은 3일 제니가 출연한다고 알렸다. 제니 출연분은 오는 27일 13회, 10월 4일 14회에 방송된다. 아무도 자신을 모르는 지구 반대편에서 타인의 삶을 살아갈 월드 스타 제니의 새로운 인생에 높은 관심이 쏠린다. 제작진에 따르면 제니는 이탈리아 로마 근교 마을에서 농가 민박의 사장님인 마리아의 삶을 살아간다. 손님 픽업부터 요리, 연회 준비, 쿠킹 클래스 등 96년생 동갑내기 사장님의 라이프를 72시간 살아가게 된다고 해 제니의 색다른 매력들을 기대하게 만든다. 이와 관련, 제니의 캐릭터 포스터가 공개돼 시선을 사로잡고 있다. 포스터 속에는 이탈리아 농가 민박의 사장이 된 ‘마리아’ 제니가 또래들과 어울리는 모습, 요리를 하며 환하게 웃는 모습 등이 담겨 시청자들이","link":"https://m.entertain.naver.com/now/article/468/0001090364","retrieved":1725354747191},{"title":"박위, ♥송지은과 결혼 앞두고 90도 사과 “너무 서운해”","contents":"10월 결혼을 앞둔 박위, 송지은이 알콩달콩 찐 케미를 뽐냈다. 채널 '위라클'에는 8월 30일 '결혼 전에 솔직하게 다 말하면 이해해줄게'라는 제목의 영상이 게재됐다. 박위, 송지은은 제작진의 질문에 솔직하게 답하는 시간을 가졌고 '남자친구 또는 여자친구만 아는 사람들이 있는 모임에서 나를 안 챙기면 어떠냐'는 질문에 두 사람은 경험이 있는 듯 흠칫 놀랐다. 송지은은 \"그런다면 상상만 해도 너무 서운하다\"고 하면서도 \"비슷한 일이 있었다. 오해가 있긴 했다\"고 운을 뗐다. 송지은은 \"전체적인 그림을 해치지 않으면서 그 안에 나도 포함된 걸 잊지 않는 걸 원하는데 '너는 괜찮지' 이런 느낌은 아니다\"라고 입장을 밝혔다. 박위는 \"제가 지은이한테 반한 이유가 많은데 그중에 한 가지 너무 좋은 게 어느 모임을 가서 혼자 둬도 콩나물 같이 혼자 잘 크는 근성이 있다\"고 말했다. 이어 \"제가 교회에 데려온 사람이 많아 정신이 없기도 했고 지은이도 친구들이 있어서 친구들을 챙기고 있다고 생각","link":"https://m.entertain.naver.com/now/article/609/0000893136","retrieved":1725354747192},{"title":"솔비, '18kg 감량' 후 플러팅 폭발…노민우에 \"깍지 껴 봐도 돼요?\" (돌싱포맨)","contents":"방송인 솔비가 플러팅 실력을 입증했다. 3일 유튜브 채널 'SBS'에는 '자연스럽게 노민우와 손잡기? 여러 남자들을 설레게 하는 플러팅 장인 솔비| 신발 벗고 돌싱포맨 | SBS'라는 제목의 선공개 영상이 업로드됐다. 이날 이상민은 솔비에게 \"플러팅 일타강사라는 말이 있다. '나는 마음만 먹으면 모든 남자를 꼬실 수 있다'는 말도 남겼다고\"라고 물었다. 솔비는 \"내가 마음에 들었을 때 얘기다. 꼬시면 넘어올 확률이 좀 높다는 얘기\"다 라고 하자 이상민은 \"'난 마음에 들면 시시하게 비비탄을 쏘지 않는다. 폭탄을 던진다'는 말도 했던데\"라고 말해 패널들을 놀라게 했다. 이에 솔비는 \"제가 야금야금 플러팅하는 스타일이 아니라 마음에 들면 직진이긴 하다\"라며 플러팅 시범을 보였다. 폭탄을 노민우에게 해달라는 말에 솔비는 \"살짝 떨린다. 뭐라고 해야 하지\"라며 고민하더니 \"아까 보니까 손가락이 엄청 길더라. 한번 대봐도 되냐. 한번 껴 봐도 되냐\"라며 자연스럽게 손깍지를 꼈다. 그러자 노민","link":"https://m.entertain.naver.com/now/article/311/0001767622","retrieved":1725354747194},{"title":"쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'의 배우 신현빈","contents":"쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'에서 하윤서 역을 맡은 배우 신현빈. 2024.9.3 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014910170","retrieved":1725354747196},{"title":"쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'의 배우 신현빈","contents":"쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'에서 하윤서 역을 맡은 배우 신현빈. 2024.9.3 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014910169","retrieved":1725354747199},{"title":"'새벽2시' 신현빈 \"14살 연하 문상민과 멜로, 우려 극복해 다행\"","contents":"알고보니 재벌가 아들인 남자친구와 헤어지는 현실적 직장인 연기 \"문상민씨 나이가 몇 살인지 몰랐어요. 짐작만 했는데, 알고 보니까 생각한 것보다도 더 어리더라고요. 무슨 생각으로 이런 결정(캐스팅)을 하셨을까? 감독님한테도 물어봤어요.\" 올해 38세인 배우 신현빈은 쿠팡플레이 오리지널 시리즈 '새벽 2시의 신데렐라'에서 14년 연하인 24세 남자배우 문상민과 호흡을 맞춘 소감을 이렇게 털어놨다. '새벽 2시의 신데렐라'는 주인공 하윤서가 사내 비밀 연애 상대인 부하 직원 서주원이 사실 재벌가의 아들이란 사실을 알게 되면서 벌어지는 일을 다룬 로맨틱 코미디 드라마다. 이 드라마는 각각 신현빈이 33세인 하윤서, 문상민이 29세인 서주원 역할을 맡아 연상녀 연하남 커플로 호흡을 맞췄다. 신현빈은 3일 오후 서울 종로구의 한 카페에서 진행된 인터뷰를 통해 \"감독님한테 물어봤더니 '두 배우가 극중 설정상 나이 차이(4년) 정도로 보여서 큰 무리가 없을 거라고 생각한다'고 하셨다\"고 설명했다","link":"https://m.entertain.naver.com/now/article/001/0014910165","retrieved":1725354747200},{"title":"‘물어보살’ 앞길 막힌 유명 가수 정체 김수찬… 폐륜아로 오해 받아 [왓IS]","contents":"유명 현직 가수의 어머니라고 밝힌 사연자가 전남편에 대해 폭로한 가운데, 해당 가수의 정체가 김수찬임이 밝혀졌다. 지난 2일 방송된 KBS joy 예능 ‘무엇이든 물어보살’에는 현직 가수의 친모가 출연해 전남편이 아들의 앞길을 막는다고 털어놓았다. 방송에서는 아들이 누구인지 밝혀지지 않았으나, 방송 후 김수찬은 자신의 팬카페에 ‘용기내어 공유합니다’라는 제목의 게시물을 올리며 ‘무엇이든 물어보살’ 사연의 주인공이 본인이라고 밝혔다. 김수찬은 “요 며칠 마음이 편치 않아 잠을 설쳤던 날의 연속이었던 것 같다. 대중들 앞에 서서 행복한 에너지를 전달하는 것이 사명인 가수로서, 또 최근 잦은 지역 공연으로 많은 분이 새로이 팬카페를 찾아주고 계신 이 시점에서 밝은 내용을 적지 못하게 되어 개인적으로 많이 안타깝다”고 운을 뗐다. 그는 “하지만 사실은 외면한다고 사라지는 게 아니고, 부친에 의한 피해자들이 현재진행형으로 생겨나고 있는 것을 막아야 하기 때문에 여러분께 가장 먼저 이 내용을","link":"https://m.entertain.naver.com/now/article/241/0003377316","retrieved":1725354747202},{"title":"르세라핌 은채 스태프, 텀블러 사인 비난에 직접 해명 “제가 써달라고 한 것”","contents":"그룹 르세라핌 퍼포먼스 디렉터가 르세라핌 멤버 은채를 둘러싼 불필요한 비난이 계속되자 해명에 나섰다. 르세라핌 퍼포먼스 디렉터는 9월 2일 개인 계정을 통해 \"스티커가 귀여워서 사인 제가 써 달라고 해서 써준 거예요. 오해 마시길\"이라고 밝혔다. 이어 \"손잡고 매일 잘 들고 다녀요. 걱정도 마시길.. 그리고 파는 거 아니니까 탐내지도 마시길.. 'CRAZY' 많관부(많은 관심 부탁드립니다)\"라고 덧붙였다. 이는 1일 온라인상에서 불거진 논란에 대한 당사자의 입장이다. 은채는 르세라핌 컴백을 기념해 자신의 얼굴과 신곡명이 담긴 스티커를 스태프들의 텀블러, 노트북 등 소지품에 붙였다. 이에 스태프들은 은채의 귀여운 신곡 홍보 관련 인증 사진을 개인 계정에 게재했다. 절친한 사이인 만큼 충분히 이뤄질 수 있는 장난이지만 일부 안티들이 은채의 행동이 경솔했다고 트집을 잡기 시작했다. 그러나 정작 스태프들은 \"노트북에 은채 씨 흔적이 가득\", \"한눈 판 사이에 점령당했다. 은채야 행복해요\"라","link":"https://m.entertain.naver.com/now/article/609/0000893133","retrieved":1725354747204},{"title":"'조혜련 동생' 조지환 부부, 월 천만원 수입에도 \"돈 없어\"","contents":"'하이엔드 소금쟁이'에 방송인 조혜련의 동생 조지환과 동서 박혜민의 부부 갈등이 재점화됐다. 3일 방송되는 KBS 2TV '하이엔드 소금쟁이'에서는 궁핍한 생활에서 벗어나 경제적 자유와 행복을 찾았지만 또 다시 부부 갈등이 생겼다는 조지환, 박혜민 부부의 사연이 소개된다. 조지환 박혜민 부부는 월 1000만 원 수입을 올리는 인기 부부 크리에이터로 활약 중이다. 하지만 이들은 \"이전보다 수입이 4배 늘었는데 돈이 없어서 고민\"이라는 뜻밖의 경제적 고민을 솔직하게 털어놨다. 조지환은 현재 아내 박혜민에게 모든 경제권을 맡기고 있다며 \"통장 잔고가 걱정된다\"고 토로했다. 그러면서 돈 관리를 자신에게 넘길 것을 요구했고, 박혜민은 \"빚을 자기가 져놓고 딴소리하고 있다\"고 맞섰다. 양세찬은 서로에게 책임을 떠넘기며 티격태격하는 조지환, 박혜민 부부의 모습을 지켜보다 \"이러다 싸우는 상황이 된다\"며 걱정했다. 그런 가운데 양세형은 조지환, 박혜민 부부의 소비 점검에 나선 후 \"일론 머스크보다","link":"https://m.entertain.naver.com/now/article/421/0007768234","retrieved":1725354747206}]}