{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박보영·안재홍, 제29회 부산국제영화제 개막식 사회자 발탁 [공식입장]","contents":"제29회 부산국제영화제 개막식 사회자로 배우 박보영과 안재홍이 확정됐다. 오는 10월 2일 영화의전당 야외극장에서 진행되는 제29회 부산국제영화제 개막식 사회자로 장르를 불문하고 개성 있고 사랑스러운 캐릭터를 소화하며 폭넓은 팬층을 보유한 배우 박보영과 안재홍이 확정됐다. 배우 박보영은 2006년 드라마 '비밀의 교정'으로 데뷔한 후 영화 '과속스캔들'(2008)의 흥행을 이끌며 충무로 대표 신예로 급부상했다. 이후 '늑대소년'(2012), '오 나의 귀신님'(2015), '힘쎈여자 도봉순'(2017), '너의 결혼식'(2018) 등 영화와 TV를 넘나들며 다채로운 매력을 발산, 뛰어난 연기력을 인정받았다. 최근에는 '콘크리트 유토피아'(2023), '정신병동에도 아침이 와요'(2023)에서 인상적인 연기를 선보이며 2023 부일영화상 여자 올해의스타상, 2024 청룡시리즈어워즈 여우주연상을 수상, 그녀의 폭넓은 연기 스펙트럼을 증명하고 있다. 박보영은 2015 부산국제영화제에 오픈","link":"https://m.entertain.naver.com/movie/article/311/0001768575","retrieved":1725577831990},{"title":"유인촌 “저출생 분위기 바꿀 영화·드라마를 ‘의도적으로’ 지원할 것”","contents":"국가적인 위기로 떠오르고 있는 저출생 위기를 극복하기 위한 사회적 분위기 조성에 문화체육관광부가 적극 나서기로 한 가운데 유인촌 문체부 장관이 일종의 가이드라인을 제시해 눈길을 끌었다. 유인촌 장관은 지난 4일 서울 종로구 CGV피카디리1958에서 열리고 있는 ‘제25회 가치봄 영화제’를 찾아 영화 ‘소풍’ 시사회에 앞서 축사를 통해 “요즘 어른들이 나오는 영화나 드라마가 없다. 이 영화(‘소풍’)은 지금 시대에 꼭 필요한 영화”라고 말했다. 이어 저출생을 분위기를 뒤바꿀 영화와 드라마 등에 “의도적으로 지원을 할 것”이라면서 기준으로서 ▲최소한 3세대 가족, 대가족이 나오는 영화나 드라마 ▲ 나 홀로 있는 것보다는 여러 사람이 함께 어울리는 영화나 드라마 ▲ 결혼 과정에서 복잡한 남녀 간의 감정을 거쳐 행복한 가정을 만드는 다큐멘터리 영화 등 3가지 카테고리를 제시했다. 이날 특별 상영작인 ‘소풍’은 절친이자 사돈지간인 두 친구가 60년 만에 함께 고향 남해로 여행을 떠나며 16살","link":"https://m.entertain.naver.com/movie/article/011/0004389156","retrieved":1725577831991},{"title":"푸바오 다큐 '안녕, 할부지' 이틀 연속 1위…'룩백' 2위 [Nbox]","contents":"다큐멘터리 영화 '안녕, 할부지'(감독 심형준)가 이틀 연속 박스오피스 1위에 올랐다. 6일 영화진흥위원회 영화관 입장권 통합 전산망에 따르면 '안녕, 할부지'는 지난 5일 하루 동안 1만 6699명을 동원해 박스오피스 1위를 기록했다. 누적관객수는 6만 2418명이다. '안녕, 할부지'는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 담은 작품이다. 개봉 첫날에 이어 이틀 연속으로 박스오피스 1위에 오르며 푸바오와 주키퍼의 인기를 보여줬다. 2위는 지난 5일 개봉한 애니메이션 신작 '룩백'으로 이날 1만 6204명이 관람했다. 누적관객수는 2만 3320명이다. 3위는 '에이리언: 로물루스'로 같은 날 1만 5652명이 봤다. 누적관객수는 171만 3127명이다. 한편 2016년 한국에 오게 된 암컷 아이바오와 수컷 러바오의 자연 번식을 통해 2020년 7월 20일 한국에서 태어난 최초의 자이언트 판다 푸바오는 '자이언트 판다 보","link":"https://m.entertain.naver.com/movie/article/421/0007774514","retrieved":1725577831992},{"title":"강찬희, SF9 아닌 배우로..'메소드연기' 들고 부국제 참석 확정 [공식]","contents":"그룹 SF9 멤버이자 배우 강찬희가 부산국제영화제에 참석한다. 제29회 부산국제영화제(BIFF)가 오는 10월 2일부터 11일까지 개최되는 가운데, 강찬희는 이번 영화제에서 첫 공개되는 영화 ‘메소드 연기’를 통해 다양한 일정에 참여한다. 강찬희는 개막식 레드 카펫에 서고, 야외무대인사 이벤트에 참여하는 등 팬들과의 만남을 앞두고 있다. 특히 강찬희는 자신이 출연한 작품으로는 부산국제영화제에 처음 참석하는 것으로 기대를 모은다. ‘메소드 연기’(감독 이기혁, 제작 주식회사 런업컴퍼니)는 미쟝센단편영화제와 부천국제판타스틱영화제 경쟁 부분에 초청된 동명의 단편영화를 원작으로 하고 있다. 코미디 배우라는 프레임에 갇혀 매너리즘에 빠진 주인공 이동휘(이동휘 분)가 뜻밖에 출연 제안을 받으며 벌어지는 소동극을 그린 휴먼드라마/코미디 작품으로, 강찬희는 이동휘와 대립을 이루는 아역 배우 출신 정태민 역을 맡았다. 강찬희는 앞서 드라마 ‘슈룹’, ‘SKY 캐슬’, ‘이미테이션’, 영화 ‘화이트데","link":"https://m.entertain.naver.com/movie/article/109/0005151301","retrieved":1725573851951},{"title":"[오! 뜨뜨] ‘슬로 호시스4‘→’김삼순’ 4K, 찐팬 위한 신작 쏟아진다","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #애플TV+: 슬로 호시스 시즌4 게리 올드만 주연의 ‘슬로 호시스’가 시즌4로 돌아온다. ‘슬로 호시스’는 영국 정보 보안국 MI5에서 더 이상 물러날 곳이 없는 팀 슬라우 하우스의 여정을 그린 첩보 드라마. 영국 추리작가협회 골드 대거상을 거머쥔 믹 헤론이 집필한 동명 소설 시리즈 중 네 번째 작품 ‘스푹 스트리트’를 원작으로 한다. ‘슬로 호시스’는 지난 2022년 처음 공개된 이후, 영국 아카데미 시상식에서 두 차례 텔레비전 상을 받는 등 탄탄한 작품성을 입증했다. 직전 작품인 시즌3 역시 드라마 시리즈 작품상, 남우주연상 등 에미상 총 9개 부문 후보에 올라 화제를 모았다. 게리 올드만, 잭 로든 등 이전 시즌에서 활약한 배우들에 휴고 위빙, 조안나 스캔런 등 베테랑들이 대거 합류했다. #넷플릭스: 셀링 선셋 시즌8 ‘셀링 선셋’","link":"https://m.entertain.naver.com/movie/article/241/0003377939","retrieved":1725573851953},{"title":"허광한→사카구치 켄타로, 아시아 스타의 K콘텐츠 출연 줄이어 [줌인]","contents":"아시아 대표 스타들이 국내 팬들을 찾아왔다. 단순 작품 수출이 아닌 한국 작품 속으로 깊숙이 들어왔다는 점에서 그간의 흐름과는 사뭇 다르다. 글로벌 내 K콘텐츠의 힘과 OTT 확산이 맞물리면서 본격적인 영역 확장에 나섰다는 분석이다. 대만 대표 청춘스타 허광한, 일본 인기 배우 사카구치 켄타로와 후쿠시 소우타가 K드라마로 국내 팬들을 만난다. 허광한의 신작은 지난 달 31일 공개된 디즈니플러스 시리즈 ‘노 웨이 아웃’, 사카구치 켄타로와 후쿠시 소우타의 새 작품은 각각 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’와 넷플릭스 시리즈 ‘이 사랑도 통역이 되나요?’로, 모두 공개를 앞두고 있다. ◇허광한·사카구치 켄타로·후쿠시 소우타 등, 줄줄이 K콘텐츠 출연 최근 대만군 입대 소식을 알린 허광한은 복무 전 마지막 작품으로 ‘노 웨이 아웃’을 택했다. 희대의 흉악범이 출소하자 200억원의 현상금을 건 공개 살인 청부가 벌어지는 상황을 그린 미스터리 스릴러다. 극 중 허광한이 연기한 캐릭터는","link":"https://m.entertain.naver.com/movie/article/241/0003377936","retrieved":1725573851955},{"title":"메가박스, 단독 개봉작 ‘룩백’ 네컷만화 공모전 개최","contents":"메가박스(대표 홍정인, 남용석)가 2024년 최고의 웰메이드 애니메이션 &lt;룩백&gt; 단독 개봉을 기념해 ‘룩백 네컷만화 공모전’을 개최한다. 5일 메가박스 단독 개봉한 ‘룩백’은 그림에 대한 열정 하나로 이어진 두 소녀의 아름다운 우정을 그린 성장 애니메이션 영화로, 극 중 두 소녀 만화가 ‘후지노’와 ‘쿄모토’가 네컷만화를 통해 이어지며 더 넓은 세상을 마주하는 청춘 성장 서사를 담고 있다. 이번 공모전은 ‘룩백’ 국내 개봉을 손꼽아 기다린 관객을 위한 특별 이벤트이자, ‘룩백’을 더욱 다양하게 감상하고 영화의 감성을 공유하는 ‘디깅’ 문화의 요소로 작용할 것으로 기대된다. ‘룩백 네컷만화 공모전’에서는 ‘네컷으로 표현하는 그리운 순간들’을 주제로 이미지 파일 4장을 접수해 심사한다. 영화와 만화를 사랑하는 누구나 출품수 제한 없이 참여할 수 있으며, 디지털 작품이나 손으로 직접 그린 작품의 스캔본 등을 이메일로 응모하면 된다. 공모전 대상 수상자 1명에게는 상금 1백만원을, 최우수상","link":"https://m.entertain.naver.com/movie/article/144/0000986863","retrieved":1725573851957},{"title":"요즘 가장 주목받는 중년 배우 오민애...수많은 '엄마'가 그의 안에 산다","contents":"엄마 역할을 주로 한다. 엄마라고 하나 한 단어로 정의 내릴 수 있는 인물들이 아니다. 윤시내를 흉내 내는 밤무대 가수 연시내로 활동하며 꿈을 버리지 않는 중년 여성(영화 ‘윤시내가 사라졌다’), 건설사 사장 아들을 둔 권위적이고 냉혹한 부잣집 마나님(드라마 ‘더 글로리’), 또래들과 유명 트로트 가수가 다닌 곳을 ‘성지순례’하는 흥겨운 노년 여성(영화 ‘파일럿’) 등 다채롭다. 철없는 모습이 웃음을 빚어내는 한편 냉기 어린 표정으로 섬찟함을 만들어낸다. 배우 오민애(59) 안에는 많은 ‘엄마’들이 산다. '파일럿' 엄마에서 동성연애자 딸 둔 엄마로 오민애는 요즘 가장 눈에 띄는 중년 여성 배우로 손꼽힌다. 올해 드라마 ‘돌풍’에서 영부인을 연기해 눈길을 끌었고, ‘파일럿’은 올여름 최고 히트작(4일 기준 관객 454만 명)이다. 지난달 28일에는 또 다른 출연 영화 ‘한국이 싫어서’가 개봉하기도 했다. 오민애를 5일 서울 동대문구 한 공유오피스에서 만났다. 오민애의 최","link":"https://m.entertain.naver.com/movie/article/469/0000821810","retrieved":1725567029330},{"title":"‘내부자들’ 우민호 감독, 신작 ‘하얼빈’ 연말 개봉","contents":"‘내부자들’(2015), ‘남산의 부장들’(2020) 등을 연출한 우민호 감독이 4년 만에 내놓는 영화 ‘하얼빈’(포스터)이 올 연말 관객들을 만난다. 배급사 CJ ENM은 오는 12월 ‘하얼빈’ 개봉을 확정 짓고 1차 포스터와 예고편을 5일 공개했다. 영화는 1909년 하얼빈으로 향하는 독립투사들과 이를 쫓는 자들 사이의 추적과 의심을 그린 첩보 드라마다. 배우 현빈이 주인공 안중근을 연기한다. 박정민, 조우진은 각각 안중근과 함께하는 독립투사 우덕순과 김상현 역을 맡았다. 전여빈은 여성 독립운동가 공부인을, 유재명은 안중근의 조력자 최재형을 연기한다. 이동욱은 안중근의 동지 이창섭 역을 맡았다. 제작은 하이브미디어코프가 맡았다. 하이브미디어코프는 지난해 1000만 관객을 돌파한 ‘서울의 봄’과 ‘다만 악에서 구하소서’(2020) 등을 선보였다. ‘하얼빈’은 앞서 제49회 토론토국제영화제 갈라 프레젠테이션 부문에 초청받았다. 갈라 프레젠테이션 섹션에는 김지운 감독의 ‘좋은 놈, 나","link":"https://m.entertain.naver.com/movie/article/005/0001723400","retrieved":1725563112567},{"title":"[새영화]푸바오와 함께 걸었던 1,354일의 여정","contents":"이번 주 극장가에서는 영화를 통해 따스한 위로를 얻는다. 한국을 가장 기쁘게 하고, 슬프게 만들었던 판다 푸바오의 이야기를 모티브로 한 ‘안녕, 할부지’와 영화 ‘너의 결혼식’을 원작으로 한 ‘여름날 우리’가 극장가를 다시 찾는다. 이어 살아생전 단 한 점의 그림만을 팔았던 화가 빈센트의 이야기가 담긴 ‘러빙 빈센트’도 공개된다. ■안녕, 할부지 중국으로 떠나기 전 3개월 기록 모든 순간 담아내 깊은 위로 선사=“사랑을 준 건 나였지만, 행복을 준 건 너였어.” 한국을 판다 열기로 물들였던 푸바오. 영화에는 한국에서 태어난 최초의 자이언트 판다 푸바오의 마지막 3개월의 여정이 담겼다. 푸바오의 탄생부터 이별, 말썽꾸러기 새 가족 루이바오와 후이바오의 성장기까지 고스란히 담겨 눈길을 끈다. 동화책을 넘겨 보는 듯한 푸바오의 성장 스토리는 관객들에게 깊은 위로를 안길 예정이다. 선물로 찾아온 만남, 예정된 이별. 푸바오의 중국 귀환이 결정되고, 사랑하는 이들의 아쉬움은 점점 커져만 간다","link":"https://m.entertain.naver.com/movie/article/087/0001066140","retrieved":1725552650897}]}