{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"문가영 ‘보석보다 더 빛나는 미모’[포토엔HD]","contents":"배우 문가영((MunKayoung)이 10월 25일 오후 서울 송파구 롯데백화점 잠실점에서 열린 한 브랜드 행사에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000913245","retrieved":1729826371394},{"title":"\"공개방송, 이제 줄 안 서도 되네\"…KBS, 모바일 방청권 호응","contents":"KBS \"더 편리한 방청 시스템 정착 노력하겠다\" KBS가 시청자 편의 증진을 위해 선보인 '모바일 방청권' 서비스가 큰 호응을 얻고 있다. KBS는 지난 2월 '뮤직뱅크'를 시작으로 '개그콘서트' '더 시즌즈' 등 서울 여의도 KBS 신관 TV공개홀에서 녹화되는 프로그램을 방청할 때 시청자들에게 온라인으로 사전에 입장 번호를 부여하는 '모바일 티켓' 방식을 도입했다. 기존 KBS 공개방송은 녹화 당일 방청권을 현장에서 선착순으로 배부했다. 이 때문에 시청자들이 인기 공개 녹화 프로그램의 방청권을 구하기 위해 새벽부터 줄을 서야 했다. 그러나 모바일 방청권을 도입함으로써 이 같은 불편이 해소됐다. 또 대기시간과 입장 방식, 좌석 배정 등이 합리적으로 변경되고 편해졌다는 긍정적인 평가가 잇따르고 있다. KBS는 \"공개방송의 효율적이고 안정적인 제작과 방청객의 편의를 동시에 이루기 위해 다양한 방식의 방청객 운용 방식을 시도했으며 모바일 티켓 방식으로 배포과정에서의 문제점과 장시간 줄서","link":"https://m.entertain.naver.com/now/article/629/0000332262","retrieved":1729826371395},{"title":"\"진정한 GOD은 누구인가\"…'피의 게임3', 메인 티저 공개","contents":"11월 15일 웨이브서 공개 서바이벌 레전드와 뉴페이스 플레이어들의 생존 경쟁이 시작된다. 25일 웨이브 오리지널 예능프로그램 '피의 게임' 시즌3(이하 '피의 게임3') 제작진은 프로그램의 메인 티저 영상을 공개했다. 플레이어들 사이 배신과 음모, 속임수가 판치는 가운데 역대급 파격 서바이벌의 시작을 알린다. '피의 게임'은 두뇌, 피지컬 최강자들이 사냥할 것인지 혹은 사냥당할 것인지를 두고 벌어지는 극한의 생존 서바이벌 예능이다. 2021년 MBC에서 시즌1을 시작했으며 당시 장동민 이상민 박지윤 등이 출연했다. 지난해 4월엔 웨이브로 자리를 옮겨 시즌2를 방영했고 홍진호 하승진 덱스 박지민 등이 활약했다. 시즌3에선 서바이벌 레전드들과 신예들이 '지킬 것인가, 뺏을 것인가'를 두고 경쟁한다. 레전드엔 장동민 홍진호 김경란이, 뉴페이스엔 빠니보틀과 충주맨을 비롯해 최혜선 허성범 김민아 이지나 김영광 시윤 스티브예가 출연한다. 공개된 티저 영상은 장동민 홍진호 김경란의 등장으로 시","link":"https://m.entertain.naver.com/now/article/629/0000332261","retrieved":1729826371397},{"title":"신봉선, 걸그룹 같은 상큼한 미모‥11㎏ 감량 효과 톡톡","contents":"개그우먼 신봉선이 상큼한 미모를 뽐냈다. 신봉선은 10월 25일 자신의 소셜 계정에 하트 이모티콘과 함께 사진을 게재했다. 사진 속엔 간식을 손에 들고 카메라를 응시 중인 신봉선의 모습이 담겨 있다. 핑크색으로 머리를 염색한 신봉선은 옅은 화장기에도 불구하고 물오른 미모를 자랑한다. 얼굴 가득한 미소가 걸그룹 같이 상큼한 분위기를 자아내 이목을 집중시킨다. 사진을 본 지인과 누리꾼들은 \"언니 행복해 보이네\", \"세젤예 봉선 언니\", \"자꾸 이뻐지시면 어째요\" 등의 반응을 보였다. 한편 신봉선은 지난해 체지방만 11㎏을 감량했다고 밝혀 화제를 모았다. 지난 7월 방송된 채널A ‘절친 토큐멘터리 4인용식탁’에 출연한 신봉선은 \"한창 살쪘을 때, 다이어트 해야 겠다 마음먹었을 때보다 체지방만 11.5㎏ 뺐다. 근손실 없는 게 포인트\"라며 굶지 않고 샐러드 등을 먹으며 건강하게 감량했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000913244","retrieved":1729826371397},{"title":"김구라, 10년 무명 설움 회상...\"41세 첫 자가 마련\" ('홈즈')","contents":"방송인 김구라가 과거 무명 시절을 떠올렸다. 지난 24일 방송된 MBC '구해줘! 홈즈'에는 양세찬, 정혁, 남창희가 서울 아파트 매물을 찾아 나선 가운데, 김구라에 조언을 구하는 모습이 공개됐다. 이날 세 사람은 임장에 고충을 겪었고, 남장희는 \"세상에서 제일 많은 지식을 갖고 있는 분이 있지 않냐\"라며 김구라와 통화를 시도했다. 이어 양세찬은 \"30~40대분들의 첫 집을 구하려 한다\"라고 묻자, 김구라는 \"나도 내 집 마련을 41세 정도에 한 것 같다\"라고 언급했다. 그 말을 들은 양세찬은 \"그때는 자금이 없어서 (매입을) 못 하신 건지 아니면 일부러 안 하신 건가\"라고 물었다. 이에 김구라는 \"그전까지는 제가 무명이 한 10년 있었다\"라며 \"직장 다니시는 분이면 자기 소비 형태를 봐가면서 원동력으로 삼는 게 낫지 않을까\"라고 조심스럽게 조언했다. 무명을 견딘 김구라는 전처로 인해 또 한 번의 시련을 겪은 바 있다. 지난 2015년, 김구라는 결혼 18년 만에 이혼 소식을 알렸다","link":"https://m.entertain.naver.com/now/article/213/0001314115","retrieved":1729826371399},{"title":"“내가 엄마였으면 진작 이혼” 딸 고백에 남편 충격, 알코올 중독 심각(이혼숙려)[결정적장면]","contents":"아빠가 딸의 이야기에 충격을 받았다. 10월 24일 방송된 JTBC 예능 '이혼숙려캠프'에서는 심각한 알코올 문제를 겪는 5기 첫 번째 부부가 등장했다. 이날 방송에서는 술에 의존하며 지인들의 술값까지 전부 계산하고 외박까지 습관이 된 남편과, 그런 남편을 믿지 못하는 아내의 가사조사가 진행됐다. 특히 아내는 남편의 심각한 주사와 외박 문제 때문에 위치 추적 앱으로 동선을 감시하기도 했다. 남편의 만취한 모습을 영상으로 확인한 서장훈은 심각함을 느끼고 \"앱이 필요하겠는데?\"라며 아내 쪽을 옹호하기도 했다. 남편은 이미 가족들과의 관계도 틀어진 지 오래돼 보였는데. 가사조사 중 내가 엄마였으면 진작에 이혼했을 것 같다라는 딸의 진심을 영상을 통해 확인한 남편은 큰 충격에 빠졌다. 솔루션에서 남편은 개선해 보겠다는 다짐과 달리 본인의 체면만 중요하게 생각하는 안일한 태도를 보였다. 이에 이호선 심리 상담가는 이혼을 원하지 않더라도 아내가 재판을 걸면 이혼이 된다라며 문제를 고치지 않으면","link":"https://m.entertain.naver.com/now/article/609/0000913243","retrieved":1729826371400},{"title":"알코올 중독 남편, 강제 입원 트라우마→박하선 “입원 했어야!” 일침(이혼숙려)[결정적장면]","contents":"알코올 중독 남편에게 박하선이 일침을 날렸다. 10월 24일 방송된 JTBC 예능 '이혼숙려캠프'에서는 심각한 알코올 문제를 겪는 5기 첫 번째 부부가 등장했다. 이날 방송에서는 술에 의존하는 남편이 등장했다. 남편의 알코올 중독 치료를 위해 가족들이 정신병원에 입원시키려고 했다는 사실까지 밝혀져 문제가 매우 심각하다는 사실이 드러나기도. 이에 박하선은 강제입원 사건이 트라우마로 남았다는 남편에게 그런데도 왜 술을 마시는지 물었고, 분위기 때문이라는 남편을 향해 \"그때 입원 하셨어야 했다\"라며 일침을 날렸다. 남편은 영상 속 본인의 모습을 보고 마침내 문제를 인식한 듯 캠프에 열심히 임하겠다고 다짐했다. 이에 이호선 상담가는 이혼을 생각하면서도 이혼 후의 남편을 걱정하는 아내에게 너나 잘하세요라는 말이 떠오른다면서도, 남편에게 아내가 남편을 사랑하고 걱정한다며 아내를 다독여주라고 조언했다. 매운맛 충고부터 진정성 가득한 조언까지 받은 부부는 노력과 변화를 다짐하며 개선의 의지를 보였","link":"https://m.entertain.naver.com/now/article/609/0000913242","retrieved":1729826371402},{"title":"추사랑, 아빠 돈 갈취?... \"추성훈, 내가 은행이야\" 버럭 (사생활)","contents":"추성훈이 돈 이야기를 꺼내는 딸 추사랑에게 발끈했다. 오는 26일 방송되는 ENA ‘내 아이의 사생활’(이하 ‘내생활’) 8회에서는 11년 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 그려진다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 사랑이의 아빠 추성훈이 아이들의 사생활을 보며 이야기를 나눌 예정이다. 이날 추성훈은 일정 차 홍콩에 방문했다가, 단둘이 여행 중인 사랑이와 유토를 만난다. 추성훈은 아이들을 미슐랭 2스타 식당으로 초대한다. 돈이 없어서 아껴 쓸 생각만 하던 아이들은 모처럼의 만찬에 즐거워한다. 처음 추성훈의 전화를 받았을 때부터 “아빠 돈 뺏으러 가자”고 다짐했던 사랑이는 식사가 마무리될 때쯤 슬슬 돈 이야기를 꺼낸다. 사랑이와 유토의 합동 공격에 추성훈은 “아버지가 은행이야?”라고 버럭했다고 전해져 그 현장을 궁금하게 한다. 추성훈은 아이들을 자기가 머무는 숙소로 초대해 하룻밤을 함께 보내기로 한다. 좋은 호텔에서 즐거운 시간을 보내던 중, 잠시 사랑이가","link":"https://m.entertain.naver.com/now/article/311/0001787581","retrieved":1729826371403},{"title":"\"아슬아슬해\" 김승수·양정아, 자연스러운 스킨십→미묘한 기류","contents":"김승수와 양정아 사이 미묘한 기류가 흐른다. 27일 오후 방송되는 SBS '미운 우리 새끼'에서는 김승수-양정아와 임원희-안문숙 커플의 더블데이트 현장이 공개된다. 이날 세이날 세 번째 만남을 가지는 안문숙과 임원희가 등장하자, 스튜디오의 관심이 집중됐다. 안문숙은 데이트 시작부터 \"오늘 밤에 꼭 들어가야 하나, 자고 오면 안 되냐\"라며 화끈하게 외박을 제안해 임원희를 당황하게 했다. 이어 이들의 데이트에 김승수-양정아 커플이 합류하며 두 커플의 설렘 가득한 1박 2일 여행이 시작됐다. 임원희는 자연스러운 스킨십이 난무하는 김승수-양정아 커플의 모습에 자극을 받으며, 연상의 안문숙에게 누나라는 호칭 대신 반말을 던지는 연하남의 패기를 드러냈다. 안문숙 또한 \"심쿵 했다\"라며 연하남의 매력에 푹 빠져 호감을 드러냈다. 두 커플의 신경전과 견제도 팽팽하게 이어졌다. 김승수가 살뜰하게 양정아를 챙기자, 임원희 역시 이에 질세라 안문숙에게 직진하는 모습을 보이며 두 남자 사이에 불꽃 튀는","link":"https://m.entertain.naver.com/now/article/421/0007867555","retrieved":1729826371404},{"title":"사람 못 믿는 박명수, 머니 트레이너 김경필에 “부자 맞냐” 돌아온 대답은 (라디오쇼)","contents":"머니 트레이너 김경필이 부자에 대한 생각을 밝혔다. 10월 25일 방송된 KBS 쿨 FM '박명수의 라디오쇼'에 전민기, 김경필이 출연한 '검색N차트' 코너가 진행됐다. 이날 박명수는 \"오늘은 스페셜 특별판으로 준비, 모시기 어려운 분을 모셨다. 이 분의 이야기를 한 시간만 들어도 부자가 될 수 있다\"며 재테크 고수 김경필을 소개했다. \"적게 일하고 많이 버는 게 내 꿈\"이라고 밝힌 박명수는 김경필에게 \"제가 사람을 잘 못 믿는다. 머니 트레이너인데 융자가 20억 있고 부자가 아닌데 와서 그런 강의를 하는 건 아니지 않냐, 단도직입적으로 묻겠다. 부자시냐\"라고 물었다. 이에 김경필은 \"부자다. 많이 느끼시겠지만 부자라는 게 50억 있냐, 100억 있냐 기준이 아니다. 내가 지금 한 달에 쓰는 생활비를 근로 생활을 안 하더라도 몇 년간 유지 가능하냐는 거다\"라고 말했다. 김경필은 \"굉장히 절약해서 적은 돈으로도 행복할 수 있는 사람이면 이미 부자다\"며 \"절대 기준으로 부자를 나눌 수","link":"https://m.entertain.naver.com/now/article/609/0000913241","retrieved":1729826371407},{"title":"19기 영숙, 드디어 모태솔로 탈출... \"21기 영수와 썸 NO, 바로 연애 시작\" (나솔사계)[종합]","contents":"21기 영수♥19기 영숙이 최종 선택 전 확실한 마음 굳히기에 나섰다. 24일 방송한 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 19기 영숙과 21기 영수의 핑크빛 기류가 펼쳐졌다. 이날 ‘솔로민박’에서는 최종 선택을 하루 앞두고, 남자들의 데이트 선택이 진행됐다. 21기 영수는 19기 영숙에게 직진했다. 19기 영숙은 21기 영수가 오기 전 벤치까지 미리 털어두는 ‘역대급 매너’를 선보였고, MC 데프콘은 “이게 이들한텐 최종 선택”이라고 두 사람의 ‘핑크빛 결과’를 예감했다 쌀쌀해진 날씨를 핑계로 손까지 덥석 잡은 19기 영숙과 21기 영수 뒤로, 12기 영자-15기 순자는 ‘0표’로 ‘고독 정식’에 당첨됐다. 쓸쓸하게 방으로 돌아온 15기 순자는 “정수님이 절 선택하지 않을 것 같았다. 예상된 결과였지만 표정 관리가 잘 안 되더라”며 서운해 했다. 21기 영수-19기 영숙은 얼굴만 바라봐도 웃음이 터지며 ‘현커 느낌’을 풀풀","link":"https://m.entertain.naver.com/now/article/311/0001787578","retrieved":1729826371408},{"title":"‘쩐의 전쟁’ 미스 조 김병선 사망, 향년 37세","contents":"배우 김병선이 이른 나이에 세상을 떠났다. 110월 25일 서울아산병원 장례식장 홈페이지에 따르면 김병선은 24일 사망했다. 향년 37세. 고인의 빈소는 서울아산병원 장례식장 7호에 마련됐으며 발인은 27일 오전 7시다. 장지는 시안가족추모공원이다. 김병선은 지병 투병 중 사망한 것으로 알려졌다. 한편 JYP엔터테인먼트에서 2년 간 트레이닝을 받은 김병선은 2007년 방영된 SBS 드라마 '쩐의 전쟁'에서 사채업자 마동포의 사무실 직원 '미스 조' 역으로 이름과 얼굴을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000913240","retrieved":1729826371410},{"title":"박성광♥이솔이, 한강뷰 집과 작별→20억 펜트하우스로 “잘 있다 떠납니다”","contents":"개그맨 박성광, 이솔이 부부가 한강 뷰 집과 작별식을 가졌다. 이솔이는 10월 25일 자신의 소셜 계정에 \"삶의 유한함을 절실히 깨닫고, 새로운 시작의 경계에서 꿈꾸던 곳에 살아보자!하여 오게된 집. 우리 부부의 많은 서사가 있는 공간. 재밌게 즐기고 잘 있다가 떠납니다아 (앞으로 10년동안 이사는 없어)\"라는 글과 함께 여러 장의 사진과 영상을 게재했다. 영상 속엔 아름다운 한강 뷰가 펼쳐진 통창 앞에서 둘만의 작별식을 갖는 박성광, 이솔이 부부의 모습이 담겨 있다. 서로를 꼭 껴안은 부부는 창 너머 아름다운 한강 뷰 야경을 감상하다가 창 밖으로 손을 흔드는 모습을 보여줬다. 이솔이는 이밖에도 낮, 석양이 질 무렵의 한강 뷰도 공개하며 해당 집에서의 행복했던 추억을 기념했다. 사진을 본 누리꾼들은 \"솔광부부처럼 참 예뻤던 집\", \"언니 덕분에 한강뷰 대리만족 했습니다. 새로운 곳에서의 언니도 응원해요\", \"이사 잘해요. 다음 집도 기대할게요\" 등의 반응을 보였다. 한편 이솔이는 지","link":"https://m.entertain.naver.com/now/article/609/0000913239","retrieved":1729826371412},{"title":"이상우 \"♥김소연과 오토바이 타고 도심 데이트 많이 해\"","contents":"배우 이상우가 아내 김소연과의 오토바이를 타고 도심 데이트를 많이 했다고 이야기했다. 25일 오후 방송하는 KBS 2TV 예능 프로그램 '신상출시 편스토랑'(이하 '편스토랑')에서는 이상우의 남다른 아내 사랑이 공개된다. 이와 함께 우리가 알던 조용하고 차분한 이상우와는 또 다른, 홍콩 누아르 영화의 한 장면 같은 이상우의 새로운 면모도 공개되는 것으로 알려져 기대를 더한다. 최근 진행된 녹화에서 이상우는 헬멧을 쓰더니 멋지게 오토바이에 올라타 시동 거는 모습으로 등장했다. 멋짐이 폭발하는 이상우의 모습에 '편스토랑' 식구들은 \"멋지다\", \"훤칠하다\" 등 감탄을 쏟아냈다. 실제로 이상우는 오토바이를 자주 애용한다고 한다. 이상우는 자신의 애착 오토바이에 얽힌 추억을 소환하며 \"소연이(김소연)와 이 오토바이 타고 동묘시장, 청계천 등 도심 데이트 많이 했다\"라고 밝혔다. 이와 함께 두 사람의 알콩달콩 오토바이 데이트 사진들도 공개돼 눈길을 끌었다. 이날 이상우는 아내 김소연을 위해 완","link":"https://m.entertain.naver.com/now/article/421/0007867523","retrieved":1729826371413},{"title":"구성환, 갑작스러운 위기 고백…\"완전 무너져, 마음 아파\"('나혼산')","contents":"MBC ‘나 혼자 산다’에서 구성환이 가을 소풍으로 등산에 올라 제대로 멘털이 털린 모습이 포착됐다. ‘90도’ 직각 경사와 마주하고 동공이 풀리는가 하면 급기야 눈물이 터지기 직전인 구성환의 모습이 시선을 강탈한다. 오늘(25일) 밤 11시 10분 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 가을을 맞이해 소풍을 떠나는 구성환의 모습이 공개된다. 공개된 사진 속에는 가을을 만끽하러 산에 오른 구성환이 첩첩산중 지옥(?)과 마주한 모습이 담겨 있다. “사람이 흙을 밟고 살아야 해”라며 가을 낙엽 소리와 피톤치드를 느끼며 등산을 시작한 구성환은 급작스레 90도 직각 경사 앞에서 당황한다. 그는 “뭔가 잘못됐는데.. 왜 등산객이 아무도 없지?”라며 위기(?)를 직감한다. 등산스틱에 의지해 거친 숨을 내쉬며 끝없는 오르막을 헤쳐가던 구성환은 등산스틱을 내동댕이 치고 철퍼덕 바닥에 주저앉는다. 지쳐 풀려버린 동공으로 보이지 않는 정상을 찾는 구성환의 모습","link":"https://m.entertain.naver.com/now/article/312/0000686255","retrieved":1729826371422},{"title":"\"남궁민 때문에 돈 못 줘\"...동성제약 오너, 직원 월급 미루고 궤변 늘어놔","contents":"동성제약이 배우 남궁민의 광고료로 인해 임직원 급여를 보름가량 지연했다. 지난 24일, '더팩트'는 이양구 전 동성제약 대표이사가 회사 월급날인 지난 10일 임직원 조회에서 \"배우 남궁민의 광고료가 이달 중순에 나가야 하기 때문에 급여 지급을 지연해야 할 것 같다. 이해해 달라\"라고 직원들에게 말했다고 보도했다. 지방에 있는 임직원들은 화상 연결을 통해 이 같은 소식을 접했다. 동성제약은 현재 남궁민과 광고 모델 계약을 하고 있다. 한 제약사 마케팅 담당자는 \"모델 비용은 회사마다 차이가 있지만 A급 광고 모델과 1년간 계약할 경우 비용은 대략 5억~6억 원 정도 된다\"라고 귀띔했다. 익명을 요구한 동성제약 직원 A 씨는 \"윗선에선 월급이 늦어지는 게 싫으면 (회사를) 나가라는 소리까지 들었다\"라며 \"지금까지(23일 기준) 월급을 받지 못하고 있다\"라고 전했다. 이어 \"회사는 문제의 본질을 해결할 생각을 하지 않고 손바닥으로 하늘을 가리고 있어 정말 비참하다\"라고 호소했다. 또 다른","link":"https://m.entertain.naver.com/now/article/213/0001314114","retrieved":1729826371424},{"title":"곽선영, ‘액션 귀재’ 발휘…반전 매력 뿜뿜(텐트 밖은 유럽)","contents":"배우 곽선영이 tvN ‘텐트 밖은 유럽-로맨틱 이탈리아 편’을 통해 숨겨진 매력을 한껏 발산했다. 곽선영은 지난주 첫 방송에서 라미란, 이주빈, 이세영과 함께 인생 첫 유럽 캠핑에 도전하는 모습이 그려졌다. 소녀 같은 외모와 달리, 무에타이, 유도, 자동차 드리프트라는 다소 거친 특기를 가진 반전 매력으로 앞으로의 여정에서 보여줄 모습들을 기대케 했다. 그리고 해안 동굴 탐험을 위해 카약을 타면서 그녀의 특기가 빛을 발했다. 카약에 오르기 전 긴장한 모습과 달리 노를 잡자마자 눈빛이 돌변해 액션 귀재로서의 반전 매력을 선보이는가 하면, 동굴 수영도 망설임 없이 도전하며 유럽 여행을 200% 만끽하는 모습으로 시청자들을 설레게 했다. 특히 곽선영은 처음 마주하는 모든 순간들에 감동하고 행복해하는 모습이 화면을 넘어 생생하게 전해졌다. 또 길을 잘못 들어도 아름다운 풍경을 발견하며 오히려 기뻐하는 모습과, 텐트를 치고 걷을 순간에도 즐거워하는 긍정적인 태도로 훈훈한 분위기를 만들었다.","link":"https://m.entertain.naver.com/now/article/057/0001849416","retrieved":1729826371426},{"title":"“주인공 나타나면 누울게” ‘더 딴따라’ 박진영→김하늘 심사기준 공개","contents":"박진영, 차태현, 김하늘, 웬디가 ‘더 딴따라’ 심사기준을 공개했다. KBS 2TV 신규 예능 프로그램 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 클래식, 성악, 트로트 등 장르 불문의 스타성을 지닌 ‘딴따라’를 찾는 세상에 없던 새로운 오디션이다. 10월 25일 공개된 선공개 영상에는 '더 딴따라' 첫 로컬 라운드를 위해 부산으로 향한 박진영, 차태현, 김하늘, 웬디 4명의 마스터의 모습이 담겨 있다. 비행기 안, JYP와 SM의 만남을 이룬 박진영과 웬디의 장난스러운 모습과 새내기 심사위원 차태현과 김하늘이 각각 의상 교체를 두고 티격태격 하는 모습이 담겨있다. 부산에 도착한 박진영은 “참가자들이 딱 이런 느낌을 줬으면 좋겠어”라며 오디션 참가자들을 향한 기대감을 감추지 못한다. 이어 4인 심사위원이 각자의 ‘딴따라 선발 기준’을 밝혀 이","link":"https://m.entertain.naver.com/now/article/609/0000913236","retrieved":1729826371428},{"title":"\"자고 올까요?\"...안문숙, '연하 썸남' 임원희에 화끈한 직진 멘트 (미우새)","contents":"안문숙이 '연하 썸남' 임원희에 화끈한 직진 멘트를 날린다. 27일 방송되는 SBS ‘미운 우리 새끼’에서는 양정아와 김승수, 안문숙과 임원희 커플의 더블데이트 현장이 공개된다. 이날 세 번째 만남을 가지는 안문숙과 임원희가 등장하자, 스튜디오의 관심이 집중됐다. 안문숙은 데이트 시작부터 “오늘 밤에 꼭 들어가야 하나. 자고 오면 안 되냐”라며 화끈하게 외박을 제안해 임원희를 당황하게 했다. 이어 이들의 데이트에 양정아, 김승수 커플이 합류하며 두 커플의 설렘 가득한 1박 2일 여행이 시작됐다. 임원희는 자연스러운 스킨십이 난무하는 양정아, 김승수 커플의 모습에 자극받아, 연상의 안문숙에게 ‘누나’라는 호칭 대신 반말을 던지는 연하남의 패기를 드러냈다. 안문숙 또한 “심쿵 했다”라며 연하남의 매력에 푹 빠져 호감을 드러냈다. 두 커플의 신경전과 견제도 팽팽하게 이어졌다. 김승수가 살뜰하게 양정아를 챙기자, 임원희 역시 이에 질세라 안문숙에게 직진하는 모습을 보이며 두 남자 사이에 불","link":"https://m.entertain.naver.com/now/article/311/0001787573","retrieved":1729826371430},{"title":"3년 연마한 김태리 판소리...드라마 ‘정년이’ 돌풍","contents":"여성 국극 드라마 ‘정년이’ 시청률 12.7%로 고공행진 판소리·무용 수련한 배우들 극 중 무대서 직접 공연 펼쳐 ‘춘향전’ 등 전문가 못지 않아 “방~자 분부 듣고 춘향 부르러 건너간다. 건거지러지고 맵시 있고 태도 고운 저 방자!” 방자 분장을 한 배우 김태리의 익살스러운 창(唱)은 립싱크가 아니다. 3년간 피나는 노력으로 판소리를 갈고닦은 그의 목소리다. 거칠고 강하면서도 깊은 소리의 매력을 당당하게 전달하고 있다. 전문 소리꾼 못지 않은 창에 시청자들이 매료되면서 1950년대 여성 국극단을 그린 tvN 드라마 ‘정년이’시청률이 고공행진을 하고 있다. 첫회 4.8%(닐슨코리아)로 출발해 2회 8.2%, 3회 9.2%를 찍은 뒤 지난 20일 공개된 4회에서 12.7%로 오르며 두자릿수를 돌파했다. ‘정년이’는 성장 드라마다. 가진 것 없는 시골 소녀가 당대 최고의 예술 단체에 들어가 꿈을 펼치는 이야기를 그린다. 우연히 조력자를 만나고, 라이벌과 경쟁하며 자신과 가족을 위해 정진","link":"https://m.entertain.naver.com/now/article/009/0005385344","retrieved":1729826371431},{"title":"윤현숙, 故 김수미 비보에 \"선생님 어떻게 그렇게 가세요\" 추모","contents":"그룹 잼 출신 윤현숙이 배우 고(故) 김수미를 애도했다. 윤현숙은 25일 사회관계망서비스(SNS)에 “선생님 어떻게 그렇게 가세요”라며 안타까운 마음을 전했다. 윤현숙은 “선생님 모시고 정수랑 강원도 가려했는데 마음이 너무 아픕니다. 삼가 고인의 명복을 빕니다”라고 고인을 추모했다. 25일 오전 배우 김수미가 세상을 떠났다. 향년 75세. 경찰 등에 따르면 이날 오전 8시쯤 김수미는 심정지 상태로 서울성모병원에 이송됐으나 끝내 사망 판정을 받았다. 공개된 사진 속 윤현숙은 변정수, 고 김수미, 배종옥과 나란히 선 채 포즈를 취하고 있다. 훈훈한 가족 같은 이들의 모습이 눈길을 끈다. 윤현숙은 지난 2011년 방영된 MBC 드라마 ‘애정만만세’에서 김수미와 연기 호흡을 맞춘 바 있다. 김수미는 1970년 MBC 3기 공채 탤런트로 연예계에 데뷔헸다. 이후 MBC ‘전원일기’를 통해 ‘일용 엄니’로 많은 사랑을 받았다. 드라마 ‘발리에서 생긴 일’, ‘안녕 프란체스카’, ‘","link":"https://m.entertain.naver.com/now/article/018/0005868129","retrieved":1729826371434},{"title":"주지훈·정유미, 로미오와 줄리엣? “뭔 개소리야?” (외나무다리)","contents":"tvN ‘사랑은 외나무다리에서’ 주지훈과 정유미의 대를 잇는 악연의 쫄깃한 케미와 매콤한 반전 관계성이 담긴 ‘로미오와 줄리엣’ 티저 영상이 공개돼 호기심을 자극한다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진/기획 스튜디오드래곤/제작 스튜디오드래곤 블리츠웨이프로덕션)는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스를 그린다. 주지훈은 독목고 새 이사장이자 어렸을 때부터 공부면 공부, 운동이면 운동 못 하는 게 없던 타고난 쾌남 ‘석지원’ 역을, 정유미는 독목고 체육교사이자 불의를 보면 못 참는 성격 탓에 과거 학창 시절 ‘독목고 미친개’로 불리던 ‘윤지원’ 역을 맡았다. 같은 날 같은 이름으로 태어난 희대의 라이벌인 두 지원이 학교 이사장과 체육교사로 재회하면서 펼칠 이야기에 궁금증이 높아진다. 이 가운데 ‘사랑은 외나무다리에서’ 측은 25일(금), 석지원(","link":"https://m.entertain.naver.com/now/article/009/0005385342","retrieved":1729826371435},{"title":"'머니 트레이너' 김경필 \"부자의 기준? 근로 활동 없이 현재 생활 유지 가능해야\" (라디오쇼)","contents":"머니 트레이너 김경필이 부자되는 비법을 공개했다. 25일 방송된 KBS CoolFM '박명수의 라디오쇼'에서는 게스트 전민기, 김경필과 함께 한 주의 이슈 키워드를 살펴보는 '검색N차트' 코너를 진행했다. 이날 박명수는 \"제가 사람을 잘 못 믿는다. 머니 트레이너인데 빚 많고 부자가 아니면 안된다. 직접적으로 묻겠다. 부자시냐\"라며 김경필에 질문했다. 이에 김경필은 \"부자다. 그런데 부자는 절대적인 개념이 아니다. 내가 지금 한 달에 쓰는 생활비 있지 않냐. 근로 생활을 하지 않더라도 몇 년간 유지 가능한지가 관건이다\"라고 말해 눈길을 끌었다. 이어 \"적은 돈으로도 행복할 수 있는 사람이면 이미 부자다. 절대 기준으로 나눌 수 없다\"라며 부자의 개념을 언급했다. 박명수는 \"제가 생각하는 부자의 조건은 노후 대비가 되어있는 삶이라고 생각한다. 자식들한테 기대지 않을 수 있는 정도\"라며 자신의 생각을 전하자 김경필은 \"제가 그런 의미에서 말씀드린 거다. 그래서 제가 부자라는 것\"이라며","link":"https://m.entertain.naver.com/now/article/311/0001787568","retrieved":1729826371436},{"title":"변호사 남편이 몰카범…아내 사진 공유하며 “너 인기 많아” (끝부부)[TV종합]","contents":"변호사 남편의 충격적인 실체가 드러났다. 지난 24일 티캐스트 드라마큐브 ‘끝내주는 부부’에서는 모든 게 완벽하다고 믿어왔던 변호사 남편의 취미생활을 알게 된 뒤 사이다 복수에 성공한 사연녀의 이야기가 그려졌다. 요가 강사이자 인플루언서인 사연녀는 자신의 구독자였던 변호사 남편을 만나 꿈같은 결혼 생활을 하고 있었다. 사진 찍기가 취미인 남편은 언제나 다정하게 사연녀의 사진을 찍어주며 애정을 과시했다. 어느 날, 사연녀는 남편의 핸드폰으로 전송된 한 여성의 신체 사진을 발견하고 계속되는 의심스러운 상황에 남편의 외도를 걱정한다. 하지만 상간녀로 의심했던 여성은 사실 남편의 몰카 피해자였으며 사연녀에게 “당신의 사진도 어딘가 돌아다니고 있을 수 있다”라며 믿지 못할 이야기를 전한다. 사연녀는 급기야 남편의 노트북을 열어본다. 노트북에서 발견한 ‘내 인생샷들’이라는 폴더에는 남편의 성적 취향이 가득 담긴 일반 여성들의 몰카 사진이 가득했다. 충격에 휩싸인 사연녀는 남편에게 따져 물었지만","link":"https://m.entertain.naver.com/now/article/382/0001158866","retrieved":1729826371438},{"title":"'싱크로유' 박명수 목소리로 듣는 'Ditto'…가사 실수까지?","contents":"'코믹가요제 특집'…조혜련·김해준 커버 무대도 예고 그룹 뉴진스 'Ditto(디토)'가 방송인 박명수의 목소리로 불린다. 28일 방송되는 KBS2 예능 프로그램 '싱크로유' 7회는 '코믹가요제 특집'으로 꾸며지는 가운데, 박명수의 뉴진스 'Ditto' 커버 무대가 펼쳐진다. 추리단의 배꼽을 잡게 만든 박명수의 커버 무대가 AI일지 진짜일지 많은 궁금증을 자아낸다. '싱크로유'는 AI가 만들어낸 무대 속에서 목소리가 곧 명함인 가수들이 직접 선보이는 커버 무대를 찾아내는 버라이어티 뮤직쇼다. 이날 하하는 \"명수 형 대상 막자!\"라며 호기롭게 소리친 뒤 노래를 듣더니 \"박자 못 맞춘다. '찐'이다\"라며 박명수의 절친으로서 확언한다. 유재석은 노래가 흘러나오는 내내 웃음을 참지 못하고 박장대소하며 어느 때보다 큰 리액션을 보인다. 또 박명수가 'Ditto'를 부르던 중 '싱크로유' 사상 최초로 가사를 놓치는 일이 벌어져 모두를 당황하게 한다. 이에 카리나는 \"가사를 틀리시는 게 어디 있느","link":"https://m.entertain.naver.com/now/article/629/0000332246","retrieved":1729826371439},{"title":"양세찬도 자가 마련...'109억' 건물주 형 양세형과 '성공 신화' 썼다","contents":"개그맨 양세찬이 이태원 자가를 마련했다고 밝혀 화제다. 24일 방송된 MBC '구해줘! 홈즈'는 가을 이사철을 맞이해 서울에서 '생애 최초 내 집 마련'을 꿈꾸는 이들을 위해 꾸며졌다. 이날 양세찬과 모델 정혁은 개그맨 남창희의 집을 방문했다. 널찍하고 깔끔한 남창희의 집을 본 정혁은 \"너무 좋은 집\"이라며 감탄했고, 남창희는 \"자가가 아니다. 빌려 쓰는 거다. 집주인 아니고 전세로 살고 있다\"라고 말했다. 그런가 하면, 이태원 자가 마련에 성공한 양세찬은 \"난 사실 처음 집을 샀을 때 아무것도 모르고 샀다. 귀신에 씌어서 샀다. 홀린 듯이 '사야지'하고 산 거다\"라며 \"반은 만족, 반은 불만족이다. 이태원인데 내 라이프 스타일과 동네가 맞지 않는다\"라고 밝혔다. 남창희는 \"난 매매에 관심이 많다. 매매하고 싶다는 생각은 계속하고 있다. 근데 청약 점수가 17점이라서 아예 안 된다\"라고 말했고, 정혁은 \"나보다 낮다. 난 30점대\"라며 웃었다. 이를 지켜보던 김대호는 \"1인 가구들은","link":"https://m.entertain.naver.com/now/article/213/0001314111","retrieved":1729826371441},{"title":"온몸이 마비된 상태서 생존·그들이 부활했다…이번 주 넷플릭스","contents":"10월 넷째 주 넷플릭스 신작이 공개됐다. 25일 넷플릭스에 따르면 온몸이 마비된 채로 생존을 위한 사투를 그린 영화 '돈 무브'와 지옥에서 부활한 이들로 또 다시 혼란에 빠진 '지옥' 시즌2까지 이번 주 다채로운 작품이 모습을 드러낸다. 소리칠 수도, 싸울 수도, 달아날 수도 없다…영화 '돈 무브' 주어진 시간은 단 20여 분. 영화 '돈 무브'는 사랑하는 사람을 잃은 슬픔에 빠진 여성이 외딴 숲에서 살인마와 마주치게 되는 이야기다. 그녀는 살인마에게 마비성 약물을 주입당해 온몸이 마비된 상태에서 극한의 생존 싸움을 벌인다. 작품은 △이블데드 시리즈 △닥터 스트레인지: 대혼돈의 멀티버스 등을 연출한 샘 레이미 감독이 제작했으며 애덤 신들러, 브라이언 네토가 공동 연출했다. 3년 만에 돌아온 '지옥' 시즌2 시즌1에서 주목받은 '지옥' 시즌2가 3년 만에 돌아온다. '지옥' 시리즈는 예고 없이 지옥의 사자들이 나타나 사람들에게 죽음을 예고하고 이를 이행하는 초자연적 현상을 다룬 이야","link":"https://m.entertain.naver.com/now/article/079/0003951723","retrieved":1729826371443},{"title":"'나는 솔로', 또 결혼 커플 탄생할까…23기 \"잘생겼는데?\" 분위기 폭발","contents":"‘나는 SOLO(나는 솔로)’ 23기가 새로운 로맨스를 예고한다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 30일(수) 방송을 앞두고 ‘솔로나라 23번지’의 시작을 알리는 예고편을 공개했다. 이번 예고편에서 데프콘은 “23기가 드디어 찾아왔다!”고 ‘솔로나라 23번지’의 힘찬 출발을 알린다. 뒤이어 “소백산맥이 산악지대를 이루는 김천”이라며 아름다운 고장 김천에 자리잡은 ‘솔로나라 23번지’를 소개한다. 3MC 데프콘, 이이경, 송해나의 뜨거운 관심 속, 23기 솔로남이 첫 등장하는데 댄디한 분위기의 솔로남을 본 송해나는 “스타일리시하다!”라고 감탄한다. 뒤이어 훈훈한 비주얼의 솔로남을 본 송해나는 “잘생겼는데?”라며 극찬을 이어간다. 반면 데프콘은 솔로남들에 이어, 파란 원피스를 입은 화사한 솔로녀와 단아한 이미지의 솔로녀가 연달아 나타나자 “와우~”라고 단전에서 올라오는 리액션을 쏟아낸다. 그런가 하면 송해나는 선명한 레드 컬러의 바지를 입은 솔로남을","link":"https://m.entertain.naver.com/now/article/312/0000686251","retrieved":1729826371445},{"title":"김용건, 3살 늦둥이 子 두고 영정사진 준비…\"1년이라도 더 살아야\" (아빠는꽃중년)[종합]","contents":"배우 김용건이 3년 전 영정사진을 준비한 사연을 전했다. 24일 방송한 채널A '아빠는 꽃중년'에서는 김범수가 모친과의 한복 나들이를 하며 사진을 남긴 일상이 전해졌다. 이날 김범수는 어머니와 딸 희수와 함께 한복을 입고 나들이에 나섰다. 김범수는 \"희수가 커서 3대가 같이할 수 있는 것이 너무 감사하고 행복했다. 어머니가 지난 번에 '혹시 무슨 일이 생겼을 때 사진 쓸만한 것이 없는 것 같다'고 하시면서 본인이 직접 영정사진을 준비하셨더라\"고 말했다. 이를 보고 있던 김용건은 \"영정사진 말하는 거냐\"라면서 \"나도 오래전에 사진을 고른 적 있다\"고 얘기했다. 1946년 생인 김용건은 슬하에 큰 아들 하정우, 둘째 아들 차현우와 2021년 39세 연하 여자친구에게서 얻은 늦둥이 막내 아들을 두고 있다. 김용건은 \"둘째 아들에게 사진을 보내주면서 '난 이 사진이 좋다'고 했었다. 마음에 드는 사진을 골라서 하나 보낸 것이다. 3년 전에 그랬었다. 나도 (나중에 어떻게 될 지) 알 수가","link":"https://m.entertain.naver.com/now/article/311/0001787563","retrieved":1729826371446},{"title":"(여자)아이들 소연 재계약 불발? 큐브 측 “논의 중, 스케줄 예정대로 진행” [공식입장]","contents":"큐브엔터테인먼트 측이 그룹 (여자)아이들 전소연과 재계약 불발설과 관련해 입장을 밝혔다. 10월 25일 소속사 큐브엔터테인먼트(이하 큐브) 측은 뉴스엔에 \"전소연과 재계약을 논의 중이다. 향후 스케줄은 예정대로 소화할 예정\"이라고 알렸다. 이날 엑스포츠뉴스는 전소연이 큐브와 재계약이 불발돼 회사를 떠난다고 보도했다. 전소연은 11월 큐브와의 계약 만료를 앞두고 있다. 전소연은 지난달 KSPO DOME에서 열린 콘서트에서 \"11월 계약 종료, 누가 날 막아\"라는 가사가 담긴 파격 솔로 무대로 자신의 계약 종료 시기를 직접적으로 언급했다. 당시 큐브 측은 \"언급된 시기는 계약 종료 시점이 맞으며, 재계약에 대해 원만하게 논의하고 있다”고 밝힌 바 있다. 전소연은 2017년 11월 솔로 데뷔 후 2018년 5월 (여자)아이들로 데뷔했다.","link":"https://m.entertain.naver.com/now/article/609/0000913233","retrieved":1729826371447},{"title":"유인수 자원입대 공군 군악대 합격, 이도현 직속후배 된다[공식]","contents":"유인수가 공군 군악대에 합격했다. 배우 유인수 소속사 매니지먼트 구는 10월 25일 “유인수가 확고한 본인의 소신을 가지고 군대를 더 연기할 수 있음에도 불구하고 공군 군악대 시험에 자원 후 지난 8월 면접과 체력검정을 통해 공군 군악대 MC병으로 당당히 합격했다”고 밝혔다. 유인수는 2017년 드라마 ‘힘쎈여자 도봉순’으로 데뷔해 ‘지금 우리 학교는’, ‘환혼’, ‘나쁜엄마’, ‘경이로운 소문2: 카운터 펀치’, ‘정신병동에도 아침이 와요’, ‘이재, 곧 죽습니다’, ‘야한(夜限) 사진관’ 등과 영화 ‘제비’, ‘사채소년’ 등에 출연했다. 현재 팔로워 200만명 이상을 보유, 국내는 물론 글로벌에서까지 호평받는 라이징 스타로 이름을 알리고 있다. 특히 지난해 드라마 5편과 영화 2편에 출연, 열일 행보를 보였고, 최근 예능 출연은 물론 음원 발표와 연극까지 분야를 가리지 않고 다양한 활동을 펼치고 있는 와중에 자원 입대를 결정했다. 한편 공군 군악대 MC병으로는 배우 조인성이 복무","link":"https://m.entertain.naver.com/now/article/609/0000913232","retrieved":1729826371449},{"title":"결혼 앞둔 남보라, 열일 행보…'아주 史적인 여행' 김천 편 출격","contents":"배우 남보라가 김천으로 '아주 史적인 여행'을 떠난다. 우리나라 최초의 1호 고속도로 휴게소, 추풍령 휴게소. 김천의 들머리인 추풍령 휴게소는 단순한 여행의 쉼터가 아닌 '국토의 대동맥'이면서 동시에 '한강의 기적’의 상징물이기도 하다. 이번 김천 여행에는 배우 남보라가 함께한다. 맛잘알 남보라가 직접 '史적인 여행'을 위해 준비한 맛집이자 김천에서만 맛볼 수 있다는 지례 흑돼지구이 맛집에서 연탄불 연기를 맞으며 낭만을 먹으며 삼겹살의 역사를 들어본다. 삼산이수(三山二水)의 고장, 김천 황악산 안에는 신라 시대 고승 '아도화상'이 창건한 절이 있다. 손가락으로 가리킨 곳에 절을 지었다고 해서 ‘직지사(直指寺)’가 되었다. 또, 조선 후기의 건축적 특징이 잘 나타나 아름답기로 이름난 대웅전부터 천구의 표정이 각각 다른 불상이 안치된 비로전까지. 그리고 임진왜란의 승병장 '사명대사'가 출가한 절로 유명한 직지사. 사명대사가 출가하게 된 비범한 설화와 1600년 역사의 직지사의 보물 같은","link":"https://m.entertain.naver.com/now/article/311/0001787560","retrieved":1729826371450},{"title":"영원한 '일용엄니' 김수미…구수한 '욕쟁이 할머니' 연기 대가","contents":"'전원일기'서 나이 뛰어넘은 연기력…1986년 MBC 연기대상 코미디 영화·시트콤서 활약…요리 솜씨로 예능가도 누벼 25일 대중의 곁을 떠난 원로배우 김수미는 30대의 젊은 나이부터 '일용엄니'라는 역할로 자신의 인상을 선명하게 각인시킨 개성파 배우다. 방송가에 따르면 1971년 MBC 공채 3기 탤런트로 데뷔한 고인은 이후 여러 TV 드라마에 출연하며 이름을 알렸다. 특히 이국적이고 개성 있는 미모와 연기력으로 눈길을 끌었다. 다양한 드라마에 조연으로 출연하던 그를 널리 알린 대표 작품은 1980년 방영을 시작한 MBC 장수 농촌 드라마 '전원일기'였다. 고인은 '전원일기' 첫 방영 당시 30대의 젊은 나이였음에도 노인 분장을 하고 일용엄니 역할을 소화해냈다. 아들 이일용 역할을 맡은 배우 박은수가 도리어 고인보다 더 연장자였다. 그는 '전원일기'에서 나이를 뛰어넘은 뛰어난 연기력을 선보인 점과 1985∼1986년 방영된 '남자의 계절'에서의 활약을 인정받아 1986년 MBC 연기","link":"https://m.entertain.naver.com/now/article/001/0015006054","retrieved":1729826371452},{"title":"샤이니 민호 \"원래 연극하는 게 꿈...데뷔 초 극심한 스트레스 받아\"","contents":"가수 겸 배우 최민호가 처음 도전한 연극에 애정을 드러냈다. 지난 24일, 채널 '피디씨'에는 최민호가 게스트로 등장해 긍정 에너지를 전하는 모습이 공개됐다. 이날 민호는 \"사실 엄청나게 어릴 때부터 연극하는 게 꿈이었는데, 계속 막연하게 생각했다\"라며 \"정말 선물처럼 좋은 작품이 저에게 찾아와서 '이 기회를 놓치면 안 되겠다'라고 생각했다\"라고 밝혔다. 그러면서 \"대본이 머릿속을 떠나지 않더라. 내 얘기 같고, 캐스팅보드에 올라갔을 때 처음에 이순재 선생님이 하시는 줄 몰랐다. 정말 대본만 보고 출연 결정했다\"라고 설명했다. 현재 최민호는 연극 '고도를 기다리며'를 기다리며'에 출연 중이다. 해당 작품에는 배우 이순재, 곽동연, 카이, 박정복, 민호, 정재원, 박수연 등이 출연하고 있다. 최근 JTBC '가족X멜로'에 출연한 지진희는 한 인터뷰에서 함께 출연한 최민호의 긍정적인 면을 칭찬했다. 최민호는 \"나도 그게 행복하다. 누군가에게 제 좋은 영향을 끼칠 수 있다는 게. 낯도 많","link":"https://m.entertain.naver.com/now/article/213/0001314109","retrieved":1729826371454},{"title":"이만기 꺾었던 천하장사 이봉걸 “사기로 수십억 잃고 40만원으로 살아”(특종세상)","contents":"'10대 천하장사' 출신 이봉걸이 사기로 모든 걸 잃고 기초연금을 받고 산다고 밝혔다. 10월 24일 방송된 MBN '특종세상'에서는 1986년 10대 천하장사 결승전에서 이만기를 꺾은 '10대 12대 천하장사' 이봉걸의 사연이 공개됐다. 이봉걸은 \"천하장사 상금이 1500만 원이었다. 그때 2500만 원이면 아파트가 한 채였으니까 그때 (상금으로) 땅 샀다. (거기다) 집도 짓고 그랬다\"고 과거를 떠올렸다. 하지만 현재 남은 것은 아무것도 없다고. 이봉걸의 매제는 \"내가 알기로 형님이 남한테 이용 당한 게 딱 네 번이다. 사회에서 친구들 만나서 네 번 당했지 않나. 강원도에 호텔 짓는다고 한 번 당했다. 그거 틀림없이 짓는다, 걱정하지 마라 하면서 큰소리 쳐 놓고 결국 이용당했지. 그다음에 경주에 아파트 공사한다고 당했지 펜션하고. 그러니까 몸이 지금 그렇게 나빠진 거다\"고 말했다. 이봉걸의 동생은 \"사기 쳤던 사람한테 또 사기 당당하고 사기쳤던 사람을 나한테 데리고 왔길래 '오빠","link":"https://m.entertain.naver.com/now/article/609/0000913231","retrieved":1729826371456},{"title":"권유리, 광수대 에이스 형사 변신…'가석방' 첫 스틸 공개","contents":"'가석방 심사관 이한신'에서 고수와 호흡 \"지금까지 보여주지 않았던 모습\"…11월 18일 첫 방송 배우 권유리가 광수대 에이스 형사로 분해 새로운 매력을 보여줄 예정이다. tvN 새 월화드라마 '가석방 심사관 이한신'(극본 박치형, 연출 윤상호, 이하 '이한신') 제작진은 25일 광역수사대 에이스 형사 안서윤(권유리 분)의 첫 스틸컷을 공개했다. 화려한 모습의 권유리 대신 털털한 형사로 완벽하게 변신한 권유리의 새로운 매력이 눈길을 사로잡았다. '이한신'은 가석방 심사관이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마다. 극 중 권유리가 연기하는 안서윤은 뛰어난 눈썰미와 범인을 잡기 위해서라면 몸을 사리지 않는 열정, 맡은 수사는 포기하지 않고 끝까지 해내는 집요함으로 광수대 에이스에 등극한 인물이다. 형사라는 직업답게 법의 테두리 안에서 정당한 절차대로 정의를 구현한다. 공개된 사진에서 편안함을 중시한 권유리의 복장은 언제나 범인을 잡기 위해 뛸 준비가 되어 있","link":"https://m.entertain.naver.com/now/article/629/0000332237","retrieved":1729826371457},{"title":"류준열, 장원영·성한빈과 ‘AAA 2024’ MC 호흡 [공식]","contents":"배우 류준열이 ‘AAA 2024’ MC로 발탁됐다. 오는 12월 27일 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 열리는 ‘제 9회 아시아 아티스트 어워즈’(The 9th Asia Artist Awards, 이하 ‘AAA 2024’)에서 배우 류준열이 아이브(IVE) 멤버 장원영, 제로베이스원(ZEROBASEONE) 멤버 성한빈과 MC 호흡을 맞춘다. 류준열이 ‘아시아 아티스트 어워즈’의 MC를 맡는 것은 이번이 처음이다. 노련하고 센스 있는 진행 실력에 더해 빼어난 영어 실력으로 ‘AAA 2024’를 이끌 예정이다. 류준열은 지난 2022년 부산국제영화제(BIFF)에서 개막식 MC로 글로벌 영화제의 위상을 높힌 바 있으며 최근에는 제29회 부산국제영화제에 참석해 ‘올해의 배우상’ 심사위원으로 활약했다. 지난 2016년 처음 개최된 ‘Asia Artist Awards’는 배우와 가수를 통합해 시상하는 국내 최초의 통합 시상식으로, 매회","link":"https://m.entertain.naver.com/now/article/609/0000913230","retrieved":1729826371459},{"title":"‘이번엔 진짜 등장’ 비투비 서은광X이민혁, ‘런닝맨’ 출격","contents":"비투비가 예능감을 뽐낸다. 10월 27일 방송되는 SBS ‘런닝맨’에 그룹 비투비 멤버 서은광과 이민혁, 배우 김아영이 출연한다. 이번 방송에는 런닝맨 공식 오프닝 송 ‘그리워하다’와 ‘너 없인 안 된다’ 노래의 주인공인 비투비 서은광·이민혁이 드디어 함께 출연한다. 과거 코로나19로 인해 진행된 ‘비투비 없는 비투비 특집’의 아쉬움을 달랠 기회가 찾아온 것인데 거기에 남다른 MZ력과 절친 지예은과의 케미로 크게 사랑받았던 배우 김아영도 함께해 화제를 더한다. 한편, 이번 레이스는 ‘돈 없인 안 된다 : 폭탄 레이스’로 3번의 머니 챌린지를 하는 동안 폭탄을 피해 가능한 많은 돈을 획득해야 승리한다. 실제로 얻게 된 상금은 승리한 팀의 팀원들이 나눠 가질 수 있기에 큰 상금에 욕심이 날 수밖에 없는 상황. 미션 결과에 따라 각 팀이 획득할 수 있는 최대 금액이 달라지는 것은 물론, 폭탄 관련 힌트도 달라져 멤버와 게스트 모두 온몸을 바친 열정적인 레이스를 펼쳤다고 해 방송에 대한 궁","link":"https://m.entertain.naver.com/now/article/609/0000913229","retrieved":1729826371461},{"title":"'여왕벌 게임' 신지은·양다일·모니카·이도·윤비, 수면 위로 드러난 갈등","contents":"'여왕벌 게임' 출연자간 갈등이 최고조에 도달한다. 25일 저녁 공개되는 웨이브(Wavve) 오리지널 예능 '여왕벌 게임' 7회에서는 '반란의 날' 후폭풍에 휩싸였던 모니카, 신지은 팀의 내홍이 그려진다. 먼저 신지은은 양다일(10번)의 반대에도 불구하고 '여왕벌 연합전'에서 장은실 팀과 연합하겠다고 밀어붙였고, 결국 장은실 팀과 다시 맞붙는 상황이 찾아와 대결에서 패배하고 말았다. 이에 팀원 한 명을 탈락시켜야 하자, '반란의 날' 때 자신을 제거하려 했던 오시온(15번)을 내보내는 감정적인 선택을 해 또 다시 양다일의 불만을 샀다. 양다일은 \"게임을 위해서라면 피지컬이 좋은 15번을 살렸어야 했다. 신지은의 선택으로 남자들이 게임의 부담을 안게 됐다\"고 지적해 갈등이 커졌다. 모니카 팀의 윤비(9번)와 이도(13번)도 더욱 깊어진 갈등의 골을 드러낸다. '반란의 날' 때 서현숙을 끌어내리고 모니카를 새 리더로 세운 핵심 인물인 윤비와 이를 반대했던 이도는 모니카 팀에서도신경전을","link":"https://m.entertain.naver.com/now/article/014/0005258365","retrieved":1729826371462},{"title":"'슈돌' 측, 최민환 성매매 업소 출입 의혹에 \"하차 결정\"","contents":"성매매 업소 출입 의혹을 받는 밴드 FT아일랜드 최민환이 '슈퍼맨이 돌아왔다'에서 하차한다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 25일 뉴스1에 \"최민환의 '슈돌' 하차를 결정했으며, 기촬영분은 현재 없다\"는 입장을 전했다. 최민환은 지난 24일 전처 율희의 유튜브를 통해 사생활 논란이 제기됐다. 이날 율희는 본인이 운영하는 유튜브 채널 '율희의 집'에 '제목없음'이라는 제목의 영상을 게재했다. 해당 영상에서 율희는 최민환과 이혼에 결정적인 영향을 줬던 한 사건을 언급했다. 그는 \"이혼하기 1년 전쯤에 매우 큰 사건이 있었다, 그때를 기점으로 저의 결혼 생활은 180도 달라졌다\"며 \"육아가 힘들고, 분가가 힘들고 남편이랑 한 번씩 싸우고 이런 문제는 사실 괜찮았다\"면서도 \"가족들 앞에서 술에 취해서 내 몸을 만진다든지, 돈을 여기(가슴 사이)에 꽂는다든지\"라고 말해 충격을 안겼다. 율희는 이어 \"언젠가 집에서 술을 마시다가 어머님은 설거지를 하고 여동생 부부는","link":"https://m.entertain.naver.com/now/article/421/0007867379","retrieved":1729826371464},{"title":"'내생활' 유토 \"추성훈, 나를 의식하는 것 같아\" 어색 기류 포착","contents":"‘내 아이의 사생활’ 사랑이와 유토가 홍콩 여행 중 추성훈과 만난다. 오는 26일 방송되는 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 8회에서는 11년 절친 사랑이와 유토의 홍콩 여행 마지막 이야기가 그려진다. 스튜디오에서는 MC 도장부부 도경완-장윤정과 사랑이의 아빠 추성훈이 아이들의 사생활을 보며 이야기를 나눌 예정이다. 이날 추성훈은 일정 차 홍콩에 방문했다가, 단둘이 여행 중인 사랑이와 유토를 만난다. 추성훈은 아이들을 미슐랭 2스타 식당으로 초대한다. 돈이 없어서 아껴 쓸 생각만 하던 아이들은 모처럼의 만찬에 즐거워한다. 처음 추성훈의 전화를 받았을 때부터 “아빠 돈 뺏으러 가자”고 다짐했던 사랑이는 식사가 마무리될 때쯤 슬슬 돈 이야기를 꺼낸다. 사랑이와 유토의 합동 공격에 추성훈은 “아버지가 은행이야?”라고 버럭했다고 전해져 그 현장을 궁금하게 한다. 추성훈은 아이들을 자기가 머무는 숙소로 초대해 하룻밤을 함께 보내기로 한다. 좋은 호텔에서 즐거운","link":"https://m.entertain.naver.com/now/article/030/0003251070","retrieved":1729826371465},{"title":"김인권 ‘지옥에서 온 판사’ ‘귀궁’ 열일모드···육성재와 호흡","contents":"배우 김인권이 SBS 새 드라마 ‘귀궁’으로 다시 한 번 안방극장을 찾는다. 소속사 엔에스이엔엠은 배우 김인권이 SBS 새 드라마 ‘귀궁’ 출연을 확정 짓고 ‘열일 행보’를 이어갈 것이라고 밝혔다. 2025년 방영 예정인 ‘귀궁’(극본 윤수정, 연출 윤성식, 제작 아이윌미디어·스튜디오S)은 영매의 운명을 거부하는 무녀 여리(김지연)와 여리의 첫사랑 윤갑(육성재)의 몸에 갇힌 이무기 강철이가 왕가에 원한을 품은 팔척귀에 맞닥뜨리며 몸과 혼이 단단히 꼬여버리는 육신 쟁탈 판타지 로맨틱 코미디다. 극 중 김인권은 상선 내관 ‘김응순’으로 분한다. ‘김응순’은 현 군주인 이성(김지훈)의 아버지였던 선왕 때부터 충직하게 섬겨온 인물로, 윤갑(육성재)과 독특한 케미스트리를 선보이며 극의 흥미를 더할 예정이다. 김인권은 드라마 ‘기생수: 더 그레이’, ‘잔혹한 인턴’, ‘클리닝 업’, ‘연모’, ‘철인왕후’와 영화 ‘방법: 재차의’, ‘장사리: 잊혀진 영웅들’ 등에 출연하며 신스틸러로 자리매김해","link":"https://m.entertain.naver.com/now/article/144/0000996700","retrieved":1729826371467},{"title":"'더 리슨: 우리 함께 다시', HYNN·유회승 등 '보컬 강자' 총출동","contents":"'더 리슨: 우리 함께 다시'가 25일 첫 공개된다. '더 리슨'은 국내 최정상 보컬들이 한데 모여 버스킹 라이브를 선보이는 프로그램으로, 지난 시즌 단체곡 '오래된 노래'는 공개 후 음원 차트 상위권에 진입, 현재까지도 TOP 100 차트에 머무르며 화제성을 입증했다. 가을을 맞아 더욱 화려해진 라인업으로 돌아온 '더 리슨: 우리 함께 다시'는 이전 시즌을 함께했던 먼데이 키즈에 이어 첫 시즌 멤버였던 케이시, HYNN(박혜원), 그리고 새롭게 합류한 DK, 엔플라잉 유회승, 방예담, 이예준, 우디, 신인 가수 이비까지 '더 리슨' 최초 혼성 멤버들로 한층 풍성해진 무대를 선사할 예정이다. 특히 남자 단체곡 '추억은 만남보다 이별에 남아'가 오는 27일 오후 6시, 여자 단체곡 '사랑 먼지'가 오는 30일 오후 6시 발매를 앞두고 있어 지난 시즌에 이어 다시 한 번 음원차트 돌풍을 예고하며 기대를 모으고 있다. 첫 방송에서는 새롭게 모인 '더 리슨' 멤버들이 본격 버스킹 무대를 선","link":"https://m.entertain.naver.com/now/article/015/0005048820","retrieved":1729826371468},{"title":"'트랄랄라 유랑단' 안성훈 충격 고백 \"저는 작은 고추가 아닙니다\"","contents":"'트랄랄라 유랑단' 안성훈이 충격 고백한다. 25일 방송되는 TV CHOSUN '트랄랄라 유랑단'에서는 강원도 홍천 대평마을 두 번째 역조공 이야기가 그려진다. '트랄랄라 유랑단'은 팬들의 사랑에 노래와 땀으로 보답하기 위해 전국 방방곡곡을 누비는 야외 여행 역조공 버라이어티. 흥 넘치는 무대와 일꾼으로 변신한 트랑단 멤버들의 역조공 미션으로 불금을 웃음과 감동으로 물들이고 있다. 뽕 팀 MC 김성주, 안성훈, 나상도, 추혁진은 고추 수확하기 역조공 미션에 나선다. 지난주 '낫상도'로 변신해 파워 벼 베기 스킬을 보여준 나상도는 \"가수는 부업이고 본업이 농사꾼이다\"라며 고추밭에 도착하자마자 익숙한 손길로 고추를 수확, 또 한 번 인간 농기계 클래스를 과시한다. 고추 따기가 한창인 가운데 이날 현장에서는 '제1회 고추 총각선발대회'가 펼쳐졌다고 한다. 이에 안성훈, 나상도, 추혁진은 \"이게 뭐라고 떨리냐~!\"라며 '미스터트롯' 못지않게 진지한 모습으로 임해 폭소를 자아낸다. 특히, 안","link":"https://m.entertain.naver.com/now/article/030/0003251069","retrieved":1729826371470},{"title":"[공식] '업소출입 논란' 최민환, 결국 '슈돌' 하차 결정…\"기촬영분 없어\"","contents":"유흥업소 출입 논란이 불거진 FT아일랜드 최민환이 결국 '슈퍼맨이 돌아왔다'에서 하차한다. KBS '슈퍼맨이 돌아왔다'(이하 '슈돌') 측은 25일 스포츠조선에 \"최민환이 프로그램 하차를 결정했으며, 기촬영분은 없다\"고 밝혔다. 앞서 율희는 지난 24일 자신의 유튜브 채널을 통해 전 남편 최민환과의 이혼 사유 등에 관한 이야기를 담은 영상을 게재했다. 특히 해당 영상에는 최민환의 유흥업소 출입 정황이 담긴 녹취록도 포함돼 많은 이들을 충격에 빠뜨렸다. 율희는 \"이혼 1년 전쯤 큰 사건이 있었다. 그때를 기점으로 결혼 생활은 180도 달라졌다. (최민환이) 가족들 앞에서 제 몸을 만진다던지 돈을 여기(가슴)에 꽂는다던지. 이건 업소 사건을 알기 전이었다. 가족과 술을 마시던 자리에 현금이 있었는데, 시어머니는 설거지 중이었고, 나랑 전 남편이 앉아 있었는데 갑자기 잠옷 카라 가슴 쪽에 돈을 반 접어서 끼워 넣더라. 내가 업소를 가봤겠나. 그 나이에 뭘 알겠나. 나중에 그 사건을 알고","link":"https://m.entertain.naver.com/now/article/076/0004208887","retrieved":1729826371471},{"title":"JD1, ‘이영지의 레인보우’ 출격…당찬 연하남 면모 발산","contents":"JD1이 ‘이영지의 레인보우’에 출연한다. JD1은 오늘 25일 밤 10시 KBS2TV에서 방송되는 ‘더 시즌즈 – 이영지의 레인보우’에 게스트로 출연한다. 역대 최연소 출연자인 만큼 귀엽고 당찬 연하남의 면모로 이영지와의 연상연하 케미스트리를 선보일 예정이다. 특히 K-POP 아이돌인 JD1으로서 출연하지만, 방송 중 본캐릭터인 개발자 정동원이 지속적으로 소환되며 의도치 않은 세계관 붕괴를 당해 웃음을 자아낸다. 또한 지난 12일 발매된 신곡 ‘책임져’를 비롯한 다채로운 무대를 완벽한 무대매너와 가창력으로 선보이며 감탄을 자아낸다. JD1이 본업인 트로트 가수부터 아이돌, 영화, 예능 등 다양한 분야에서 활약하며 ‘육각형 아티스트’로 평가받고 있는 만큼, 더욱 성장한 JD1의 담백하고 솔직한 모습을 만나볼 수 있을 예정이다. JD1은 지난 12일 세 번째 디지털 싱글 ‘책임져’를 발매하고 컴백했다. 그룹 언타이틀 동명의 곡을 리메이크한 곡으로, 90년대 후반 10대들에게","link":"https://m.entertain.naver.com/now/article/057/0001849404","retrieved":1729826371473},{"title":"'전참시' 어반자카파, 화제의 예능 '흑백요리사' 패러디한 사연은?","contents":"믿고 듣는 음원 강자 어반자카파가 ‘전참시’를 다시 찾는다. 오는 26일 방송되는 MBC 예능 프로그램 ‘전지적 참견 시점’ 319회에서는 15년 차 혼성 그룹 어반자카파의 전국 투어 콘서트 영상 촬영 비하인드가 공개된다. 전국 투어를 앞둔 어반자카파는 이날 콘서트에 들어갈 VCR 영상 촬영을 위해 한자리에 모인다. 권순일, 박용인, 매니저는 안마 기능은 물론 TV도 있는 업그레이드된 차를 타고 스튜디오에 먼저 도착해있는 조현아와 만난다. 이들은 박용인이 티셔츠를 세탁하지 않고 의류 관리기만 돌린다는 세탁 논란(?)으로 장난기 넘치는 토크를 이어간 것도 잠시, 이번 영상의 콘셉트인 화제의 예능 ‘흑백요리사’에 맞춰 촬영 준비에 나선다. 어반자카파 3인방은 물론, 매니저까지 패러디에 합세하고 이들은 각각 정지선, 김도윤 셰프, 백종원, 안성재 심사위원으로 변신해 시선을 강탈한다. 어반자카파는 각 역할을 찰떡같이 소화, 프로페셔널함을 뽐내며 완벽 몰입한다고 해 그 모습이 궁금해진다. ‘","link":"https://m.entertain.naver.com/now/article/030/0003251068","retrieved":1729826371474},{"title":"‘페이스미’ 메디컬·추적·휴먼 다 담았다","contents":"‘페이스미’ 측이 첫 방송을 앞두고 드라마의 관전 포인트를 공개했다. 오는 11월 6일 첫 방송되는 KBS2 새 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진)는 냉정한 성형외과 의사와 열정적인 강력계 MZ 형사가 범죄 피해자 재건 성형을 통해 사건의 진실을 쫓는 공조 추적 메디컬 드라마다. ‘페이스미’는 지금껏 정면으로 다루지 않았던 성형외과의 세계를 선보이고 이 과정에서 발생하는 다양한 에피소드로 전 세대 시청자들에게 신선한 충격과 재미, 감동까지 안길 예정이다. 이에 첫 방송을 앞두고 놓치지 말아야 할 관전 포인트 세 가지를 짚어봤다. ● 능력 만렙 성형외과 의사와 열정 만렙 강력계 MZ 형사의 만남 범죄 피해자 재건 성형의 전담 의사와 피해자 담당 형사로 만난 차정우(이민기 분)와 이민형(한지현 분)은 사사건건 앙숙 케미가 폭발한다. 하지만 외상만 보고도 사고 경위를 파악해 범죄 상황을 재구성해내는 정우와 머리보다 몸이 먼저 반응하는 승부 근성 민형은 회가 거듭할수록 합이","link":"https://m.entertain.naver.com/now/article/382/0001158861","retrieved":1729826371475},{"title":"최민환, 사생활 논란에 ‘슈돌’ 6개월만 하차 “기촬영분 없다”[공식]","contents":"사생활 논란이 불거진 FT아일랜드 최민환이 결국 '슈돌'에서 하차한다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 슈돌) 관계자는 10월 25일 뉴스엔에 \"최민환의 '슈돌' 하차를 결정했으며, 기촬영분은 현재 없다\"고 공식입장을 밝혔다. 최민환 소속사 FNC엔터테인먼트 역시 보도자료를 통해 \"부부 문제와 관련된 개인 사생활에 대해 당사가 상세히 파악하긴 어렵지만, 최민환은 많은 대중과 시청자분들께 실망을 안겨드린 점에 대해 책임감을 느끼며, 아이들과 함께 출연하고 있는 방송을 비롯한 모든 미디어 활동을 중단하고자 한다\"며 \"많은 분들께 불편함을 드리고 심려를 끼쳐드린 점 사과드린다\"고 사과했다. 최민환 전 아내 율희는 지난 10월 24일 최민환의 업소 출입 정황이 담긴 녹취록을 공개해 많은 이들에게 충격을 안겼다. 최민환이 가족들 앞에서 율희의 가슴에 돈을 꽂고 중요부위를 만지는 등 성추행을 당했다고 폭로하기도 했다. 최민환은 지난 4월 '슈돌'에 재합류해 홀로 삼남매를 키우는 일상을","link":"https://m.entertain.naver.com/now/article/609/0000913227","retrieved":1729822389208},{"title":"'나혼산' 구성환, '90도' 직각 경사 등산에 울기 직전","contents":"‘나 혼자 산다’에서 구성환이 가을 소풍으로 등산에 올라 제대로 멘털이 털린 모습이 포착됐다. ‘90도’ 직각 경사와 마주하고 동공이 풀리는가 하면 급기야 눈물이 터지기 직전인 구성환의 모습이 시선을 강탈한다. 25일 방송되는 MBC ‘나 혼자 산다’에서는 가을을 맞이해 소풍을 떠나는 구성환의 모습이 공개된다. 공개된 사진 속에는 가을을 만끽하러 산에 오른 구성환이 첩첩산중 지옥(?)과 마주한 모습이 담겨 있다. “사람이 흙을 밟고 살아야 해”라며 가을 낙엽 소리와 피톤치드를 느끼며 등산을 시작한 구성환은 급작스레 90도 직각 경사 앞에서 당황한다. 그는 “뭔가 잘못됐는데.. 왜 등산객이 아무도 없지?”라며 위기(?)를 직감한다. 등산스틱에 의지해 거친 숨을 내쉬며 끝없는 오르막을 헤쳐가던 구성환은 등산스틱을 내동댕이 치고 철퍼덕 바닥에 주저앉는다. 지쳐 풀려버린 동공으로 보이지 않는 정상을 찾는 구성환의 모습이 안타까움을 자아낸다. 그는 산을 오르다 주저앉기를 반복하며 고통과 행복","link":"https://m.entertain.naver.com/now/article/030/0003251067","retrieved":1729822389210}]}