{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"아농 \"韓으로 유학 왔다가 광고에 속아 감금당하고 임신까지..\"충격('고딩엄빠5')","contents":"한국으로 유학을 왔다가 공장 취업과 숙식을 제공해주겠다는 광고에 속아 감금당한 것은 물론 임신까지 한 ‘외국인 싱글맘’ 아농의 충격 사연이 ‘고딩엄빠’를 통해 공개된다. 오는 18일 방송되는 ‘어른들은 모르는 고딩엄빠5(이하 고딩엄빠5)’에서는 외국인 싱글맘인 아농이 출연해 한국으로 유학을 왔다가 미혼모가 된 사연과 함께 현재의 고민을 털어놓는 모습이 펼쳐진다. 우선 아농은 재연 드라마를 통해, 한국에서 임신 및 출산을 하게 된 과정을 설명한다. 아농은 “어릴 때부터 한국 문화에 관심이 있어서 학창 시절 교환학생 경험을 했고, 이후로도 한국이 늘 그리워 한국 대학에 (교환학생으로) 입학하게 됐다”고 운을 뗀다. 이어 “한국행을 준비하던 중, 기숙사 신청 기간을 놓쳐서 숙소를 구하지 못했다. 이를 부모님이 아시면 한국행을 반대하실까 봐 어떻게든 혼자 해결하려 했고, 그러다 우연히 SNS에서 ‘한국 공장 취업 및 숙소 제공’이라는 광고성 피드를 접해 연락을 했다”고 덧붙인다. 그러나 아","link":"https://m.entertain.naver.com/now/article/213/0001309731","retrieved":1726503061383},{"title":"[종합]\"가짜부부 행세 미안\" 신민아, ♥김영대에 키스('손해보기싫어서')","contents":"'손해보기싫어서' 신민아가 김영대에게 키스헀다. 16일 방송된 tvN 월화드라마 '손해 보기 싫어서'에서는 손해영(신민아 분)이 김지욱(김영대 분)과 함께 살기 시작했다. 이날 손해영과 김지욱은 안우재(고윤 분)과 한침대에서 깨어나 경악했다. 권이린(전혜원 분)의 결정으로 우재는 신사업팀에 합류했다. 지욱과 결혼을 후회한다고 말한 해영은 \"내가 결혼한 덕분에 안우재가 내 덕 보는게 짜증난다\"면서 \"결혼 안 했으면 너 입사했을 때 순수하게 축하해 줬을 거고, 헷갈리지도 않았을 거\"라고 말했다. 이에 지욱은 \"이혼하고 싶으면 언제든 해주겠다\"고 말했고, 해영은 \"지금은 아니다. 큰일 할 때는 가정이 평화로운지 확인한다\"고 밝혔다. 두 사람의 대화를 들은 우재는 이후 '이혼' 단어로 자극했다. 지욱은 \"아버지가 누군지 엄마가 왜 날 외면하는지 알고 싶었는데, 취업 시켜준 것만 감사하다. 거기까지만 하라\"면서 \"차는 가져가겠다 아내가 좋아한다\"고 비서에게 선을 그었다. 다재연애","link":"https://m.entertain.naver.com/now/article/312/0000680199","retrieved":1726503061385},{"title":"\"기본 안 됐다\" 노포 사장, 긴 머리 참가자에 정색[물려줄 결심][★밤TView]","contents":"'물려줄 결심' 마민우 참가자가 대구 노포 사장의 심기를 건드렸다. 16일 방송된 SBS 예능 프로그램 '물려줄 결심'에서는 50년 전통 대구 노포 중식당 2대 사장이 후계자 물색에 나서는 모습이 그려졌다. 이날 등장한 대구 노포 중식당은 1대 사장 부부와 아들 부부인 2대 사장 부부가 운영해 왔으나 1대 사장의 암 투병으로 가게 운영의 위기에 놓였다. 2대 사장은 50년간 아버지가 지켜온 맛을 변함없이 이어나가기 위해 후계자가 필요하다고 생각해 '물려줄 결심'에 도움을 요청한 것. 이에 제작진은 직접 신청한 이들을 불러 노포 외관을 보여준 뒤 후계자에 도전할 것인지 포기할 것인지 여부를 물었다. 이 과정을 거쳐 도전을 이어가기로 한 참가자들은 첫 미션인 도시락 싸기에 나섰다. 노포 2대 사장은 참가자들과 1대 1 면접을 하며 다양한 이야기를 나눴다. 그 가운데 2대 사장은 마민우 참가자에 대한 생각을 밝혔다. 마민우는 다소 긴 헤어 스타일이기에 더욱 눈에 띄었기 때문. 마민우의 매","link":"https://m.entertain.naver.com/now/article/108/0003266178","retrieved":1726499413899}]}