{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘이토록 친밀한 배신자’ 딸 도우려는 한석규 VS 아들 구하려는 유오성 (종합)","contents":"한석규가 마침내 채원빈에 대한 의심을 완전히 풀었지만, 이번엔 유오성에게서 협박이 시작됐다. 11월 2일 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 약칭 '이친자')에서 장태수(한석규)는 장하빈(채원빈)에게 최영민(김정진)을 어떻게 한 건지 추궁했다. “다시 돌아갔을 때, 최영민은 이미 죽은 후였어”라는 장하빈 설명에 장태수는 “최영민이 거기 있는 건 어떻게 알았냐”라고 물었다. 장하빈은 오토바이 남자에 대해 숨기고 “미행해서 알고 있었다”라고 답했다. 장하빈은 “엄마가 나 의심해서 시체 묻었고, 죄책감에 자살했고, 알겠는데. 무슨 생각으로 데리고 나온 거냐구”라며 장태수를 몰아붙였다. “이수현만 안 죽였으면 아무 일도 없었”라며 장하빈은 “찾고 있었어. 이수현 죽인. 진짜 범인”이라고 말했다. 경찰서에 복귀한 장태수는 최영민의 죽음에 대해 흉기를 보고는 “상처 입힌 범인과 죽인 범인은 다를 수 있다","link":"https://m.entertain.naver.com/now/article/408/0000240946","retrieved":1730563862440},{"title":"'종영' 박신혜, 지옥에서 3년 휴가 받았다..♥김재영과 연애 시작→키스[지옥판사][★밤TView]","contents":"'지옥에서 온 판사' 박신혜가 지옥에서 3년의 휴가를 받았다. 2일 방송된 SBS 금토드라마 '지옥에서 온 판사' 최종회에서는 한다온(김재영 분)과 본격적인 연애를 시작한 강빛나(박신혜 분)의 모습이 그려졌다. 이날 한다온은 숨을 거둔 강빛나의 얼굴을 어루만지며 눈물을 흘렸다. 그러나 이내 곧 강빛나는 표정을 찡그렸다. 그의 심장이 다시 뛰기 시작한 것. 알고 보니 강빛나는 죽음의 문 앞에서 신의 사자 가브리엘(김영옥 분)와 마주했고, 가브리엘은 정태규에 사형 선고를 하며 '선함'을 인증한 강빛나를 환생시키로 결심했다. 환생한 강빛나는 본격적으로 정태규를 죽이기 위한 추적을 시도했다. 그는 단 번에 정태규를 찾아 \"그동안 반성은 좀 했니? 지금부터 나의 세계로 널 초대할게. 넌 그동안 너가 저지른 짓들은 똑같이 경험하게 될 거야. 마치 꿈을 꿀 땐 꿈 속 인지도 모르는 것처럼 아주 생생하게\"라고 한 후 정태규의 악몽을 시작했다. 정태규는 강빛나가 그린 꿈 속에 등장해 계속해서 강빛나","link":"https://m.entertain.naver.com/now/article/108/0003279142","retrieved":1730563862443},{"title":"'정숙한 세일즈' 김소연, 연우진 친부모 수사 공조…애틋 포옹 엔딩 [종합]","contents":"'정숙한 세일즈' 연우진이 김소연을 끌어안았다. 2일 방송된 JTBC 토일드라마 '정숙한 세일즈' 7회에서는 한정숙(김소연 분)이 친부모를 찾는 김도현(연우진)을 돕기로 한 모습이 그려졌다. 이날 김도현은 \"부모님 찾는 데 도움 주신다는 거 마음은 너무 감사한데요. 하지만 이 문제는 저 혼자 풀어나가는 게 맞는 것 같습니다\"라며 털어놨다. 한정숙은 \"이런 느낌이었을까요? 어디에도 도움 청하지 않고 저 혼자 안고 가는 거 안타까워하셨잖아요. 너무 복잡하게 생각하지 말고 일단 시작해 보면 어떨까요? 도움이 안 된다 싶음 그때 가서 가차 없이 내치셔도 될 것 같아서요\"라며 설득했다. 결국 김도현은 한정숙의 제안을 받아들였고, 그동안 조사한 자료를 공유하기 위해 집으로 데려갔다. 김도현은 자료들을 보여주고 \"성당 육아원에 절 맡긴 여자분이 여기 금제 사람일 확률이 높다고 생각했습니다. 현재도 이곳에 살고 있을지 장담할 수 없지만요\"라며 못박았다. 한정숙은 \"그럼 이분들 중에 형사님 어머니가","link":"https://m.entertain.naver.com/now/article/311/0001791106","retrieved":1730560110158}]}