{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘신랑수업’ 김일우, 신입생으로 맹활약","contents":"배우 김일우가 ‘요즘 남자 라이프 신랑수업’에서 연기력만큼 뛰어난 예능감을 발휘했다. 김일우는 지난 6일 방송한 채널A 예능 프로그램 ‘요즘 남자 라이프 신랑수업’(이하 ‘신랑수업’)에 출연해 MC들과 유쾌한 대화를 나누거나, 배우 방은희와 함께한 강릉 이야기로 색다른 재미를 선사했다. 이날 김일우는 ‘신랑수업’의 콘셉트에 맞춰 좋은 배우자로 거듭나기 위한 열정적인 모습을 내비쳤다. 특히 ‘신랑수업’의 ‘연애 부장’ 심진화가 신입생 김일우에게 “우리 막둥이 소개팅 준비됐나?”라고 말하자 “네!”라며 군기가 바짝 든 모습을 보여 웃음을 자아냈다. 김일우의 재치 넘치는 입담은 계속 이어졌다. ‘신랑수업’이 김일우와 방은희의 강릉 여행기를 방송하고 있던 상황. 이들이 강릉의 한 카페에서 음료를 먹는 도중, 방은희가 김일우를 보고 웃음을 터트려 입에서 소량의 음료가 튀어나왔다. 이에 김일우는 방은희 앞에서 당황하는 기색을 보였다. 이를 본 심진화가 “이런 걸 참아줘야 한다”고 지적한 반면,","link":"https://m.entertain.naver.com/now/article/009/0005392703","retrieved":1730963472334},{"title":"\"좋은 사람?\"…유연석, 채수빈의 남사친에 질투심 '활활' (지금 거신 전화는)","contents":"유연석이 쇼윈도 아내 최수빈의 남사친인 허남준을 질투한다. 22일 첫 방송을 앞둔 MBC 드라마 '지금 거신 전화는'은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 이 가운데, 7일 유연석(백사언 역)과 채수빈(홍희주)의 아슬아슬한 쇼윈도 부부 생활이 담긴 3차 티저 영상이 공개됐다. 공개된 영상 속 백사언(유연석 분)은 쇼윈도 아내인 홍희주(채수빈)에게 대외적으로 이름과 얼굴을 알려서는 안 된다고 경고한다. 또한 그는 \"너와 나 사이에 감정 섞지 마\"라고 그녀를 차갑게 밀어내고 있어 아내의 존재를 왜 감추려 했던 것인지, 호기심을 더한다. 한편, 사언에게 희주를 납치했다는 한 통의 협박 전화로 인해 완벽해 보이던 쇼윈도 부부의 일상은 흔들리기 시작한다. 이어 찔러도 피 한 방울 나올 것 같지 않게 굴었던 사언은 \"대학 선배라 했나? 좋은 사람이라기도 했고\"라며, 희주의 대학 선배 지상우(허남준)에게 경계와 질투심을 느끼며 태도 변화를 보인다. 시언은","link":"https://m.entertain.naver.com/now/article/311/0001792818","retrieved":1730963472336},{"title":"구혜선 카이스트 대학원생 된 근황, 국회 토론회까지 간 모범생","contents":"배우 구혜선이 학업에 매진 중인 근황을 전했다. 구혜선은 11월 7일 자신의 소셜네트워크서비스 계정에 \"'美 대선 후 기정학적(Tech-Politics) 변화와 대한민국의 전략' 토론회에 참여하기 위해 국회에 다녀왔어요. 카이스트 미래전략대학원\"이라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 여의도 국회에 방문한 구혜선의 모습이 담겨 있다. 1984년 11월생 만 39세의 나이가 믿기지 않는 동안 미모의 구혜선은 단정한 차림으로 모범생의 분위기를 자아내고 있다. 토론회를 위해 받은 목걸이와 인증샷을 남기는 모습은 여느 학생과 다를 바 없다. 누리꾼들은 \"축하합니다\", \"너무 예뻐요\", \"드라마에서도 보고 싶어요\" 등의 댓글을 달며 팬심을 전했다. 한편 구혜선은 2020년 성균관대학교 영상학과에 재입학해 올해 수석으로 졸업했다. 지난 6월 카이스트(KAIST) 과학저널리즘대학원 공학 석사과정 합격 소식을 전해 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000918261","retrieved":1730963472337},{"title":"최불암 대타 지진희 “토종 작물 과일 다 맛보고 싶다”(한국인의 밥상)","contents":"소문난 미식가 지진희도 토종 음식의 맛을 궁금해했다. 11월 7일 방송되는 KBS 1TV ‘한국인의 밥상’에서는 스페셜 내레이터 지진희를 깜짝 놀라게 한 각종 토종 농산물로 만들어진 건강하고 맛있는 상차림이 공개된다. 이날 방송에서는 대를 이어 귀한 토종 종자를 지켜온 순창의 한 여성 농부의 이야기가 소개된다. 요즘 세상에 보기 힘든 토종 들깨, 토란, 수세미 등 토종 씨앗만 200여 종을 모아 농사를 짓고 있다는 그녀의 열정을 지켜보던 지진희는 “정말 대단하신 것 같다”며 감탄사를 연발한다. 이어 “누가 시킨 것도 아닌데 지켜오신 거잖아요. 이런 분들이 진짜 필요하신 분들이다”며 마치 ‘토종의 방주’와도 같이 오랜 시간 토종 종자를 지켜온 분들의 노고에 감사한 마음을 밝힌다. 특히 엄청난 크기의 물고구마에 놀란 지진희는 \"제가 고구마를 좋아해서 아침에도 고구마를 먹고 왔는데 옛날 그 맛이 안 났다\"고 아쉬워하면서 “토종 씨앗으로 재배한 토종 작물과 과일들을 다 맛보고 싶다”라는 호","link":"https://m.entertain.naver.com/now/article/609/0000918260","retrieved":1730963472338},{"title":"유승호, \"저렴하고 튼튼한 옷이 좋아...구멍 나면 바느질 해서 입어\" ('B CAST')","contents":"배우 유승호가 환경을 위해 검소한 소비 습관을 고백했다. 지난 5일, 채널 'B CAST'에서는 \"배우 유승호의 삶에 길잡이가 된 브랜드\"라는 제목의 영상이 게재됐다. 해당 영상에는 유승호의 삶과 가치관이 담긴 인터뷰가 공개됐다. 이날 유승호에게 영향을 미친 브랜드를 묻자, 그는 '칼하트'라고 답하며 이유를 밝혔다. \"저는 환경에 관심이 많다. 옷을 되도록이면 중고로 산다. 이 옷도 4~5년 전에 중고로 산 거다\"라며 \"칼하트 브랜드를 좋아하는 이유는 옷이 질기다. 정말 튼튼하다. 보셔서 아시겠지만 이 옷을 입고 페인트 칠도 하고 철거도 했는데 (그대로다). 저는 이런 옷들을 좋아한다\"라고 전했다. 이어 그는 \"내가 편안하게 입을 수 있고 어떠한 상황에서도 나를 지켜줄 수 있는 옷이 좋다. 가격대가 50만 원, 100만 원, 200만 원인 옷들은 조심스러울 수 있지 않냐. 그에 비해 저렴한 금액의 튼튼한 옷들은 오히려 저를 편하게 해주는 느낌이다\"라며 검소한 태도를 드러냈다. 유승호","link":"https://m.entertain.naver.com/now/article/213/0001315726","retrieved":1730963472344},{"title":"헤이즈 오열, 녹화 중단 사태 터졌다…\"죄송한 마음 가져야\" ('꼬꼬무')","contents":"눈물 사태에 ‘꼬꼬무’가 녹화 중단 사태에 놓인다. 7일 방송되는 SBS '꼬리에 꼬리를 무는 그날 이야기'는 역사에 숨겨진 세상에서 가장 긴 무덤 뼈 골짜기'의 비밀을 공개한다. 1993년, 대전시 동남쪽에 위치한 한적한 산골짜기에서 한 젊은 남자가 서성이고 있다. 그의 이름은 심규상, 직업은 기자였다. 골짜기를 오가며 발밑을 살피던 심 기자는 뭔가를 발견하고 소스라치게 놀란다. 그의 눈에 들어온 것은 다름 아닌 사람의 뼈. 골짜기 여기저기에 사람의 뼈가 널려 있었다. 충격적인 광경을 목격한 심 기자는 마을회관에 찾아가 뼈들에 대해 알아보기로 했다. 그런데 주민들의 반응이 심상치 않다. 골짜기에 대한 말을 꺼내기만 해도 바짝 경계하길 며칠, 심 기자의 노력에 경계심이 풀린 어르신들이 뜻밖의 말을 들려주기 시작한다. “전부터 그 골짜기에서 사람 뼈가 많이 나왔구먼.” 그래서 붙여진 이름이 골령골 이었다. 뼈 ‘골’에 산봉우리 ‘령’, ‘뼈가 산처럼 쌓여 있는 골짜기’라는 뜻이다. 이","link":"https://m.entertain.naver.com/now/article/312/0000688121","retrieved":1730963472346},{"title":"넷플릭스 예능의 ‘퐁당퐁당’ 흥행, 이번에는?[스경연예연구소]","contents":"지난 7월 넷플릭스는 서울 여의도에서 ‘예능 페스티벌’ 매체 행사를 열었다. 2024년 하반기와 2025년 상반기를 장식하는 다양한 예능 라인업을 소개하기 위한 자리였다. ‘페스티벌’이라는 행사 취지에 맞게 각종 식음료를 제공하고, 파티의 분위기로 제작 관계자들과 취재진이 어울리는 시간도 만들었다. 이 당시 공개된 작품과 연출자는 모두 8개와 8명이었다. ‘더 인플루언서’의 이재석PD, ‘신인가수 조정석’의 양정우PD, ‘흑백요리사:요리계급전쟁’의 김학민PD, ‘코미디 리벤지’의 권해봄PD, ‘좀비버스:뉴 블러드’의 박진경PD, ‘솔로지옥 4’의 김재원PD, ‘대환장 기안장’의 정효민PD, ‘데블스 플랜 2’의 정종연PD가 참석했다. 여기에 장시원PD가 연출하는 ‘최강럭비: 죽거나, 승리하거나’가 추가됐다. 과연 대규모 제작비를 앞세우고 세계적인 네트워크를 갖춘 넷플릭스답게 지상파와 케이블, 종합편성채널을 망라한 스타 PD들이 모두 모여들었다. 그 후 약 4개월 4개 작품이 공개되고","link":"https://m.entertain.naver.com/now/article/144/0000999409","retrieved":1730963472347},{"title":"[종합] '♥소이현' 인교진, 흥분 못 참고 속마음 터뜨렸다…\"차태현 호주 이민 생각해야 돼\" ('갈데까지간다')","contents":"차태현X고창석X인교진X닉쿤X찬열X윤성빈이 첫 번째 날 막상막하의 골프 대결을 펼치며 끈끈한 전우애를 다졌다. 지난 6일 공개된 LG U+모바일tv 신규 예능 '갈 데까지 간다' 2회에서 '연예계 골프 마니아' 6인방은 세계 최장 골프장인 호주 눌라보 링크스에서 1홀부터 4홀까지 험난한 코스에서 힘겨운 미션을 수행했다. 차태현X고창석X인교진은 OB(올드보이)팀, 닉쿤X찬열X윤성빈은 YB(영보이)팀으로 나뉘어 1홀 '쓰리온 챌린지'로 대결을 시작했다. 1홀에서는 막내 윤성빈이 '국가대표 열정'을 뿜어내며 버디를 성공시켜 YB팀이 첫 승리를 따냈다. OB팀은 윤성빈을 향해 \"역시 국가대표다!\" \"대박이다, 대단해!\" \"이건 깔끔하게 졌다\"고 패배를 인정하고 2홀 코스로 이동했다. 2홀은 '버디 챌린지'로 OB팀과 YB팀에게 모두 만만치 않은 미션이었다. 6인방은 연이은 실패로 다시 출발점으로 돌아가기를 반복했다. 이들은 빠른 승부 결정은 포기한 듯 \"코스를 왔다 갔다 하다가 정 들겠어~\"","link":"https://m.entertain.naver.com/now/article/312/0000688120","retrieved":1730963472349},{"title":"‘나 혼자 산다’ 이주승, 예비 신랑 됐다…예식장 투어까지? [M+TV컷]","contents":"‘나 혼자 산다’의 이주승이 예비 신랑(?)이 된 듯 ‘예식장 투어’를 하는 모습이 포착됐다. 오는 8일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 나 홀로 ‘예식장 투어’에 나선 이주승의 모습이 공개된다. 공개된 사진 속에는 이주승이 꼼꼼하게 ‘예식장 투어’를 하는 모습들이 포착돼 시선을 강탈한다. 지난 방송 말미 공개된 예고편에서도 마치 예비 신랑(?)이 된 듯한 이주승의 모습이 공개되며 어찌 된 영문인지 이목이 집중된 상황. 이주승은 “결혼식은 딱 한 번뿐이잖아요”라며 예식장 직원과 상담하며 처음 듣는 낯선 단어들에 당황한 모습을 보이는가 하면 직접 버진로드를 걸으며 시야를 체크하고, 마이크 테스트까지 꼼꼼하게 확인한다. 심지어 그는 가방에서 줄자까지 꺼내 든 모습을 보이는데, 이에 직원은 “이런 분은 처음 봐요”라고 반응해 웃음을 자아낸다. 또 이주승은 “결혼식에서 가장 중한 건 식사”라며 메뉴 하나하나 메모하며 맛 체크를 하는데, 과연","link":"https://m.entertain.naver.com/now/article/057/0001852187","retrieved":1730963472350},{"title":"'이혼' 장가현, 후유증으로 공황장애 약 복용…\"이혼 원치 않았다\" (특종세상)","contents":"배우 장가현이 이혼을 원치 않았다고 밝혔다. 6일 MBN '특종세상'은 공식 유튜브 계정을 통해 '배우 장가현, 드라마보다 더 기구한 삶'이라는 제목의 선공개 영상을 업로드 했다. 앞서 장가현은 드라마 '사랑과 전쟁'에서 국민 악녀로 활약해 이름을 알린 바 있으며, 2000년에 015B 객원 보컬 출신의 음악 프로듀서 조성민과 결혼을 올렸다. 그러나 결혼 20년 만에 두 사람의 관계는 파경을 맞게 됐다. 공개된 영상 속 장가현은 \"정말 이혼하기 싫었다. 안 하고 싶었다. 행복한 가정을 아이들에게 만들어주고 싶었다\"라며 아쉬움을 드러냈다. 현재는 이혼 후 스트레스로 병원까지 다니고 있는 근황으로 안타까움을 자아냈다. 장가현은 \"어지럽고 숨이 잘 안 쉬어지더라. 정신건강의학과에 가보라고 해서 '알겠다'고 하고 갔다. 우울증, 공황장애 약을 주시더라\"라고 고백했다. 뿐만 아니라 장가현은 가슴 아픈 가정사를 친언니와 나누며 눈물을 보였다. 그녀는 \"정말 미웠다. 너무너무 미웠다. 엄마는 날","link":"https://m.entertain.naver.com/now/article/311/0001792814","retrieved":1730963472351},{"title":"[TV] 노동의 대가로 얻은 제철 식재료 레시피","contents":"김대호 기자와 배우 이장우가 뭉친 MBC 새 예능 프로그램 '대장이 반찬'은 전국 방방곡곡 반찬 재료를 찾아 혼자서도 쉽게 해 먹을 수 있는 간단한 반찬 레시피를 준비한다. 수확한 제철 식재료가 곧바로 요리 재료로 사용되어 밥상에 오르는 과정을 한눈에 확인할 수 있어 재미를 더한다. 두 사람은 생소한 식재료, 흔하지만 메인으로 대접받지 못하는 식재료 등을 다양하게 조명하며 건강하고 맛있는 식사를 책임질 예정이다. 또한 노동의 대가로 얻은 귀한 식재료를 활용해 특별 요리를 선보이는 만큼 식재료의 산지로 출동한 김대호와 이장우가 구슬땀을 흘리며 수확하는 모습이 고스란히 담겨 흥미를 끌어올린다. 현지에서 얻은 신선한 식재료로 야심차게 반찬 만들기에 돌입한 이장우와 그의 옆에서 열혈 서포트를 하는 김대호의 밝은 표정 역시 눈길을 사로잡는다. 두 사람은 매회 다른 식재료로 대중적이고 다채로운 종류의 반찬을 만든다고 궁금증을 자극하고 있다.","link":"https://m.entertain.naver.com/now/article/088/0000913787","retrieved":1730963472352},{"title":"이동국 딸 재시, 전문가 손길 받아 물오른 미모‥고민시 똑 닮았네","contents":"전 축구선수 이동국의 딸 재시가 물오른 미모를 자랑했다. 재시는 11월 7일 자신의 소셜 계정에 별다른 문구 없이 여러 장의 사진과 영상을 게재했다. 사진 속 재시는 스튜디오에서 전문가의 손길을 받으며 사진 촬영 중이다. 와이셔츠에 체크무늬 재킷을 입고 베레모 모자를 쓴 재시는 여성스러우면서 몽환적인 미모를 뽐내고 있다. 앞서 재시는 \"저는 잘 모르겠지만 주변 사람들은 고민시 님을 닮았다는 말씀을 해주셔서 너무 감사드린다\"며 배우 고민시를 자신의 닮은꼴로 언급한 바, 실제 고민시를 연상시키는 물오른 미모가 감탄을 자아낸다. 한편 이동국은 지난 2005년 미스코리아 출신 이수진과 결혼해 슬하에 재시 재아 설아 수아 시안 5남매를 두고 있다. 이중 재시는 세계 5대 명문 패션 학교의 하나인 미국 뉴욕주립대 패션기술대(FIT, Fashion Institute of Technology) 합격 소식을 알려 화제를 모은 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918255","retrieved":1730963472355},{"title":"'13남매 장녀' 남보라, 최태성과 뜻밖의 인연…\"친오빠 담임 선생님\" (다시갈지도)","contents":"'큰별쌤' 최태성이 남보라 오빠의 고등학교 담임이었다고 밝혀 이목을 집중시킨다. 7일 방송되는 채널S ‘다시갈지도’에서는 ‘100만 원으로 끝내는 고퀄리티 효도 여행’ 특집을 진행한다. 김신영은 여행 크리에이터 여행자메이와 ‘부모님 프사 맛집 대자연 일본 도야마'로 떠난다. 이어 이석훈이 에라이청춘과 ‘그시절 엄빠가 사랑했던 홍콩’을, 최태성이 나강과 ‘회춘을 부르는 온천 도시 대만 타이난’을 주제로 패키지 여행 배틀을 벌이며, 여행 친구로 배우 남보라가 출격한다. 이날 남보라의 등장에 유독 반가움을 표한 사람은 다름 아닌 최태성. 우렁찬 샤우팅으로 남보라를 맞이해 모두를 화들짝 놀라게 한다. 이석훈이 “’다시갈지도’ 방영 이래로 태성 씨 반말하는 거 처음 봤다”라며 놀라자, 최태성은 “보라 오빠 고등학교 담임이었다. 보라랑도 몇 번 만난 적 있는 것 같은데?”라고 남다른 인연을 고백해 관심을 모은다. 하지만 남보라는 기억을 되살리지 못하고 “처음 뵙는 것 같은데 계속 ‘봤을거야,","link":"https://m.entertain.naver.com/now/article/311/0001792810","retrieved":1730963472356},{"title":"'정형돈♥︎' 한유라 \"내 몰골에 많이 놀라..딸에 해줄수 있는게 없어 맘 아파\" (한작가)","contents":"방송인 정형돈의 아내 한유라가 하와이에서의 일상과 성장하는 자녀를 바라보는 엄마의 마음을 공유했다. 지난 6일 한유라의 유튜브 채널 '한작가'에는 '미국 학교의 핼러윈파티, 일본 마트 장보기, 순두부찌개와 제육볶음 해 먹기'라는 제목의 영상이 업로드됐다. 영상 속 하와이에 거주 중인 한유라는 핼러윈 주간을 맞아 마트에서 장을 보며 현지 핼러윈 분위를 보여줬다. 더불어 외출 준비하는 모습을 담았는데, 그는 자막을 통해 \"미용과는 거리가 먼 하와이의 삶 며칠 만에 그려보는 눈썹인지.. 사실은 지난 브이로그 영상을 보고 나서 저의 몰골에 많이 놀랐다. 솔직한 모습도 좋지만 입술이라도 바르자 다짐한다\"라고 전해 웃음을 자아냈다. 글과는 다르게 사랑스러운 미모를 뽐내는 한유라는 아이들의 간식을 챙겨주고 저녁준비 하는 모습을 선보였다. 순두부찌개와 돼지 불백을 능숙하게 요리하는 모습으로 눈길을 사로잡았다. 더불어 한유라는 딸이 최근 어려워진 수업 내용으로 조금 힘들어하는 모습이라며 \"사춘기가","link":"https://m.entertain.naver.com/now/article/109/0005191413","retrieved":1730963472357},{"title":"고현정-려운-윤상현-이진우 ‘나미브’ 열정의 대본리딩 현장","contents":"고현정-려운-윤상현-이진우 ‘나미브’ 열정의 대본리딩 현장 ‘나미브’의 대본리딩 현장이 공개됐다. 오는 2024년 12월 23일(월) 첫 방송될 지니 TV 오리지널 드라마 ‘나미브’(극본 엄성민, 연출 한상재, 강민구, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운 분)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마. 고현정(강수현 역)의 귀환과 함께 핫한 라이징 배우 려운(유진우 역), 선역은 물론 악역까지 폭 넓은 스펙트럼을 가진 윤상현(심준석 역), 떠오르는 청춘 스타 이진우(심진우 역) 등 세대를 막론하고 모두의 취향을 저격하는 배우들의 만남으로 관심을 모으고 있다. 사막과 바다가 만나는 곳을 뜻하는 ‘나미브’라는 제목처럼 이들이 작품 속 캐릭터로 어떤 앙상블을 이뤄낼지 궁금해지는 가운데 배우들의 열정으로 가득 찼던 대본리딩 현장이 공개됐다. 배우들은 함께 호흡을 맞출 동료들과 따뜻","link":"https://m.entertain.naver.com/now/article/382/0001161669","retrieved":1730963472358},{"title":"샤이니 키·민호, 김대호·이장우 지원사격…‘대장이 반찬’ 게스트[공식]","contents":"그룹 샤이니 키, 민호가 ‘대장이 반찬’에 출연한다. MBC 측은 7일 이데일리에 “샤이니 키와 민호가 새 예능 프로그램 ‘대장이 반찬’에 게스트로 출연한다”며 “첫 게스트는 아니다”라고 전했다. ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송. ‘대장이 반찬’은 ‘나 혼자 산다’로 먹케미를 자랑했던 김대호와 이장우가 출연한다. ‘먹잘알’ 김대호와 ‘먹천재’ 이장우 모두 남다른 ‘먹철학’을 자랑할 예정이다. 이런 가운데 ‘나 혼자 산다’에서 호흡을 맞춘 샤이니 키와 민호가 두 사람을 지원사격한다. ‘대장이 반찬’은 오는 10일 오후 4시 50분 첫 방송한다.","link":"https://m.entertain.naver.com/now/article/018/0005879603","retrieved":1730963472360},{"title":"\"선재, 변우석 좋아요!\" 류수영, 세계 유일 美 한국어 마을 방문 (편스토랑)","contents":"‘편스토랑’ 류수영이 두 번째 미국 출장에 나선다. 8일 방송하는 KBS 2TV ‘신상출시 편스토랑’에서는 어남선생 류수영이 한식 전도사로서 미국을 또 한 번 찾는다. 앞서 미국 명문 스탠퍼드 대학교에 초청받아 한식 관련 강연을 해 화제를 모은 류수영이 이번에는 미국에서 한식 전도사로서 또 어떤 활약을 할지 주목된다. 이날 공개하는 VCR 속 류수영이 찾은 곳은 미국 북단에 위치한 미네소타주 베미지라는 소도시였다. 한참을 달리고 달려 숲 속 깊은 곳의 한 마을에 도착한 류수영은 눈 앞에 펼쳐진 광경에 놀라움을 감추지 못했다. 갑자기 한국어 표지판, 우체통, 장독대 등이 나타난 것이다. 심지어 미국인 아이들이 유창한 한국어로 대화를 나누고 한국의 노래를 따라 부르고 있었다. 이 마을의 정체는 전세계 유일의 ‘한국어 마을’인 ‘숲 속의 호수’였다. 스페셜MC 표창원은 깜짝 놀라며 “그야말로 미국 속 ‘작은 한국’이다”이라고 감탄했다. 류수영이 이곳에 초청받은 이유는 미국 스탠퍼드 강연을","link":"https://m.entertain.naver.com/now/article/311/0001792809","retrieved":1730963472362},{"title":"‘페이스미’ 이민기, 전배수 돌발 행동에 당황...왜?","contents":"이민기와 전배수가 기자들 앞에서 중대 발표를 한다. 7일 방송 예정인 KBS2 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진) 2회에서는 예상치 못한 김석훈(전배수 분)의 돌발 행동이 차정우(이민기 분)를 당황하게 한다. 앞선 방송에서는 환자의 사연에는 전혀 관심을 두지 않던 정우가 죽은 쌍둥이 자매와 똑같은 얼굴을 지우기 위해 병원을 찾은 오지윤(장하은 분)의 이야기를 진지하게 듣는 장면이 분당 최고 시청률 3.9%(닐슨코리아 전국 기준)까지 치솟으며 뭉클함을 안겼다. 공개된 스틸에는 언짢은 표정의 정우와 태연하게 말을 이어가는 석훈의 모습이 담겨 있다. 정우는 감정의 변화 없이 무표정을 유지하고 있는 반면, 석훈은 미소를 짓고 있어 그의 의중이 궁금해진다. 정우는 아무것도 모른 채 석훈에게 이끌려 회의실로 간다. 대표원장 석훈은 그에게 어떠한 부연 설명도 없이 그저 협조하라며 데리고 간다. 그것도 잠시 정우는 눈앞에 펼쳐진 광경에 황당해하고 석훈은 아무렇지 않게 준비한 자신의","link":"https://m.entertain.naver.com/now/article/009/0005392694","retrieved":1730963472363},{"title":"\"이혼하기 싫었는데\"… '조성민과 이혼' 장가현 근황 보니?","contents":"배우 장가현이 이혼 후유증을 고백했다. 7일 방송되는 MBN 예능 프로그램 '특종세상'에서는 장가현의 드라마보다 더 기구한 삶이 공개된다. 예고편에서 장가현은 \"정말 이혼하기 싫었다. 안하고 싶었다. 행복한 가정을 아이들에게 만들어주고 싶었다\"고 털어놨다. 이어 \"이혼 후 스트레스로 병원까지 다니고 있는 현재\"라는 자막이 화면을 채웠다. 장가현은 \"어지럽고 숨이 잘 안 쉬어진다. 정신건강의학과를 가보라고 해서 '알겠다' 하고 갔다. 우울증, 공황장애 약을 주시더라\"고 말했다. 그는 가정사에 대해서도 이야기했다. 장가현은 \"엄마는 날 버린 사람, 아빠는 가정을 파탄낸 사람\"이라면서 \"솔직하게 이야기하면 화라는 감정도 남아 있지 않다\"고 털어놔 시선을 모았다. 장가현은 지난 2000년 그룹 015B 객원 멤버인 조성민과 결혼해 슬하에 두 자녀를 뒀지만, 결혼 20년 만인 2020년 이혼 소식을 전했다. 이후 TV조선 '우리 이혼했어요2'에 출연해 이혼 사유로 고부갈등, 부부불화 등을 언","link":"https://m.entertain.naver.com/now/article/417/0001037562","retrieved":1730963472365},{"title":"에이핑크 윤보미, 러블리한 반하트 [포토엔HD]","contents":"에이핑크 박초롱, 윤보미가 11월 7일 오후 대만, 마카오에서 열리는 에이핑크 초봄 단독 팬미팅 일정을 위해 인천광역시 영정도 인천국제공항을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918254","retrieved":1730963472367},{"title":"에이핑크 박초롱, 깜찍한 반하트 [포토엔HD]","contents":"에이핑크 박초롱, 윤보미가 11월 7일 오후 대만, 마카오에서 열리는 에이핑크 초봄 단독 팬미팅 일정을 위해 인천광역시 영정도 인천국제공항을 통해 대만으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918253","retrieved":1730963472368},{"title":"손버릇 나쁜…여배우 사이서 ‘의문의 도난 사건’ 발생 (텐트밖은유럽)","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈 4인방이 이탈리아 정통 가정식의 진수를 맛본다. 7일 방송되는 ‘텐트 밖은 유럽 – 로맨틱 이탈리아 편’ 4회에서는 해안 절벽 위의 낙원 ‘아말피’로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 제작진에 따르면 현실판 스머프 마을 알베로벨로에 머물렀던 네 사람은 이탈리아 남부를 횡단하는 3시간 50분간의 대장정을 거쳐 꿈의 드라이브 코스인 아말피 코스트에 진입한다. 아말피 코스트는 내셔널지오그래픽에서 선정한 ‘죽기 전에 꼭 가봐야 할 명소’이자 해안 전체가 유네스코 세계문화유산에 등재됐을 정도로 로맨틱 절경을 자랑한다. 이주빈은 아말피 해안 도로를 달리며 “살면서 이런 데를 와볼 거라고 생각을 못 했어”라며 연신 감탄을 쏟아낸다. 하지만 눈부신 풍경에 감춰진 아찔한 벼랑과 급커브길에 탄성과 비명이 교차한다고 해 이들의 드라이브 현장을 더욱 궁금하게 한다. 멤버들이 향하는 곳은 아찔한 절벽 위에 자","link":"https://m.entertain.naver.com/now/article/382/0001161667","retrieved":1730963472374},{"title":"[TD영상] 노상현, '카리스마 넘치는 남자의 하트' 올 블랙 패션에 글로시 패딩 포인트","contents":"배우 노상현이 7일 오후 경기 성남시 현대백화점 판교점에서 열린 패션 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027243","retrieved":1730963472374},{"title":"김준호 “중요부위 부딪혀 아파” 승마체험 중 고통 호소(독박투어3)","contents":"‘독박즈’가 몽골의 푸른 초원에서 말을 타고 달리며 ‘행복 포텐’을 터뜨린다. 11월 9일 방송하는 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 12회에서는 몽골로 떠난 김대희x김준호x장동민x유세윤x홍인규가 몽골 전통가옥인 ‘게르’를 시작으로 활쏘기와 말타기는 물론, 허르헉(몽골 유목민이 귀한 손님에게 대접하는 육류 찜 요리) 등을 즐기는 낭만적이면서도 이색적인 하루를 보내는 현장이 펼쳐진다. 앞서 ‘테를지 국립공원’ 내에 있는 첫째 날 숙소에 짐을 푼 ‘독박즈’는 이날 푸른 초원을 달리는 말타기 체험에 나선다. 이를 위해 ‘승마비 내기’ 독박 게임을 하기로 하는데, 게르 옆에 활쏘기 장비가 있는 것을 본 이들은 ‘활쏘기 게임’을 하자고 합의한다. 우선 몽골 현지인 가이드가 시범에 나서고, 그는 ‘칭기즈 칸의 후예’다운 포스를 드러낸다. 그러나 곧장 활을 바로 떨어뜨려 웃음을 안긴다. 이에 김준호는 “당신 몽골 사람 아니고 한국 사람이지?”라고","link":"https://m.entertain.naver.com/now/article/609/0000918252","retrieved":1730963472375},{"title":"정유미, 정호연·손나은 옆 친구 같은 동안美‥미모가 꽃밭이네","contents":"배우 정유미가 행사장에서 만난 배우 정호연, 손나은과 친분을 드러냈다. 정유미는 11월 7일 개인 소셜미디어를 통해 정호연, 손나은과 각각 찍은 투샷을 공개했다. 먼저 정호연, 정유미는 각각 연두색, 체크무늬 의상을 입고 상큼한 매력을 드러내고 있다. 정호연은 손으로 브이를 그리며 환하게 웃고 있고 정유미도 정호연에 밀착해 몸을 기울여 친근한 분위기를 냈다. 또 손나은과 찍은 사진에서도 정유미는 손나은 머리 위로 고양이 귀를 만드는 MZ포즈를 소화해 웃음을 안긴다. 카메라를 바라보는 사슴 같은 두 사람의 눈망울이 팬들의 심쿵을 부른다. 한편 정유미는 오는 23일 첫 방송되는 tvN 토일드라마 '사랑은 외나무다리에서'로 안방극장에 복귀한다. 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지 원수들의 전쟁 같은 로맨스를 그린다.","link":"https://m.entertain.naver.com/now/article/609/0000918251","retrieved":1730963472375},{"title":"'19억 사기' 문영미, \"사람이 무섭고 제일 싫다\"...추가 사기 피해 고백","contents":"개그우먼 문영미가 힘든 상황에 서러움을 토로했다. 7일, OSEN은 문영미가 과거 부동산, 나이트클럽 등으로 19억 사기 피해를 입은 것에 대해 \"이제는 그건 다 내려놨다\"라고 털어놨지만, 또 다른 사기 피해를 입었다고 보도했다. 그는 \"골프 회원권을 샀는데 부도를 냈다. 근데 골프 한 번 나가는데 몇십만 원씩 들지 않나. 너무 잘 됐던 골프장이고, 대한민국에서 유명한 골프장인데 계획적으로 그렇게 한 건지 모르겠지만 (부도가 났다)\"라며 \"내가 이사를 하는 바람에 그걸 못 받았다. 어쨌든 법원에 고소해 놨는데 그걸 못 받고 있다. 억울하다\"라고 호소했다. 이어 \"내가 다른 방송에서 '웬만하면 줘라, 나이 70 넘어가지고 나 이제 그 돈 벌기 힘들다. 나 좀 살자'고 얘기했는데, 그 사람들이 그걸 봤어야지. 이렇게 나이 들어서 그것도 내가 자식 있는 것도 아니고 서방이 있는 것도 아니지 않나. 그러면 '저 사람은 참 딱하구나 사정이' 그렇게 생각할 수도 있지 않나. 근데 이 사람들이","link":"https://m.entertain.naver.com/now/article/213/0001315717","retrieved":1730963472377},{"title":"엄태웅, 딸 엄지온 말에 억장 와르르‥♥윤혜진 “얼마나 쇼크였겠니”(왓씨티비)","contents":"윤혜진이 딸 엄지온의 반응에 충격받은 엄태웅의 근황을 전했다. 11월 7일 ‘윤혜진의 what see TV’ 채널에는 ‘엄마와 딸’이라는 제목의 영상이 게재됐다. 지난 9월 22일 촬영된 영상에서는 윤혜진이 딸 엄지온과 바다로 나들이를 떠나는 모습이 담겼다. 출발 전 윤혜진은 “어제 얘랑 밤에 드라이브를 갔다 왔다. 그게 맛이 들렸는지 또 나가고 싶다고 하는 거다. 바다를 너무 가고 싶대. 사춘기야 뭐야”라고 말했다. 윤혜진은 “어저께 오빠도 당연히 같이 드라이브를 가려고 했는데 얘가 갑자기 ‘엄마랑 단둘이 가고 싶어’ 이런 거야. 아빠가 개 산책하고 있어서 내가 통화를 했거든. 얘가 ‘엄마랑 둘이 갈 거야’라고 한 게 들린 거야”라며 “다시 전화가 와서 지온이 바꿔 보라고 하더니 ‘지온아 엄마랑 둘이 가고 싶어? 그래 둘이 갔다 와’라고 했다. 그 꽁태웅 성격에 얼마나 지금 쇼크였겠니”라고 엄태웅의 반응을 전했다. 이어 “오늘 내가 나올 때 약간 미안해서 ‘오빠 같이 가자’ 그랬다","link":"https://m.entertain.naver.com/now/article/609/0000918250","retrieved":1730963472378},{"title":"[TV] 가족의 자랑 전교 1등 유진이의 사연","contents":"명문대 진학을 목표로 공부하는 유진이는 혼자 공부하면서도 전교 1등을 놓친 적이 없다. 주변에서 더 안타까워하지만 유진인 혼자서도 잘할 수 있다 말한다. 사실 유진이네는 학원은커녕 2만 원씩 하는 문제집도 마음대로 살 수 없는 형편이다. 중증 지적장애가 있는 아버지는 하루에 3시간 면사무소 청소 일을 하신다. 오빠 또한 초등학교 때 지적장애 판정을 받았다. 유진이 엄마는 태국에서 전문대학을 졸업한 직장인 이었다. 좀 더 나은 환경과 생활을 꿈꾸고 한국 남자를 소개받아 결혼했다. 얼마 안 가 남편의 지적장애를 알고 태국으로 돌아갈까 고민하기도 했지만 가족의 품에 남았다. 지적장애가 있지만 애교 많은 아들과 똑 부러지는 유진이가 엄마의 버팀목이 되어줬다. 다행히 주변 이웃의 추천으로 엄마는 일자리를 구할 수 있었지만, 남편의 병원비와 80년 된 시골집 수리하느라 생긴 빚으로 딸에게 제대로 된 뒷바라지를 해주지 못해 늘 미안하다.","link":"https://m.entertain.naver.com/now/article/088/0000913779","retrieved":1730963472381},{"title":"‘정년이’ 정은채, 공허하거나 따듯하거나…극과 극 온도차","contents":"정은채의 극과 극 매력을 느낄 수 있는 ‘정년이’ 스틸이 공개됐다. 정은채는 tvN 토일드라마 ‘정년이’에서 국극 최고의 스타로 군림하고 있지만, 국극의 점점 반복되는 래퍼토리에 권태와 허무감을 느끼고 있는 문옥경 역을 맡아 활약 중이다. 정은채는 언젠가 자신의 자리를 넘볼 수 있을 거란 기대를 품고 있는 정년이(김태리 분)에게는 다정하고 따듯한 선배의 모습을, 후배들이 자신의 자리를 위협한다고 생각하고 계략을 펼치는 혜랑(김윤혜 분)에게는 싸늘함과 분노, 씁쓸함 등 복합적인 감정을 눈빛에 담아내 최고의 몰입도를 선사하고 있다. 이러한 정은채의 다채로운 감정 연기는 ‘정년이’ 속 또 하나의 시청 포인트. 공개된 사진 속 정은채는 싸늘하고 공허한 눈빛으로 권태로운 모습을 보여준다. 반면 정년이를 다정다감하게 바라보는 시선 속에는 포근함이 느껴지고, 위태로운 모습으로 오디션을 보는 정년이를 바라보는 시선에는 걱정이 가득 담겨 냉랭함과 따듯함이 공존하는 복잡다단한 눈빛 연기를 보여주고 있","link":"https://m.entertain.naver.com/now/article/057/0001852180","retrieved":1730963472382},{"title":"'흑백요리사' 한식대가, '1억 빚투' 관련 소송만 17건","contents":"넷플릭스 '흑백요리사: 요리 계급 전쟁'(이하 '흑백요리사')에 출연한 '한식대가' 이영숙 나경버섯농가 대표가 채무 불이행 의혹에 휩싸인 가운데, 관련 소송만 17건에 휘말린 것으로 알려졌다. 7일 YTN은 1억 원을 빌리고 14년 간 갚지 않았다는 의혹을 받고 있는 이영숙 대표의 법정 싸움 관련 판결문을 공개했다. 현재 이영숙 대표는 관련 소송만 17건인 것으로 확인됐다. 채무자 A씨에 따르면 이영숙 대표는 2010년 A씨의 아버지 B씨에게 1억 원을 빌린 뒤, 차용증을 작성했다. 하지만 만기일까지 이를 갚지 않았으며, 그해 7월 B씨는 사망했다. 유품을 정리하는 과정에서 차용증을 발견한 A씨는 이영숙 대표에게 상환을 요구했으나, 이미 갚았다며 이를 거부한 것으로 알려졌다. 이에 법정 다툼이 10여 년째 이어지고 있는 상황이다. A씨는 \"이영숙 대표가 부친에게 빌린 돈으로 매입한 부지에 대해, 2011년 9월 가압류신청을 했고 이듬해 5월 승소 판결을 받았다. 하지만 6월 이영숙","link":"https://m.entertain.naver.com/now/article/213/0001315714","retrieved":1730963472383},{"title":"[TV] 대형 마약 카르텔과 맞서는 열혈사제 시즌2","contents":"시청률 24%(닐슨코리아, 수도권 기준)를 기록한 시즌1의 후속작 SBS 새 금토드라마 '열혈사제2'가 첫 방송된다. 부산 신학교 교사이자 정의로운 열혈사제 김해일(김남길)을 중심으로 든든한 조력자인 검사 박경선(이하늬)과 이들을 도와 활약할 열혈 형사 구대영(김성균)이 부산으로 향한다. 시즌 2에서는 검찰, 경찰 조직까지 얽힌 대형 마약 카르텔과 맞서는 이야기가 펼쳐진다. '열혈사제2'에 새로 합류한 김홍식(성준)은 서늘한 표정과 차가운 말투로 어릴 적 라오스로 팔려 갔다가 마약 카르텔을 만들기 위해 고향인 부산으로 돌아온 악역으로 카리스마를 내뿜는다. 또 다른 빌런인 부산지검 남부지청 마약부 비리 검사 남두헌(서현우) 거물급 인사들의 악행을 청소해 주는 야망 캐릭터의 연기를 디테일하게 표출한다. '열혈사제2'의 새로운 조력자인 부산경찰청 마약수사대 형사 구자영(김형서)은 어디에도 기죽지 않는 깡생깡사의 털털한 매력을 발산한다.","link":"https://m.entertain.naver.com/now/article/088/0000913778","retrieved":1730963472385},{"title":"이민기, 기자들 앞 중대 발표…이미지 회복 가능? (페이스미)","contents":"이민기와 전배수가 기자들 앞에서 중대 발표를 한다. 7일 KBS2 수목드라마 ‘페이스미’(연출 조록환/ 극본 황예진) 2회에서는 예상치 못한 김석훈(전배수 분)의 돌발 행동이 차정우(이민기 분)를 당황하게 한다. 앞선 1회 방송에서는 환자의 사연에는 전혀 관심을 두지 않던 정우가 죽은 쌍둥이 자매와 똑같은 얼굴을 지우기 위해 병원을 찾은 오지윤(장하은 분)의 이야기를 진지하게 듣는 장면이 분당 최고 시청률 3.9%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 뭉클함을 안겼다. 2회 방송을 앞두고 공개된 사진에는 언짢은 표정의 정우와 태연하게 말을 이어가는 석훈의 모습이 담겨 있다. 또 정우는 감정의 변화 없이 무표정을 유지하고 있는 반면, 석훈은 미소를 짓고 있어 그의 의중이 궁금해진다. 이날 방송에서 정우는 아무것도 모른 채 석훈에게 이끌려 회의실로 간다. 대표원장 석훈은 그에게 어떠한 부연 설명도 없이 그저 협조하라며 데리고 가는데. 그것도 잠시 정우는 눈앞에 펼쳐진 광경에","link":"https://m.entertain.naver.com/now/article/382/0001161665","retrieved":1730963472386},{"title":"김창옥, 학폭 피해자였다…\"고교 3년간 돈 뺏겨, 母에게도 숨겼다\"","contents":"tvN STORY ‘김창옥쇼3‘ 갈무리 스타강사 김창옥이 고교 시절 학교 폭력 피해자였음을 고백했다. 지난 5일 방송된 tvN STORY ‘김창옥쇼3′ 8회에서는 “아들이 25년간 학폭 피해를 숨겨왔다”는 한 어머니의 사연이 전해졌다. 사연을 보내온 어머니는 “이제껏 엄마가 슬퍼할까 봐 혼자 끙끙 앓아온 아들이 이제라도 훌훌 털어버리고 편안한 마음으로 살도록 돕고 싶다”고 털어놔 궁금증을 자아냈다. 사연에 따르면 어머니는 25년간 아들이 과거 학교 폭력을 당했다는 사실을 숨겨왔고, 최근에서야 이를 알게 됐다. 기숙사 생활로 떨어져 지낸 탓에 아들이 힘든 기색을 비치지 않아 어머니는 전혀 몰랐다고 밝혀 안타까움을 자아냈다. 어머니는 “(아들이) 말은 안 했지만, 그 트라우마를 계속 안고 살았던 것 같다. 그래서 세상을 살아올 때 소극적이었나보다 싶었고, 지금은 극복하고 좀 더 편안하게 살았으면 하는 바람”이라고 전했다. 사연을 듣던 김창옥도 자신의 학창 시절을 떠올렸다. 그는 “대부분","link":"https://m.entertain.naver.com/now/article/022/0003983680","retrieved":1730963472388},{"title":"[TD영상] 혜리, '리본하트는 처음이라...' 크롭니트에 벌룬 '스커트로 러블리 그 자체'","contents":"배우 혜리가 7일 오후 경기 성남시 현대백화점 판교점에서 열린 패션 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027242","retrieved":1730963472391},{"title":"닉값한 에스파 윈터, 겨울 요정이 따로 없네‥완벽한 초미니","contents":"그룹 에스파 윈터가 요정 비주얼을 자랑했다. 윈터는 11월 6일 오후 서울 성동구 성수동에서 열린 한 패션브랜드 팝업스토어 포토콜 행사에 참석했다. 이날 윈터는 광택이 나는 실버 패딩을 입고 등장해 화려한 미모를 뽐냈다. 윈터는 이너로 화이트 후드 집업과 미니스커트를 매치해 러블리한 매력을 더한 모습. 윈터는 금발 머리에 새하얀 피부, 비현실적인 이목구비로 극강의 미모를 과시해 감탄을 자아낸다. 한편 윈터가 속한 에스파는 지난달 21일 다섯 번째 미니앨범 'Whiplash'(위플래시)를 발매했다. 'Whiplash’는 강렬하고 속도감 넘치는 베이스와 하우스 비트가 특징인 EDM 기반의 댄스곡으로, 가사에는 틀에 갇히지 않고 나만의 기준과 잣대로 거침없이 나아가며 어딜 가나 판도를 바꾸는 당당한 에스파의 매력을 담았다.","link":"https://m.entertain.naver.com/now/article/609/0000918248","retrieved":1730963472392},{"title":"황치열 “신인 때 목 나갔는데 혼나며 녹음한 곡, 지금 들어도 짠해”(컬투쇼)","contents":"가수 황치열이 신인 시절의 짠한 사연이 담긴 두 곡을 언급했다. 11월 7일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 황치열은 데뷔 시절 낸 노래를 지금 들어보면 어떠냐는 질문에 \"그땐 뭔가 날것의 느낌이 있다. 지금은 많이 정돈된 느낌. 그때 힘들고 역경과 다 있다\"고 답했다. 황치열은 \"제가 녹음하다가 목이 한 번 나간 거다. 아예 노래 부르다 목소리가 안 나오더라. 그날 숙소 가서 사장님, 이사님에게 밤새 혼났다. '다시 내려갈래?'라고 했다. 이 꽉 깨물고 다음날 2시에 노래 2곡 녹음을 다 끝냈다. 그 노래 '내사랑 안녕'(2007), '행복한 줄 아세요'(2007)를 들으면 기분이 짠하다\"고 털어놓아 먹먹함을 자아냈다. 한편 황치열은 2015년 3월 5일 Mnet '너의 목소리가 보여' 2회에 미스터리 싱어로 출연, 뛰어난 노래 실력으로 화제를 모았다. 이후","link":"https://m.entertain.naver.com/now/article/609/0000918247","retrieved":1730963472394},{"title":"‘불법 영업’ 유비빔·‘조건 만남 절도’ 정숙, 결국 통편집 엔딩 [MK이슈]","contents":"불법 영업을 고백한 ‘흑백요리사’ 출신 유비빔과 조건만남 빙자한 절도 범죄를 저질렀다는 의혹을 받는 ‘나는 솔로’ 23기 정숙(가명)이 결국 방송에서 통편집 됐다. 지난 6일 방송된 tvN 예능프로그램 ‘유 퀴즈 온 더 블럭’(이하 ‘유퀴즈’)에는 수학으로 생명을 구하는 카이스트 수리과학과 김재경 교수와 통산 열두 번째 한국시리즈 패권을 거머쥔 타이거즈 양현종, 나성범 선수 그리고 배우 송승헌이 출연했다. 하지만 유비빔의 모습은 찾아 볼 수 없었다. 지난달 30일 ‘유퀴즈’ 측은 방송 말미 예고편을 내보내며 유비빔의 출연을 예고했다. 유비빔은 오는 6일 방송을 통해 직접 비빔 요리 등을 선보일 예정이었다. 유비빔의 ‘유퀴즈’ 통편집은 지난 1일 자신의 SNS에 자필 사과문을 올리며 불법 영업을 고백한 것이 논란이 됐기 때문이다. 유비빔은 “죄송스러운 마음으로 지난날 저의 잘못을 고백하고자 한다. 저는 과일 행상, 포장마차, 미용실까지 여러 장사를 해왔지만, 번번이 실패하여 2003년","link":"https://m.entertain.naver.com/now/article/009/0005392685","retrieved":1730963472395},{"title":"‘다시갈지도’ 남보라 “동생들에 효도 여행 당해”","contents":"배우 남보라가 동생들에게 ‘효도 관광’을 당한(?) 사연을 고백했다. 7일 방송되는 채널S 예능 ‘다시갈지도’에는 ‘100만 원으로 끝내는 고퀄리티 효도 여행’ 특집으로 진행된다. 김신영이 여행 크리에이터 여행자메이와 ‘부모님 프사 맛집 대자연 일본 도야마’를, 이석훈이 에라이청춘과 ‘그시절 엄빠가 사랑했던…홍콩’을, 최태성이 나강과 ‘회춘을 부르는 온천 도시 대만 타이난’을 주제로 패키지 여행 배틀을 벌이며, 승부를 가릴 여행 친구로 남보라가 출격한다. 남보라는 효도 대리 여행을 앞두고 “제가 효도 여행을 당한 적이 있다”라고 이야기해 MC진을 화들짝 놀라게 한다. 남보라는 “동생들이 ‘언니 우리도 이제 다 컸으니까 효도 여행 시켜줄게’ 하면서 일본 오사카를 데려가더라. 가서 유심 가격 6천원 빼고는 단 한 푼도 안 쓰고 2박 3일 효도 여행 패키지를 다녀왔다”라고 끈끈한 우애를 자랑한다. 이에 발끈한 ‘김가네 장녀’ 김신영은 “잠깐만. 내 동생 둘아, 듣고 있니? 다 커 가지고","link":"https://m.entertain.naver.com/now/article/009/0005392682","retrieved":1730963472397},{"title":"[TD영상] 있지 유나, '핑크 공주 등장~' 등장부터 사랑스러운 퀸유나","contents":"있지 유나가 7일 오후 경기 성남시 현대백화점 판교점에서 열린 패션 브랜드 포토콜에 참석해 포즈를 취하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027241","retrieved":1730963472398},{"title":"톰 행크스, \"평론가들은 멍청이\"...주연 영화 혹평에 작심 발언 [할리웃통신]","contents":"할리우드 배우 톰 행크스(68) 주연의 영화 'Here'가 개봉 첫 주 흥행에 실패하며 약 5백만 달러의 수익을 기록하는 데 그친 가운데, 톰 행크스가 영화 평론가들을 향해 '멍청이'라 발언해 화제다. 6일(현지 시간) 외신 'Daily Mail(데일리 메일)'에 의하면, 영화 'Here'는 영화 '포레스트 검프'의 감독 로버트 저메키스와 각본가 에릭 로스, 배우 톰 행크스와 로빈 라이트가 30년 만에 다시 뭉친 작품으로 기대를 모았지만, 평론가와 관객으로부터 엇갈린 반응을 얻었다. 개봉 첫날 예상보다 저조한 성적을 거두며 흥행 면에서 고전하고 있다. 해당 영화는 같은 집에 여러 세대가 거주하며 겪는 이야기를 담고 있으며, 최신 AI 기술을 활용해 배우들의 젊은 시절 모습도 재현했으나, 평단에서는 감정적 연결이 부족하다는 비판을 받았다. 관객 평점도 평균 수준인 B-를 받으며 흥행 성공 여부는 불확실해 보이는 상황이다. 이에 톰 행크스가 작심하고 발언에 나선 것. 톰 행크스는 영화","link":"https://m.entertain.naver.com/now/article/213/0001315705","retrieved":1730963472400},{"title":"박가영 \"뉴스 잘리고 '19금 토크'…前직장 동료→안쓰럽다고\" (노빠꾸)","contents":"아나운서 출신 박가영이 화끈한 입담을 자랑했다. 6일 탁재훈의 개인 유튜브 채널 '노빠꾸 탁재훈'에는 '박가영, 뉴스보다 살색 비디오를 더 많이 보는 아나운서ㅣ노빠꾸탁재훈 시즌3 EP.19'라는 제목의 영상이 게시됐다. 이날 박가영은 9년 가량 연합 뉴스에서 아나운서로 활동했다고 밝혔다. 탁재훈이 \"은퇴를 한 거냐\"라고 묻자 그는 \"개편 때마다 행정실에서 전화가 와서 '박가영 씨는 이번까지만' 이라고 하셔서\"라며 솔직하게 답했다. 이어 \"잘린 곳도 있고 제가 먼저 그만둔 곳도 있다\"라고 하자 탁재훈은 \"그만두겠다고 한 곳은 잘릴까봐 먼저 그만둔 거 아니냐\"라며 일침을 날렸다. 박가영은 \"어떻게 아셨지? 이제는 방송인이라고 해주시면 감사하겠다. 유튜브도 하고 싶다. 게임 유튜브\"라며 뜻밖의 장르를 언급해 눈길을 끌었다. \"뭐가 어렵냐\"라는 탁재훈의 물음에 박가영은 \"어렵지 않은데 제가 잘렸다고 하니까 다들 이렇게 오해를 하시더라. 오히려 아나운서 할 때보다 돈을 더 많이 벌고 있다.","link":"https://m.entertain.naver.com/now/article/311/0001792802","retrieved":1730963472402},{"title":"한해, 알고보니 그룹 출신‥리마스터 앨범 공개 예고 “신곡도 있어”(컬투쇼)","contents":"래퍼 한해가 그룹 팬텀의 리마스터 앨범이 곧 공개되는 사실을 예고했다. 11월 7일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에서는 황치열이 스페셜 DJ를 맡은 가운데 한해가 '중간만 가자' 코너 게스트로 출연했다. 이날 한해는 팬텀 리마스터 앨범이 곧 공개된다며 \"여러분이 모르실 수 있는데 제가 3인조 하이브리드 힙합 유닛 팬텀으로 데뷔했다. 베스트곡을 모아서, 그때 작업한 곡을 모아서 리마스터 해서 다음주 발매를 소소하게 하게 됐다\"고 밝혔다. 김태균이 \"다시 활동 안 하고?\"라고 묻자 한해는 \"활동을 따로 하지는 않는데 그때 음악을 들어주신 팬분들이 계셔서. 그리고 신곡이 들어간다. 그때 작업한 곡인데 어설픈 것 같은 느낌이 있더라. 새로 다시 부르려고 했는데 그때 그 느낌이 좋더라\"라고 말했다. 이에 김태균이 \"(새로) 부른 건 한 개도 없네?\"라며 몰이를 하자 한해는 \"믹스를 새로 했다\"고 둘러댔다. 이어 \"10년 전 부른건데 노래 제목이 '세븐틴'이다.","link":"https://m.entertain.naver.com/now/article/609/0000918245","retrieved":1730963472404},{"title":"'돌싱글즈6' 방글 \"시영에 확신 없다\"…최종 선택서 오열","contents":"'돌싱글즈6'의 돌싱남녀 10인이 케이블카에서 대망의 최종 선택에 돌입한다. 7일 방송되는 MBN '돌싱글즈6' 9회에서는 돌싱남녀 10인의 '돌싱 하우스' 마지막 밤 현장과 이들의 최종 선택 결과가 모두 공개된다. 먼저 '돌싱 하우스'는 마지막 밤을 맞아 \"후회 없는 마지막 밤을 보내세요\"라는 공지를 받는다. 그 가운데 어느덧 모두 친구가 된 돌싱남녀 10인은 첫 만남 때처럼 잔을 부딪치고,각자 대화를 나누며 숨 가빴던 일정에 마침표를 찍는다. 시영은 함께 산책을 나온 정명이 \"너희 둘(시영·방글)은 모든 게 완벽해\"라고 응원하자 \"그렇긴 한데\"라고 잠시 망설인 뒤 \"나는 (최종 선택에서) 안 될 수도 있을 것 같아, 모르겠어\"라는 속마음을 내비친다. 같은 시간 방글 또한 홀로 방에 남은 채 하염없는 고민에 빠진다. 시영과의 마지막 1:1 데이트에서도 최종 선택에 대한 이야기가 나오자 입을 닫은 채 무거운 분위기를 풍겼던 만큼, 엄마와 통화를 나누며 \"(시영을 향한) 마음의 확신이","link":"https://m.entertain.naver.com/now/article/421/0007893923","retrieved":1730963472406},{"title":"'예비신부' 남보라, 동생들 잘 키웠네…\"일본 효도 패키지 여행 다녀와\" ('다시갈지도')","contents":"배우 남보라가 동생들에게 '효도 관광'을 당한 사연을 고백한다. 7일 방송되는 채널S 오리지널 예능프로그램 '다시갈지도' 133회는 '100만 원으로 끝내는 고퀄리티 효도 여행' 특집으로, 김신영이 여행 크리에이터 여행자메이와 '부모님 프사 맛집 대자연 일본 도야마'를, 이석훈이 에라이청춘과 '그시절 엄빠가 사랑했던…홍콩'을, 최태성이 나강과 '회춘을 부르는 온천 도시 대만 타이난'을 주제로 패키지 여행 배틀을 벌인다. 이날 승부를 가릴 여행 친구로 남보라가 출격한다. 남보라는 효도 대리 여행을 앞두고 \"제가 효도 여행을 당한 적이 있다\"라고 얘기해 MC진을 화들짝 놀라게 한다. 남보라는 \"동생들이 '언니 우리도 이제 다 컸으니까 효도 여행 시켜줄게' 하면서 일본 오사카를 데려가더라. 가서 유심 가격 6천원 빼고는 단 한 푼도 안 쓰고 2박 3일 효도 여행 패키지를 다녀왔다\"라고 끈끈한 우애를 자랑한다. 이에 발끈한 '김가네 장녀' 김신영은 \"잠깐만. 내 동생 둘아, 듣고 있니? 다","link":"https://m.entertain.naver.com/now/article/076/0004213776","retrieved":1730963472407},{"title":"함소원은 독박 육아+공구vs진화는 음주 힐링…완전 결별 후 극과 극 일상[종합]","contents":"함소원과 진화가 완전한 결별 후 상반된 행보를 보였다. 함소원은 11월 6일 소셜미디어를 통해 '기계치' '컴맹'이라는 해시태그와 함께 라이브 방송 영상을 공개했다. 공개된 영상에는 보풀제거기를 홍보 중인 함소원의 모습이 담겼다. 이와 함께 함소원은 \"나 같은 사람 아직도 있나요? 기계 보면 무섭고 건드리면 고장날까 무서운 나. 그래서 핸드폰도 걸고 문자 카톡 인스타도 겨우 겨우 배워 함. 드라이도 켜고 끄는 것 밖에는 모른다. 전자레인지 기능도 데우고 해동밖에는 모르고. 그래서 이 공구를 두려워했다\"고 고백했다. 이어 \"라방 시작할 때 사실 떨었다. 왜냐하면 기계들이 내 말을 안 들으니까. 헌데 다행히 방송을 잘 마쳤다. 기계가 내 말을 들어줬다. 너무 다행이다. 휴\"라고 털어놨다. 반면 진화는 같은 날 소셜미디어를 통해 여행 중 찍은 것으로 보이는 사진을 공개했다. 사진에는 야외에서 헤드셋을 착용한 채 맥주를 마시고 있는 진화의 여유로운 모습이 담겼다. 앞서 진화는 지난 2018","link":"https://m.entertain.naver.com/now/article/609/0000918244","retrieved":1730963472409},{"title":"라미란, ‘정년이’·‘텐트 밖은 유럽’ 종횡무진 활약","contents":"배우 라미란이 본업인 연기를 통해서도, 예능 프로그램에서도 훨훨 나는 중이다. 먼저 tvN 토일드라마 ‘정년이(연출 정지인 극본 최효비)’에서 라미란은 매란국극단 단장 강소복으로 시청자들의 마음속으로 완벽하게 침투했다. 특유의 웃음기를 뺀 진정성 넘치는 라미란의 열연은 그가 극의 중심을 뒷받침하는 묵직한 무게감과 힘이 있음을 입증하고 있다. 특히, 국극 단원들의 연기를 더욱 극대화시키는 데에는 라미란의 열연을 빼놓을 수 없다. 냉철한 카리스마에 따뜻한 인간미까지 지닌 강소복 캐릭터를 통해 때로는 엄격하게, 때로는 자상하게 단원들을 이끌어가며 인생 선배로서 분량 이상의 존재감을 발산하고 있다. 회를 거듭할수록 드러나는 강소복의 진면모가 시청자들의 마음을 제대로 사로잡고 있는 것. 라미란의 활약은 연기에만 그치지 않고 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서도 이어진다. 지난 시즌에 이어 이번 시즌에서도 초보 캠핑러인 곽선영, 이주빈, 이세영을 이끌며 캠핑전도사를 넘어 힐링","link":"https://m.entertain.naver.com/now/article/009/0005392671","retrieved":1730963472411},{"title":"전현무 은근히 까탈스러운 식성 “‘정글의 법칙’ 찍는 듯”(전현무계획2)","contents":"전현무가 먹방을 망설인다. 11월 8일 방송되는 MBN·채널S 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획2’ 5회에서는 전현무가 곽튜브(곽준빈)와 함께 ‘지리산 한 바퀴 특집’을 하던 중 ‘섬진강 민물 생선’ 맛집을 방문하지만 돌연 ‘먹 트라우마’를 호소하는 상황이 펼쳐진다. 이날 전현무 곽튜브와 게스트 김동준은 구례 시민인 기장님이 추천한 토종닭 맛집에서 행복한 한 끼를 먹은 뒤 김동준과 헤어진다. 이후 전현무는 기장님에게 “맛집 한 군데만 더 추천해달라”고 요청하는데, 기장님은 “지역 주민 분이 직접 섬진강에서 메기, 참게를 잡아서 찜이나 탕으로 판매하는 곳이 있다”고 소개한다. 그 길로 두 사람은 기장님의 두 번째 맛집으로 향한다. 하지만 전현무는 식당에 앉자마자 “나 솔직히 민물생선 안 좋아한다”고 털어놔 곽튜브를 당황케 한다. 그러면서 전현무는 과거 대전에서 겪었던 민물 생선 트라우마를 솔직하게 밝힌다. 긴장감이 가득한 상황 속, 전현무는 조심스럽게 이곳의 메인인 메기 참게","link":"https://m.entertain.naver.com/now/article/609/0000918243","retrieved":1730963472413},{"title":"조현아 갑자기 오열…솔로민박 눈물의 고백 (나솔사계)","contents":"조현아 갑자기 오열…솔로민박 눈물의 고백 (나솔사계) ‘나솔사계’의 MC 조현아도 울린 최종 선택 결과가 나온다. 7일(오늘) 밤 10시 30분 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’에서는 ‘솔로민박’의 로맨스 A/S 결과가 공개된다. 그동안 ‘나솔사계’는 ‘솔로민박-한 번 더’ 특집을 마련해, 3박 4일간 치열한 로맨스 여정을 펼쳐왔던 터. 이날 최종 선택을 앞두고 제작진은 “여기에 왔으니, 조금의 아쉬움이라도 다 털어내고 가시길 바라는 마음에서 마지막 기회를 드리겠다”며 “데이트를 원하시는 분만, 상대에게 한마디를 외치신 뒤, 데이트를 하셔라”고 알린다. 이에 한 남자 출연자는 자신의 호감녀를 향해 “너의 마음이…”라고 외치다가 갑자기 울컥하는지 입을 잠시 닫은 뒤, 다시 “궁금하지만 참아볼게”라면서 말을 마무리한다. 하지만 이 남자 출연자는 후회가 밀려왔는지, “PD님, 한 번만 다시 하면 안 돼요?”라고 요청한다. 그는 긴장한 듯 헛기침","link":"https://m.entertain.naver.com/now/article/382/0001161651","retrieved":1730963472414},{"title":"남윤수 주연 '대도시의 사랑법', 글로벌 반응 터졌다…원작자 \"리얼한 퀴어물 드물어\"","contents":"드라마 '대도시의 사랑법'이 해외에서 주목받고 있다. 7일 글로벌 OTT 라쿠텐 비키(Rakuten Viki)에 따르면, 남윤수 주연의 티빙 시리즈 '대도시의 사랑법'(영제: Love in the Big City)이 방영 첫 주 시청자 수 기준으로 미주와 유럽, 오세아니아에서 톱5에 진입했다. 라쿠텐 비키 내 평점 역시 9.6점을 기록하며, \"친구, 연인, 가족을 향한 순수한 사랑에 대한 찬사\", \"픽션이 아닌 한 사람의 현실을 들여다본 것 같은 사실적인 연출은 일반적인 K-드라마의 틀을 깼다고 해도 과언이 아니다\" 등 현지 시청자들의 호평이 잇따르고 있다. 소설 원작자이자 드라마 대본을 직접 집필한 박상영 작가는 라쿠텐 비키를 통해 \"전 세계 팬들이 SNS로 직접 메시지를 보내오고 있다. 해외에서 이렇게까지 많은 사랑을 받을 줄 몰랐기에 정말 기쁘고 감동적이다\"라며 놀라움과 감사를 표했다. 이어 드라마의 셀링포인트에 대해 \"퀴어의 사랑을 판타지로 그린 작품은 많지만, 이렇게 현실의","link":"https://m.entertain.naver.com/now/article/312/0000688113","retrieved":1730963472416},{"title":"스튜디오드래곤, 3분기 적자 전환 \"제작 편수 감소 여파\"","contents":"스튜디오드래곤이 2024년 3분기 실적을 발표했다. 스튜디오드래곤은 올 3분기 매출 903억원, 영업손실 9억원을 기록했다고 7일(목) 공시했다. TV와 OTT 포함 전년 동기 대비 플랫폼 공급 작품 회차가 약 20% 감소한 영향을 받았다. 지난해 3분기 ‘도적: 칼의 소리’ ‘이두나!’와 같은 대작 OTT 오리지널과 올 상반기 ‘눈물의 여왕’ ‘내 남편과 결혼해줘’ 같은 고수익 작품이 3분기 감소한 영향도 실적 하락에 영향을 미쳤다. 4분기에는 현재 tvN과 디즈니+를 통해 시청률과 화제성 모두 고공행진 중인 ‘정년이’, 인기 드라마 ‘비밀의 숲’의 스핀오프이자 이준혁 배우 주연의 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’를 필두로 주지훈, 정유미 배우 주연의 로코 ‘사랑은 외나무다리에서’ 등이 공개된다. 스튜디오드래곤 관계자는 “국내 드라마 제작량이 줄어드는 가운데 스튜디오드래곤의 제작 편수 역시 올해 감소가 예상된다. 공급 플랫폼을 지속 다변화하고 대작 및 중소형 작품이 고루","link":"https://m.entertain.naver.com/now/article/018/0005879567","retrieved":1730963472420}]}