{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김나영 두 아들, 만개한 화보 재능‥母 모델 DNA 못 속여(전참시)","contents":"방송인 김나영의 두 아들이 엄마를 쏙 빼닮은 모델 DNA를 선보였다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 8세 신우, 6세 이준 두 아들과 화보 촬영을 하는 김나영의 모습이 그려졌다. 이날 김나영은 신우, 이준 두 아들과 화보 촬영을 하게 됐다. 김나영은 장남 신우의 경우 모델 몇 년 차냐는 질문에 \"8년 차\"라고 밝혔다. 신우는 모델 8년 차답게 여유롭게 포즈를 척척 지었고, 한 번에 윙크 A컷을 뽑아냈다. 베레모를 쓴 귀여운 이준이는 가을에 어울리는 분위기도 잘 잡았다. 이준이의 화보 재능에 전현무는 \"아이돌\"이라며 감탄했고, 홍현희는 정말 모델같은 두 형제에 \"엄마 유전자가 있다\"고 칭찬했다. 전현무는 사진 촬영 과정을 보며 \"애들 장난 아니다. 표정 보라\"며 거듭 놀라워했다.","link":"https://m.entertain.naver.com/now/article/609/0000905533","retrieved":1728144636654},{"title":"김나영, 子에 강제 아침 독서→공부…\"엄마 원래 안 이래\" 폭로 (전참시)[종합]","contents":"아침부터 독서와 공부를 시키는 김나영에 아들 신우가 일침을 날렸다. 5일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 배우 최강희와 방송인 김나영이 게스트로 출연해 매니저와의 일상을 공개했다. 이날 아침 등교 준비 전, 식사를 준비하던 김나영은 신우에 \"신우 원래 아침에 책 읽잖아\"라며 독서를 권했다. 스튜디오에서 영상을 시청하던 김나영이 \"진짜 아침에 책을 읽는다\"라고 전하자 홍현희는 \"솔직하게 얘기해보라\"라며 의심하는 모습을 보였다. 이에 김나영은 \"진짜로 책을 보느라 학교를 못 간다. 지각하기도 한다\"라며 결백을 주장했다. 이어 책 읽을 생각이 없어보이는 신우를 데리고 거실에 앉히며 \"자 여기 앉아서 책봐\"라고 하자 송은이는 \"약간 독서를 강요하는 느낌\"이라며 김나영에 의심을 거두지 못했다. 급하게 아침을 준비하는 김나영의 곁으로 신우가 돌아오자 양세형은 \"나영 씨가 바라는 그림은 지금 여기 신우가 오면 안된다\"라며 농담을 던졌고, 김나영은 \"자꾸 부엌으로 온다.","link":"https://m.entertain.naver.com/now/article/311/0001779390","retrieved":1728144636656},{"title":"김나영, 훌쩍 큰 두 아들 모습 공개…\"다리 진짜 길다\"","contents":"방송인 김나영이 두 아들의 몰라보게 성장한 모습을 공개했다. 5일 오후 11시 10분 방송된 MBC '전지적 참견 시점'에는 김나영 최강희가 출연해 근황을 전했다. 이날 방송에서 김나영의 두 아들 신우, 이준은 몰라보게 성장한 모습을 보였다. 김나영에게 안긴 아이들을 본 유병재는 아이들의 긴 다리를 부러워하며 \"애기들 다리 진짜 길다\"라고 작게 읊조렸다. 김나영은 아이들과 함께 이불 정리와 아침밥 준비를 했다. 이어 \"말이 잘 통하니까 훨씬 좋더라\"라고 말하며 훌쩍 큰 아이들을 자랑했다. 그러나 아이들이 계속해서 거실에 널브러져 있자 \"신우는 원래 아침에 책 읽잖아\"라며 부자연스러운 모습을 연출해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007826230","retrieved":1728144636656},{"title":"황재균 지연 이혼에 ‘굿파트너’ 작가 등판 “고민 끝에 하는 이혼, 응원받아야”","contents":"티아라 멤버 지연, 프로야구 선수 황재균 부부가 결혼 2년 만에 파경을 맞은 가운데, 지연 측 법률대리인이 함께 화제가 되고 있다. 10월 5일 지연의 법률대리인인 법무법인 태성의 최유나 변호사는 공식 보도자료를 통해 “양측은 서로의 다름을 극복하지 못하여 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황이다. 자극적인 보도와 추측성 댓글 등을 자제해 주시길 간곡히 부탁드린다”라며 지연과 황재균의 이혼을 공식화 했다. 두 사람의 이혼 소식이 전해진 후 지연이 선임한 법률대리인 최유나 변호사를 향한 관심도 이어졌다. 최유나 변호사는 장나라, 남지현 등을 주연으로 최근 인기리에 종영한 SBS 드라마 ‘굿파트너’를 집필했다. 13년 차 이혼 전문 변호사인 최유나 변호사는 지난 9월 tvN ‘유 퀴즈 온 더 블럭’에 출연해 “‘굿파트너’ 집필은 직접 해본 사람이 쓰지 않고는 전달이 되지 않을 것이라고 생각했고, 내가 해야 조금 더 재밌을 것이라 생각","link":"https://m.entertain.naver.com/now/article/609/0000905532","retrieved":1728144636657},{"title":"문희준 & 손석희→신화 김동완 & 싸이까지 '신해철 10주기 추모 물결'('우리 형 신해철')[종합]","contents":"‘우리 형, 신해철’ 수많은 스타들, 그리고 언론인까지 신해철을 향한 추모를 이어나갔다. 5일 방영한 MBC ‘우리 형, 신해철’에서는 故 신해철의 10주기를 맞이해 그를 추모하는 영상을 공개했다. 신해철이 발표한 마지막 곡은 수십 가지 악기로 만들어 낸 ‘원맨 아카펠라’이다. 음악평론가 강현은 “한국에서 ‘록 베이스’로 성공한 단 하나의 곡을 뽑는다면 ‘그대에게’가 아닐까 한다”라며 신해철의 데뷔곡이자 신해철 음악이 대중적으로 알려졌던 첫 곡을 꼽았다. 신해철은 록, 댄스 등 다양한 장르에 도전한 가수였다. 그만큼 매력적이었고, 멋진 도전과 멋진 음악을 하는 가수였다. 홍경민은 “남자들이 봐도 그렇게 멋있는데, 여학생들이 보면 얼마나 멋있었겠냐”라면서 \"나 또한 팬이었다\"라며 고백했다. 이어 싸이는 “기타 소리는 이렇게 잡아야 한다, 드럼 소리는 이렇게 잡아야 한다, 정말 열심히 가르쳐 주셨다”라며 신해철을 회상했다. 현진영은 “안 보이는 크기로 접어서 음악을 가르쳐 주더라”라면서","link":"https://m.entertain.naver.com/now/article/109/0005169088","retrieved":1728144636658},{"title":"김나영 갤러리 같은 으리으리 집 공개, 폭풍성장 子 다리 길이 우월(전참시)","contents":"방송인 김나영이 넓은 집과 폭풍성장 아들들의 근황을 공개했다. 10월 5일 방송된 MBC 예능 '전지적 참견 시점'(이하 '전참시') 316회에서는 8세 신우, 6세 이준 두 아들을 키우는 워킹맘 김나영의 집이 공개됐다. 이날 김나영의 집이 공개되자 MC들은 \"집 너무 예쁘잖아\"라며 감탄했다. 사랑 넘치는 메시지가 적힌 현관에 이어 테이블만 3개가 있는 감각적인 거실까지. 4년 전보다 커진 집 곳곳엔 예술적 작품과 아이들이 직접 그린 그림들이 걸려 있고, 김나영이 취향이 담긴 소품들이 장식되어 있었다. MC들은 \"애기 있는 집이 이렇게 깔끔해?\"라며 깜짝 놀랐다. 깔끔하고 널찍한 주방은 화이트 인테리어를 자랑했다. 여전히 단발머리인 신우와 이준이의 근황도 MC들을 놀라게 했다. 김나영이 \"다리가 진짜 길어졌죠?\"라고 자랑하는 가운데 형제의 4년 만의 폭풍성장에 MC들은 입을 떡 벌렸다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 현재 가수 겸 화가 마이큐와","link":"https://m.entertain.naver.com/now/article/609/0000905531","retrieved":1728144636660},{"title":"최강희, 송은이와 한솥밥 \"계약 조건=매니저 없이 연예계 생활\"[전참시][★밤TView]","contents":"'전지적 참견 시점' 배우 최강희가 송은이와 한솥밥을 먹게 됐다. 5일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 316회에서는 참견인으로 방송인 김나영과 배우 최강희가 출연해 자리를 빛냈다. 이날 최강희 회사 대표로 VCR에 출연한 송은이는 지난 '전지적 참견 시점'에 출연해 최강희가 배우 활동에 복귀 의사를 밝혔던 것을 언급했다. 송은이는 \"(최강희에게) '배우 활동을 본격적으로 하고 싶으면 언니네 회사가 널 좋아할 수 있는 회사로 잘 성장했으니 같이 일해보며 어떻겠냐?'라고 먼저 제안했다. (그랬더니 최강희가) '그러면 언니, 내가 필요하면 그때 말할게'라고 했다. 그리고 마침내 필요한 상태가 되어서 계약을 성사했다\"라며 최강희가 송은이가 대표로 있는 회사에 소속 아티스트가 되었음을 공식적으로 밝혔다. 이어 그는 \"사실 최강희 씨가 어릴 때부터 봐서 그런지 모르겠지만 항상 물가에 내놓은 아기를 보는 기분이 들 때가 많다. 그래도 같이 울타리 안에 있으니까 그건 안심되고","link":"https://m.entertain.naver.com/now/article/108/0003270850","retrieved":1728144636663},{"title":"최강희, '억대 사기피해' 양치승에 新체육관 추천…\"여긴 사기 NO\" (전참시)[종합]","contents":"최강희가 양치승에 새로운 체육관을 차릴 장소를 소개했다. 5일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에서는 배우 최강희와 방송인 김나영이 게스트로 출연해 매니저와의 일상을 공개했다. 라디오 생방송을 마친 최강희를 방문한 손님은 다름아닌 양치승 관장. 최강희는 그에게 \"방송국 건물 지하로 가보셨냐\"라는 말과 함께 공실이 있는 지하 1층으로 그를 안내했다. 알고 보니 최근 사기를 당한 양치승 관장에 새로운 체육관 공간을 소개한 것. 최강희는 \"두 번이나 사기를 당하셨다\"라며 양치승 관장의 근황을 전했다. 최강희도 다니던 헬스장이 임대인에 사기당해 폐업 위기에 처한 것. \"무조건 나가야 하는 상황. 시설 투자비 하나도 못 받는다\"라며 상황을 전한 최강희는 \"보증금도 없는 상황. 그런데 임대인 아드님이 그 헬스장에서 일했었다. 그런데 관장님은 '아들이 사기친 게 아니지 않냐'라며 안고 가시더라\"라며 양치승 관장의 미담을 전했다. 최강희는 \"관장님이 식사하러 오신 김에 괜찮은","link":"https://m.entertain.naver.com/now/article/311/0001779388","retrieved":1728144636665},{"title":"[종합]박수홍♥김다예, 출산 임박→병원행行 \"자연분만vs제왕절개 고민\"","contents":"박수홍 김다예 부부가 출산에 대한 고민을 털어놨다. 5일 유튜브 채널 '박수홍 행복해다홍'에는 \"이제 곧 임신 40주 차인데요..? 출산 임박한 임산부의 일상\"이라는 제목의 영상이 게재됐다. 공개된 영상에서 김다예는 \"출산 전 마지막 검사를 하러 병원에 왔다\"며 박수홍과 다정하게 손을 잡고 등장했다. 또 그는 \"진짜 곧이다. 38주 지났어 여보\"라며 출산이 임박했음을 알렸다. 이에 박수홍은 \"난 어떻게 왔는지 정신이 없다. 밤바다 여보 주무르고 같이 걷고 시험관 하고 병원 오고 늘 하던 대로 방송하고 이러다 보니 여기 와있다\"고 회상했다. 김다예는 \"임신 초기 때만 해도 시간이 진짜 안 갔는데 안 그래도 아기 먼저 낳은 언니들이 16주 지나서 눈 뜨면 아기 낳으러 간다더라. 근데 진짜였다\"고 털어놨다. 박수홍 김다예 부부는 \"오늘 자연분만할 지 제왕절개할지 확실하게 정해야 한다\"며 김다예는 \"나는 자연분만을 원하는데 40주 넘기기는 싫다. 근데 또 제왕절개하기도 싫다. 아기가 안 내","link":"https://m.entertain.naver.com/now/article/312/0000683171","retrieved":1728144636667},{"title":"\"'돌싱글즈6', 반전의 연속\"…제작진이 밝힌 뒷이야기[TF인터뷰]","contents":"박선혜 CP·정우영 PD 인터뷰 \"홍보 목적 출연? 인터뷰로 검증…모두 열정적\" '돌싱' 연애 리얼리티의 대표 격인 MBN 예능 프로그램 '돌싱글즈'가 시즌6로 돌아왔다. 수많은 연애 리얼리티가 여전히 방송가를 장악하고 있는 가운데 '돌싱글즈'는 꿋꿋이 여섯 번째 시즌을 이어가고 있다. 최근 경기도 고양시 MBN미디어센터에서 만난 박선혜 CP와 정우영 PD는 '돌싱글즈'가 지금까지 이어올 수 있었던 원동력을 \"공감\"이라고 말했다. \"예전엔 이혼한 사람만 이혼에 대해 관심을 갖지만 요즘은 그렇지 않은 사람도 관심을 많이 가지시더라고요. 대부분 시청자가 출연자들의 이혼 사유를 듣고 '나도 왜 공감이 되지?'라고 공감하기도 하고 '이혼했는데도 왜 저렇게 다시 결혼하고 싶어 하지?'라며 그 이유를 찾는 것 같아요.\"(정우영 PD) 지난달 12일 방송을 시작한 '돌싱글즈6'는 총 8회분 중 3회까지 공개됐다. 이번 시즌은 아나운서 출신, 걸그룹 출신, 현직 쇼호스트 등 유독 유명인들이 방송에","link":"https://m.entertain.naver.com/now/article/629/0000326496","retrieved":1728140731375},{"title":"이무생, 사랑해서 더 특별했던 '경성크리처2'[TF인터뷰]","contents":"전승제약 비밀 실험 쿠로코 대장 役 \"'이무생로랑', 감사해…이제는 받아들일 때\" 작품마다 얼굴을 새롭게 갈아 끼우는 것 같다. 배우 이무생은 선역이든 악역이든 중요치 않고 자신만의 높은 캐릭터 소화율을 보여줘 많은 시청자들에게 놀라움을 선사했다. '경성크리처2'에서도 마찬가지였다. 시즌2에 새롭게 합류한 만큼 부담감도 있었지만 이무생은 자신만의 방법으로 그 부담감에서 벗어나 또 한 번 시청자들에게 강렬한 인상을 남겼다. 작품을 진심으로 사랑했기에 가능한 일이었다. '경성크리처2'가 공개된 지금 이 순간이 인생의 명장면이라는 이무생이다. 이무생이 최근 서울 종로구 삼청동 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 오리지널 시리즈 '경성크리처' 시즌2(극본 강은경, 연출 정동윤, 이하 '경성크리처2')와 관련된 이야기를 나눴다. 극 중 쿠로코 대장 역을 맡은 이무생은 \"시즌1에는 함께 안 했지만 마치 같이 나온 듯한 느낌이 든다. 더 확장된 세계관에 새롭게 투입한 만큼 상당히 기대가 컸다","link":"https://m.entertain.naver.com/now/article/629/0000326495","retrieved":1728140731377},{"title":"김나영, 최강희급 낯가림 고백 \"조별 과제 힘들어 대학 자퇴\"[전참시][별별TV]","contents":"'전지적 참견 시점' 방송인 김나영이 대학교 자퇴를 선택한 사연에 대해 털어놨다. 5일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 316회에서는 참견인으로 방송인 김나영과 배우 최강희가 출연해 자리를 빛냈다. 이날 송은이는 연예계 대표 '낯가림'으로 유명한 김나영과 최강희에게 \"두 분은 어떻게 인사를 했냐\"라고 물었다. 그러면서 절친 최강희의 '낯가림' 일화에 대해 털어놨다. 송은이는 \"(최)강희가 너무 낯 가려서 연극 영화과 대학교 수업을 들어갔는데 (교수님이) '지금 이 자리에서 점이 되어 보세요'라고 하니까 너무 부끄러워서 자퇴했다\"라고 전했다. 이에 최강희는 대수롭지 않게 동의하며 \"갑자기 점이 돼 보라는데 몸이 안 움직였다\"라고 당시 느꼈던 감정에 대해 솔직하게 털어놨다. 한편 이를 듣고 있던 김나영은 \"저도 대학교에서 조별 과제를 할 때 '저랑 같은 조 하실래요?'라고 하기가 너무 힘들어서 결국 자퇴했다\"라고 고백해 모두를 놀라게 했다. 이를 들은 최강희는 자신과","link":"https://m.entertain.naver.com/now/article/108/0003270847","retrieved":1728140731379}]}