{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"에스파, 자체 예능 '에스파티' Mnet 편성…8일 첫 방송","contents":"여고 체험기·전생 체험 진행…4주간 방송 그룹 에스파(aespa)의 리얼한 매력을 담은 자체 예능이 안방극장에서 시청자들과 만난다. 소속사 SM엔터테인먼트는 5일 \"에스파의 예능형 자체 콘텐츠 'aesparty(에스파티)'가 오는 8일 오후 9시부터 매주 목요일 Mnet에서 4주간 방영된다\"고 밝혔다. 'aesparty'는 매회 다른 콘셉트의 파트를 즐기며 각종 로망을 실현하는 에스파 멤버들의 모습을 담은 예능 콘텐츠다. 지난 6월부터 유튜브 에스파 채널을 통해 총 8주에 걸쳐 에피소드가 순차 공개돼 화제를 모은 바 있다. 이번 방송에는 '촌캉스'(시골에서 즐기는 휴가), 여고 체험기, 찜질방, 사주, 전생 체험 등 아이템별 합본으로 총 4회가 시청자들과 만난다. 멤버들 간의 리얼한 '케미'와 무대 위 강렬한 모습과는 다른 반전 매력으로 시청자들의 마음을 사로잡을 전망이다. 에스파는 오는 9일부터 11일 사흘간 대만 타이베이에서 '2024 aespa LIVE TOUR –","link":"https://m.entertain.naver.com/now/article/629/0000310735","retrieved":1722852304583},{"title":"션 “♥정혜영 사랑 먹고 산다…7241일째” (라디오쇼)","contents":"그룹 지누션의 멤버 션이 사랑꾼 면모를 드러냈다. 5일 방송된 KBS 쿨FM ‘박명수의 라디오쇼’의 ‘전설의 고수’ 코너에는 션이 게스트로 출연했다. 이날 박명수는 션에게 기력 보충 비결을 물었고, 이에 션은 “저는 평소에도 4시간 잔다. 저는 혜영이의 사랑을 먹고 산다”고 답하며 아내에 대한 애정을 표현했다. 이어 “저는 정혜영과 7241일째 살고 있다”고 덧붙였다. 그러면서 션은 부인의 사랑 덕분에 건강과 기력 유지할 수 있다고 말했다. 그는 “(정혜영은) 정말 요리를 잘하고 삼시세끼를 집에서 매끼 솥밥을 해준다”며 팔불출 면모를 드러냈다. 그런가 하면 션은 아내에 대한 미운 감정이 없느냐는 청취자의 질문에 “아내가 미워 보인 적이 없다”고 웃으며 단언했다. 한편, 션은 2004년 배우 정혜영과 결혼했으며 현재 슬하에 2남 2녀를 두고 있다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000684920","retrieved":1722852304592},{"title":"신동엽 “혜리 아버지, 나랑 동갑이라 깜짝 놀라” (짠한형)","contents":"뉴스엔 유경상 yooks@ 신동엽이 혜리 아버지와 동갑이라 깜짝 놀랐다고 말했다. 8월 5일 공개된 웹예능 ‘짠한형 신동엽’에서는 영화 ‘빅토리’ 혜리, 박세완이 출연했다. 신동엽은 “혜리가 내숭이 1도 없고 리액션이 과한 것 같지만 평상시에도 그런다. 카메라 없을 때도”라며 혜리와 친분을 드러냈고 박세완도 “혜리가 진짜 잘 먹는다고 해서 알겠다고 했는데 진짜 잘 먹더라”며 혜리의 먹성을 인증했다. 이어 혜리는 자신이 ‘짠한형’ 채널보다 구독자 수가 더 많다는 사실을 알고 세상 건방진 자세로 너스레를 떨었고 신동엽이 “내가 최근에 본 자세 중에서 제일 꼴 보기 싫다. 다리 떠는 것 봤냐”고 농담했다. 여기에 신동엽은 “여러 가지 깜짝 놀란 게 있지만 되게 편하게 이러다가. 너희 부모님은 연세가 어떻게 되셔? 선배님이랑 동갑이에요. 너무 깜짝 놀랐다”고 혜리 부친과 동갑이라 밝혀 모두를 놀라게 했다. 혜리는 “아버지가. 그래서 선배님이 ‘나 빠른이야’ 그랬는데 저희 아빠도 빠른”이라고","link":"https://m.entertain.naver.com/now/article/609/0000882754","retrieved":1722852304593},{"title":"\"♥정혜영의 사랑?\" 박명수, 못 말리는 팔불출 션에 '정색'[라디오쇼]","contents":"힙합 듀오 지누션 멤버 션이 아내 정혜영에 대한 애정을 드러냈다. 5일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 션이 게스트로 출연했다. 이날 DJ 박명수는 마라톤에 진심인 션에게 \"자신만의 회복 방법이 있냐\"고 물었다. 이에 션은 \"저는 잠을 많이 자는 편은 아니다. 어제도 4시간을 잤는데, (정)혜영이의 사랑이나 음식 아닐까 싶다\"고 너스레를 떨어 박명수를 당황케 했다. 이어 \"오늘부로 (정혜영과) 결혼 7,231일째다. 저처럼 날짜를 세는 분들도 있을 것\"이라고 말했다. 이를 들은 박명수는 \"그만 해라. 듣고 싶지 않다. 진짜 피곤한 스타일 아니냐. 남자들은 들으면서 욕할 수도 있다\"고 치를 떨어 웃음을 안겼다. 박명수가 또 \"그럼 (정혜영이) 기력 보충을 위해 신경을 써주냐\"고 묻자 션은 \"특별히 그런 걸 신경 쓴다는 느낌보다는 정말 요리를 잘 한다\"고 정혜영의 요리 솜씨를 자랑했다. 그러면서 \"가끔 외식도 하기는 하지만, 집에서 먹을 땐 삼시 세끼를 다 솥밥으로 해준다","link":"https://m.entertain.naver.com/now/article/108/0003255785","retrieved":1722852304599},{"title":"박수홍♥김다예 딸, 부모 장점만 닮겠네 “다리길이 父, 쌍꺼풀 母 닮은듯”","contents":"방송인 박수홍의 아내 김다예가 뱃속 딸의 성장 근황을 알렸다. 김다예는 8월 5일 개인 소셜미디어에 태아 전복이(태명) 초음파 사진을 게재했다. 김다예는 초음파 사진과 함께 \"31주 1.7kg 무럭무럭 건강하게 잘 자라는 중. (엄마는 이제 좀 그만 자라길 .. ㅋ) 전복이 다리 길이가 늘 한 주 크다 - 아빠 닮은 듯!\"이라고 알렸다. 이어 \"오늘 초음파 사진에 찍힌 눈! 쌍꺼풀이 아주 두꺼운 것 같은 느낌이다- 엄마 닮은 듯. 아빠 엄마 예쁜 것만 닮아서 건강하게 나오길\"이라는 바람을 드러냈다. 한편 박수홍, 김다예는 지난 3월 난임 극복 후 임신 소식을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000882752","retrieved":1722852304599},{"title":"주현영 \"콩트 각오하고 있어…필모 들어가게끔 노력할 것\" (12시엔)[종합]","contents":"'12시엔 주현영' 주현영이 자신만의 매력을 뽐낼 수 있는 점에 대해 언급했다. 5일 오후 서울 양천구 목동 SBS홀에서 SBS 파워FM '12시엔 주현영' 기자간담회가 열렸다. 현장에는 주현영, 이세훈PD가 참석했다. '12시엔 주현영'은 '최화정의 파워타임' 후속으로 편성된 프로그램으로, 신선한 재미를 전하는 ‘예능형 라디오 프로그램’의 탄생을 예고하고 있다. 이날 첫 방송을 마친 주현영은 \"오늘 청취자들과 상견레 또는 소개팅을 하는 자리라고 생각해서 소풍 가는 전날밤의 기분으로 잠들었다\"며 \"최화정 선배님께서 해온 걸 절대로 대신하거나 하지 못한다는 걸 잘 알고 있어서 새로운 매력, 느낌으로 다가가면 좋겠다는 생각을 했다\"고 소감을 전했다. 그는 \"그런 의미에서 서툴러도 차차 알아가면 좋겠다. 그 안에서 소소하고 재미있는 시간 나누면 좋겠다는 결심을 했다\"고 이야기했다. 낮 12시는 라디오 황금 시간대로 꼽힌다. 동 시간대에 여러 라디오 DJ들과 경쟁하게 된 주현영은 \"제 매력","link":"https://m.entertain.naver.com/now/article/311/0001756975","retrieved":1722852304600},{"title":"이정하-이혜리, 올림픽 덕후들의 로맨스 [포토엔HD]","contents":"배우 이정하, 이혜리가 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 간담회를 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882751","retrieved":1722852304604},{"title":"조아람, 순백의 요정 [포토엔HD]","contents":"배우 조아람이 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지기 위해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882750","retrieved":1722852304605},{"title":"Production studio SLL JoongAng to provide content on Rakuten TV for European viewers","contents":"Production studio SLL JoongAng will provide its content on a new channel on Rakuten TV, dubbed “Romcom K-Drama,” to make its content more accessible to European viewers, the company said Monday. \"Romcom K-Drama,\" launched by the Asian free ad-supported streaming TV (FAST) company New ID, is a channel on Rakuten TV dedicated to K-drama. Rakuten TV is a global streaming platform operated by the Japanese technology conglomerate Rakuten. In collaboration with New ID, SLL JoongAng's content such as “","link":"https://m.entertain.naver.com/now/article/640/0000057306","retrieved":1722852304606},{"title":"김소현-채종협, 달콤한 바닷가 여행...흔들리는 마음(우연일까?)","contents":"'우연일까?'가 달콤한 데이트 현장을 공개한다. 5일 오후 8시 40분 방송되는 tvN '우연일까?'(연출 송현욱, 정광식) 5회에는 김소현과 채종협이 바닷가 여행을 떠난다. 같은 날 방송 전 선공개 영상에는 호두과자 하나로 투닥거리는 김소현과 채종협의 모습이 담겼다. 강후영(채종협)은 운전 중이라고 호두과자를 먹여달라며 입을 벌린다. 그 모습을 본 이홍주(김소현)는 \"죽을래?\"라고 답하곤 호두과자를 손에 들고 망설인다. 입을 벌린 채로 기다리는 강후영을 무시하고 이홍주는 자기 입에 호두과자를 넣는다. 이어 이홍주는 \"하나 남았네. 너 안 집으면 나 먹는다.\"라고 말하자, 강후영은 손으로 호두과자를 집어 먹는다. 이홍주와 강후영의 티키타카는 시청자들의 웃음을 자아내고 있다. 이날 방송에는 이홍주, 강후영의 달콤한 데이트가 예고돼 기대감을 모으고 있다. 바닷가 데이트를 즐기고 있는 이홍주와 강후영의 세상 환한 미소가 그 어느 때보다 행복해 보인다. 모래사장에서 무언가를 발견하고 이홍주","link":"https://m.entertain.naver.com/now/article/445/0000222779","retrieved":1722852304608},{"title":"\"김구라 며느리 있었다\" 그리 결혼 폭로…혼인신고서 작성 발각 ('영업비밀')","contents":"채널A '탐정들의 영업비밀'의 실화 재구성 코너 '사건수첩-어쩌다 결혼'에 김구라의 아들이자 18년 차 예능인 MC 그리가 출격한다. 5일 방송되는 '탐정들의 영업비밀'에서는 김구라의 아들이자 예능과 힙합 등 다방면에서 활약 중인 MC 그리가 '사건수첩-어쩌다 결혼'에 함께한다. 이날 사건수첩에서는 한 남편이 만삭의 임산부인 아내와 함께 결혼한지 1년 반 만에 혼인 신고를 하러 간다. 그러나 남편은 14년 전 이미 자신의 혼인 신고가 돼 있는 사실을 발견하게 되고 사건이 시작된다. 이에 MC 그리는 \"저는 이미 혼인신고서를 써봤다\"고 고백해 스튜디오가 발칵 뒤집힌다. '힙합 대부' 데프콘은 \"너 무슨 짓을 한 거야!\"라며 일갈한다. 그러나 MC 그리는 당황하지 않고 \"동사무소 가면 저렇게 종이가 있다\"며 옛 여자친구와 예행 연습을 했다고 밝혀 MC들을 안심시킨다. 그러나 '사건수첩' 속 실화에선 남편이 작성한 적도 없는 혼인 신고서가 접수된 것으로 드러나 충격을 선사한다. 그러자 데","link":"https://m.entertain.naver.com/now/article/312/0000673990","retrieved":1722852304609},{"title":"낙상사고→안와골절 박규리, 오늘(5일) ‘영스’ 스페셜 DJ로 복귀","contents":"카라 멤버 겸 배우 박규리가 안와 골절 수술 후 '영스트리트' 스페셜 DJ로 복귀한다. SBS 파워FM '영스트리트' 측은 8월 5일 스페셜 DJ 박규리의 사진을 게재해며 \"8월 5일 월요일부터 11일 일요일 한 주 동안 스페셜 DJ 카라의 박규리 씨와 함께 합니다. 오늘밤 8시 첫방송! 놓치지 말고 함께 해 주세요\"라고 알렸다. 박규리의 소속사 빅보스엔터테인먼트는 지난 7월 13일 \"최근 박규리가 개인 일정 중 광대 골절과 안와 골절을 입어 병원에 방문 후 정밀 검사를 받았다. 그 결과 부상 위치를 고려하여 수술을 진행해야 하고 수술부터 회복까지 4-5주 정도 소요된다는 전문 의료진의 안내를 받았다. 배우와 회사는 신중한 논의 끝에 치료기간 동안 무리한 활동은 피하고 회복에 전념하기로 결정했다. 이에 7월 한 달 간 예정되어 있던 활동은 진행하지 않게 되었음을 안내드린다\"고 밝힌 바 있다. 박규리는 광대, 안와 골절 수술을 마친 후 \"수술 잘 됐대요. 내 사람들 너무 걱정하지 말구","link":"https://m.entertain.naver.com/now/article/609/0000882749","retrieved":1722852304610},{"title":"클라라, '짧은 드레스도 OK'...여전히 우월한 볼륨 드러내","contents":"배우 클라라가 우월한 비율을 자랑해 팬들의 이목을 끌었다 5일 클라라(본명 이성민·39)는 자신의 채널을 통해 차량에서 내리는 모습이 담긴 사진 2장을 공개했다. 사진 속 그는 긴 웨이브 머리 스타일링을 한 채, 흰색의 짧은 미니 드레스를 입어 긴 다리를 과시했다. 특히, 민소매 상의에 몸에 밀착되는 디자인과 러플 장식으로 이루어진 하의를 매치해 우아하면서도 세련된 분위기를 풍겼다. 앞서, 클라라는 4일에도 동일한 의상을 입고 소파에 앉아 포즈를 취하는 사진을 공유해 많은 팬의 시선을 사로잡았다. 그런가 하면 클라라는 자신의 채널을 통해 운동 중인 근황을 자주 공개하며 몸매 관리에 진심인 모습을 자주 보여왔다. 지난 23일, 그는 실내 자전거를 타고 운동에 열중하는 영상을 공개했으며, 지난 6월에는 헬스장에서 찍은 거울 셀카를 공개하며 탄탄한 복근을 과시했다. 그는 지난 3월, 대만의 한 간담회에서 피부 관리의 비결로 운동을 언급하기도 했다. 한편, 1985년생인 클라라는 2006년","link":"https://m.entertain.naver.com/now/article/213/0001304613","retrieved":1722852304611},{"title":"애둘맘 김빈우, 과감 수영복으로 뽐낸 구릿빛 핫보디","contents":"배우 김빈우가 수영복 자태를 공개했다. 김빈우는 8월 4일 자신의 소셜미디어에 \"날씨 진짜 이래도 되는 거임??? 폭염에 건강 조심하세요\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 김빈우는 가족과 수영장을 찾은 모습. 검정 원피스 수영복을 입은 김빈우는 구릿빛 피부와 탄탄한 몸매를 자랑했다. 군살이라곤 찾아볼 수 없는 완벽한 자기 관리 능력이 감탄을 유발한다. 한편 김빈우는 지난 2015년 1살 연하 사업가와 결혼해 슬하에 1남 1녀를 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882748","retrieved":1722852304612},{"title":"이정하, 든든한 입장 [포토엔HD]","contents":"배우 이정하가 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지기 위해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882747","retrieved":1722852304613},{"title":"이혜리, 화보같은 발걸음 [포토엔HD]","contents":"배우 이혜리가 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지기 위해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882746","retrieved":1722852304614},{"title":"박세완, 자체발광 발걸음 [포토엔HD]","contents":"배우 박세완이 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지기 위해 입장하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882745","retrieved":1722852304615},{"title":"‘예비아빠’ 심형탁, ♥사야 건강 적신호에 울상 “살 빠지고 고열로 입원” (신랑수업)","contents":"'신랑수업' 심형탁이 예비 아빠 면모를 드러낸다. 8월 7일 방송되는 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에서는 심형탁이 임신 13주차에 접어든 아내 사야와 2세 새복이(태명)를 위해 작은 것도 세심하게 챙기는 모습이 그려져 훈훈함을 안긴다. 이날 심형탁은 사야를 극진히 케어하며서 차 트렁크 쪽으로 간다. 스튜디오에서 이를 지켜보던 심진화, 데니안은 \"설마 트렁크 이벤트?\", \"풍선 나오는 거 아니야?\"라며 동공을 확장시킨다. 심형탁이 가리킨 것은 다름 아닌 차 뒤쪽 유리에 붙여 놓은 안전문구. 특히 심형탁이 직접 \"엄마와 아기가 타고 있어요. 천천히 갈게요. 감사합니다\"고 정성스럽게 써 넣어 사야를 감동시킨다. 또한 심형탁은 시판용 안전문구 스티커 대신 손수 글씨를 쓴 이유를 설명해 '멘토군단'의 박수를 한 몸에 받는다. 이와 함께 가습기는 물론 아내의 최애 간식까지 차 안에 야무지게 세팅해 사야를 흐뭇하게 한다. 이후 두 사람은 차를 타고 어디론가 이동한다.","link":"https://m.entertain.naver.com/now/article/609/0000882744","retrieved":1722852304615},{"title":"[TD영상] '빅토리' 혜리-박세완-이정하-조아람 'Y2K 내려놓고 세련되게'","contents":"영화 ‘빅토리(감독 박범수)’ 언론시사회가 5일 오후 서울 용산구 CGV 용산아이파크몰에서 열렸다. 이날 ‘빅토리’ 언론시사회에 참석한 배우 조아람, 이정하, 혜리, 박세완이 포즈를 취하고 있다. 이혜리 박세완 이정하 조아람 주연의 ‘빅토리’는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품으로 오는 14일 개봉한다.","link":"https://m.entertain.naver.com/now/article/440/0000026481","retrieved":1722852304617},{"title":"'유어아너' 손현주vs김명민…아들 위해 운명을 건 아버지들","contents":"'유어 아너' 손현주와 김명민이 '적수'가 된다. 5일 ENA 월화드라마 '유어 아너'(극본 김재환/연출 유종선)는 손현주 김명민의 스틸컷을 공개했다. '유어 아너'는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 하늘을 찌르고 있다. 두 사람은 작품마다 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수많은 시청자의 사랑을 받아왔다. 지난 2015년 '한국 영화를 빛낸 스타상'에서 나란히 'TOP 배우상'을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람이 약 9년이 흐른 2024년, 한 작품에서 만나게 된 것. 특히 '유어 아너'에서는 자신의 사회적 타이틀을 벗어던지고 한 아이의 아버지,","link":"https://m.entertain.naver.com/now/article/421/0007711587","retrieved":1722848644846},{"title":"'유어 아너' 손현주·김명민 연기 배틀…\"함께한 자체가 영광\"","contents":"믿고 보는 배우 손현주와 김명민이 부성애로 맞붙는다. 오는 12일 첫 방송될 지니 TV 오리지널 드라마 ‘유어 아너’는 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 살인자가 된 아들을 감싸기 위해 진실을 은폐하는 판사 송판호(손현주 분)와 죽은 아들의 비밀을 밝혀내기 위해 진실을 파헤치는 권력자 김강헌(김명민 분)의 숨 막히는 부성애 배틀이 예고된 가운데 이를 연기할 두 배우, 손현주와 김명민 조합에 대한 기대감도 하늘을 찌르고 있다. 두 사람은 매 작품마다 압도적인 연기력으로 캐릭터 그 자체에 녹아든 모습을 보여주며 수 많은 시청자들의 사랑을 받아왔다. 지난 2015년 ‘한국 영화를 빛낸 스타상’에서 나란히 ‘톱 배우상’을 수상하며 믿고 보는 대한민국 대표 배우로 인정받았던 두 사람은 약 9년이 흐른 2024년, 한 작품에서 만나게 됐다. 특히 ‘유어 아너’에서는 자신의 사회적 타이틀을 벗어던지고 한 아이의 아버지, 한 가족의 가장으로서의 인간적이고 본질적인","link":"https://m.entertain.naver.com/now/article/018/0005805649","retrieved":1722848644846},{"title":"‘지락실’ 아이돌즈 안유진 미미, 카메라 뚫고 나온 유쾌함[스타화보]","contents":"오마이걸 미미, 아이브 안유진의 화보가 공개됐다. 미미, 안유진은 최근 패션 매거진 하퍼스 바자와 화보 촬영을 진행, 클래식하면서도 임팩트 있는 스타일링을 연출했다. 미미, 안유진은 tvN ‘뿅뿅 지구 오락실’에서 아이돌즈로 활약하며 깨알 같은 케미를 자랑한다. 이번 화보는 뿅뿅 지구오락실’의 스핀오프 편 ‘지락이의 뛰뛰빵빵’을 연상시키는 콘셉트로 자동차 게임을 하고, 폴라로이드 카메라를 통해 서로를 찍어주는 등 화기애애한 분위기 속에 진행됐다. 특히 이들의 유쾌한 모습은 함께 공개된 패션 필름에 고스란히 담겨 눈길을 끈다. 한편 미미, 안유진이 함께한 화보 및 영상은 하퍼스 바자 코리아의 공식 웹사이트와 소셜미디어, 유튜브에서 확인할 수 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882743","retrieved":1722848644848},{"title":"효연 “소녀시대로 모든 것 이뤄, 멤버들과 추억 의미 크다” [스타화보]","contents":"패션&amp;라이프스타일 매거진 얼루어 코리아 측이 소녀시대 효연(HYO)의 화보를 공개했다. 공개된 화보 속 효연은 강렬한 비주얼과 효연만의 건강한 분위기를 뽐낸다. 파격적인 의상 속 탄탄한 근육과 강렬한 눈빛, 시시각각 변하는 포즈로 스태프들의 감탄을 자아냈다는 후문이다. 효연은 유튜브 채널 '효연의 레벨업'을 통해 다채로운 모습을 보여주는 동시에 지난 6월 서머페스트(SUMMERFEST)를 시작으로 세 번째 미주 디제잉 투어에 한창이다. 촬영 후 이어진 인터뷰에서 효연은 디제이로서 무대에 오르는 소감을 허심탄회하게 들려줬다. \"아직 무대를 100% 즐기는 건 힘들지만 '효(HYO) 무대 진짜 재미있었어. 우리 저 친구 오면 또 가자!' 할 정도로 신나는 추억을 만들어주고 싶다\"며 눈을 반짝였다. 디제잉을 시작한 이유를 묻는 질문에는 \"오래전부터 유일무이한 사람이 되고 싶은 욕심이 있었다. 그룹을 했으니 솔로 가수가 하고 싶었다. 좋아하는 분야를 찾다 보니 춤, 페스티벌로 방향이 정해지","link":"https://m.entertain.naver.com/now/article/609/0000882742","retrieved":1722848644849},{"title":"김성주, 경찰 경력 자랑 \"김용만·안정환·정형돈 체쳐…시기질투\" (히든아이)[종합]","contents":"방송인 김성주가 경찰 생활 경력(?)을 자랑하며 '히든아이'의 MC로 발탁된 소감을 밝혔다. MBC에브리원 범죄 분석 코멘터리쇼 ‘히든아이’가 오늘(5일) 오후 8시 10분에 뚜껑을 연다. ‘히든아이’는 CCTV에 포착된 영상 속 사건들을 생생하게 다루는 범죄 분석 코멘터리쇼다. 하루 범죄 건수는 무려 1,300여 건이며 국내 CCTV는 2,000만 대인 상황에서 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 도심에서 일어나는 사건, 사고를 분석하고 범죄 예방 팁도 알려준다. 방송인 김성주, 배우 박하선, 가수 소유, 이종격투기 선수 출신 김동현이 MC를 맡았다. 프로파일러 권일용, 프로파일러 표창원, 이대우 현직 형사가 함께한다. 김성주는 5일 온라인으로 중계한 제작발표회에서 \"'시골경찰'에서 많은 경찰관들에게 높은 점수를 받으면서 소통 전문 경찰로 많은 인정을 받았다. 이번에 '히든아이' MC로 발탁됐다\"라며 자랑스러워했다. 김성주는 \"처음에 제작진에게 연락을","link":"https://m.entertain.naver.com/now/article/311/0001756965","retrieved":1722848644851},{"title":"표창원→박하선 '히든아이', 범죄 분석 코멘터리쇼 오늘(5일) 첫 방송","contents":"‘히든아이’가 관전 포인트를 공개하며 눈길을 끌었다. 5일 첫 방송되는 MBC에브리원 ‘히든아이’는 CCTV에 포착된 영상 속 사건들을 생생하게 다루는 범죄 분석 코멘터리쇼다. 이번 프로그램은 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 사건, 사고를 분석하는 신선한 설정으로 예사롭지 않은 관심을 받고 있는 상황. 대망의 첫 방송을 앞두고 ‘히든아이’만의 역대급 관전 포인트를 짚어봤다. ‘히든아이’는 예능 프로그램으로는 최초로 CCTV, 경찰 보디캠, 블랙박스, 현장채증 카메라 등을 소재로 한다. 이번 프로그램은 우리를 지켜주기도 하고, 지켜보기도 하는 ‘히든아이’에 포착된 황당무계, 위험천만한 사건들을 들여다보고 여기에 숨겨진 충격적 비하인드 스토리를 파헤친다. 특히 그 어디에서도 공개되지 않았던 화제의 사건 풀 스토리와 보고도 믿기 힘든 충격적인 영상들은 매주 뜨거운 화제를 일으킬 것으로 보인다. 첫 방송에서는 사회적 약자를 대상으로 한 무차별 폭행과 방화 범","link":"https://m.entertain.naver.com/now/article/018/0005805644","retrieved":1722848644855},{"title":"‘크로스’에는 재미가 있고, 지루함이 없다[종합]","contents":"아내에게 과거를 숨긴 채 베테랑 주부로 살아가는 전직 요원 ‘강무’와 남편의 비밀을 오해한 강력범죄수사대 에이스 ‘미선’이 거대한 사건에 함께 휘말리면서 벌어지는 이야기를 그린 오락 액션 영화 ‘크로스’가 제작보고회를 성황리에 마쳤다. 5일 열린 제작보고회에는 황정민, 염정아, 이명훈 감독이 참석해 다양한 이야기를 나누며 작품에 대한 기대감을 한층 높였다. 먼저, 이명훈 감독은 ‘크로스’를 “로또처럼 서로 하나도 안 맞는 부부, 두 사람이 하나가 되는 영화”라고 소개하며 제작보고회의 시작을 알렸다. “둘이 하나가 될 때 통쾌한 액션이 나오고, 둘이 어긋나는 지점에서 유쾌한 코미디가 나온다”라는 그의 말은 ‘강무’(황정민)와 ‘미선’(염정아)이 현실 부부의 티키타카와 완벽한 호흡으로 선보일 다채로운 재미의 ‘크로스’에 대한 기대감을 높인다. 또한, 이명훈 감독은 “남남 커플이 주를 이루는 기존의 영화와 달리, ‘크로스’는 남녀 커플이 에너지를 주고받는 로맨스 액션 영화”라며 ‘크로스’","link":"https://m.entertain.naver.com/now/article/144/0000980103","retrieved":1722848644856},{"title":"손담비 母, 딸 양쪽 뺨 때린 이유 \"나쁜X\"…\"이게 가족인가\" 끝내 눈물 (아빠하고)","contents":"가수 겸 배우 손담비가 어머니에게 뺨을 맞았던 일화가 공개됐다. 지난 4일 TV조선 프로그램 '아빠하고 나하고' 공식 유튜브 채널에는 '손담비 \"이게 가족인가\", 엄마에게 뺨 맞은 사연은?'이라는 제목의 선공개 영상이 공개됐다. 영상에서 손담비는 자신의 모친에게 \"모든 건 내가 결혼하고 느낀거다\"라며 \"자식을 생각하게 되는 나이고, 갖겠다고 마음을 먹었으니까 시험관을 하는 것 아니냐\"라고 자녀계획을 밝혔다. 그러면서 \"(아이 가지는 것에 대해) 걱정이 됐다. 내 성격이 부모님에게 워낙 엄하게 자라고 말이 없는 집안 속에서 살다 보니까 내 자식을 그렇게 키우고 싶지는 않다고 오빠에게 말했다\"라고 이야기했다. 이어 \"사랑을 주고 싶은데 잘 될까라는 마음속에 그것에 대한 물음표가 있다. 나의 머릿 속의 부모는 '무섭다', '말이 없다', '나를 사랑하긴 할까?'였다. 너무 엄하니까\"라고 덧붙였다. 손담비의 어머니는 \"서로 이야기하지 않으니 굳어져 가는 거다\"라고 답했다. 손담비는 인터뷰를","link":"https://m.entertain.naver.com/now/article/311/0001756964","retrieved":1722848644857},{"title":"정은지, '낮밤녀' 종영 소감 \"세상 모든 미진이 존중받고 행복하길\"","contents":"이정은과 '한 몸 케미' 등으로 많은 사랑 '낮밤녀', 자체 최고 시청률·JTBC 2024 역대 시청률로 종영 가수 겸 배우 정은지가 '낮과 밤이 다른 그녀' 여정을 끝마치며 마지막 인사를 전했다. 정은지는 지난 4일 종영한 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민·최선민, 이하 '낮밤녀')에서 낙방에도 굴하지 않는 '생존력 갑' 취업 준비생 이미진 캐릭터를 맡아 많은 이들의 응원과 공감을 불러일으켰다. '낮밤녀'는 어느 날 갑자기 노년 타임에 갇혀버린 취준생 이미진(정은지 분) 그리고 임순(이정은 분)과 낮과 밤 모든 순간 그에게 휘말린 검사 계지웅(최진혁 분)의 기상천외한 로맨틱 코미디 드라마다. 정은지는 부캐 이정은과의 '한 몸 케미'는 물론이고 8년 차 장기 취준생의 설움 가득한 연기와 사랑에 솔직한 29년 차 모태솔로의 러블리한 매력 등을 넘나드는 섬세한 열연으로 극에 흡인력을 더해냈다. 이에 '낮밤녀' 최종회는 자체 최고 시청률 11.7%를","link":"https://m.entertain.naver.com/now/article/629/0000310719","retrieved":1722848644859},{"title":"'최강야구' 롯데 자이언츠와 맞붙는다...프로팀과의 첫 대결, 승자는?","contents":"'최강 몬스터즈’롸 롯데 자이언츠가 맞붙는 가운데, 최종 승자에 대한 궁금증이 높아지고 있다. 5일 월요일 밤 10시 30분 방송되는 JTBC 예능 프로그램 '최강야구' 93회에서는 부산을 들썩이게 만든 '최강 몬스터즈'와 '롯데 자이언츠'의 한판승부 결과가 드디어 공개된다. 지난 방송에서 '최강 몬스터즈'는 11연승 도전에 나섰지만, 자이언츠의 단단한 수비와 전략적 경기 운영에 1점 차로 리드를 빼앗겼다. 한 치 앞도 내다볼 수 없는 이들의 명경기가 월요병 퇴치를 유도한 가운데, ‘최강 몬스터즈’는 비장한 각오를 다잡으며 추격을 시작한다. 김성근 감독이 그라운드에 등장하자, 관중석은 송승준의 등판에 대한 기대감으로 들썩인다. 송승준은 자이언츠에서 109승을 기록하며 3연속 완봉승이라는 믿기 힘든 기록을 세우고, '송삼봉'이라는 별명까지 얻었다. 과연 송승준이 추격의 불씨를 살리기 위해 다시 한 번 사직 구장 마운드에 오를 수 있을지, 야구 팬들의 무한 상상력을 자극한다. 한편 자이","link":"https://m.entertain.naver.com/now/article/213/0001304607","retrieved":1722848644860},{"title":"김세정·이종원·신도현·백성철, '취하는 로맨스' 11월 첫방","contents":"배우 김세정, 이종원, 신도현, 백성철이 '취하는 로맨스'로 만난다. 오는 11월 처음 방송되는 ENA 새 월화드라마 '취하는 로맨스'(연출 박선호 / 극본 이정신)는 감정을 숨기는 게 당연한 '초열정' 주류회사 영업왕 용주(김세정 분)와 감정을 캐치하는 게 일상인 '초민감' 브루어리 대표 민주(이종원 분)의 '설렘 도수 끌올로맨스를 그린다. 제각기 다른 맛과 향을 가진 맥주처럼 모든 것이 정반대인 상극 남녀가 서로에게 스며드는 과정이 유쾌한 웃음 속 설렘과 공감을 안길 예정이다. 김세정은 극 중 열정 하나로 업계를 평정한 주류회사 레전드 영업왕 채용주로 분한다. 톡 쏘는 '라거' 같은 특수부대 출신답게 강철 체력과 강인한 멘탈, 특유의 쾌활함을 무기로 조직에 헌신하는 인물. 6년 동안 몸담은 영업지점을 지키기 위해 특수 임무에 나선 그 앞에 자신보다 자신의 마음을 잘 알아주는 남자가 나타나 변화를 맞는다. 이종원은 주류 업계 판도를 뒤흔든 브루어리 대표이자 브루마스터 윤민주 역을","link":"https://m.entertain.naver.com/now/article/421/0007711548","retrieved":1722848644861},{"title":"자이언츠 “실투는 용납 안 돼”…‘최강 몬스터즈’ 프로의 벽 실감(‘최강야구’)","contents":"‘최강 몬스터즈’가 프로의 높은 벽을 실감한다. 5일 월요일 오후 10시 30분 방송되는 JTBC 예능 프로그램 ‘최강야구’ 93회에서는 부산을 들썩이게 만든 ‘최강 몬스터즈’와 ‘롯데 자이언츠’의 한판승부 결과가 드디어 공개된다. 지난 방송에서 ‘최강 몬스터즈’는 11연승 도전에 나섰지만, 자이언츠의 단단한 수비와 전략적 경기 운영에 1점 차로 리드를 빼앗겼다. 한 치 앞도 내다볼 수 없는 이들의 명경기가 월요병 퇴치를 유도한 가운데, ‘최강 몬스터즈’는 비장한 각오를 다잡으며 추격을 시작한다. 김성근 감독이 그라운드에 등장하자, 관중석은 송승준의 등판에 대한 기대감으로 들썩인다. 송승준은 자이언츠에서 109승을 기록하며 3연속 완봉승이라는 믿기 힘든 기록을 세우고, '송삼봉'이라는 별명까지 얻었다. 과연 송승준이 추격의 불씨를 살리기 위해 다시 한 번 사직 구장 마운드에 오를 수 있을지, 야구 팬들의 무한 상상력을 자극한다. 한편 자이언츠는 ‘실투를 용납하지 않는’ 프로팀의 품격","link":"https://m.entertain.naver.com/now/article/241/0003370719","retrieved":1722848644865},{"title":"‘불타는 장미단2’ 에녹VS신성, “최종회, 최진희 명곡으로 맞붙는다”","contents":"‘불타는 장미단’ 시즌2 에녹과 신성이 5일(오늘) 방송되는 최종회에서 ‘전설의 트롯퀸’ 최진희의 명곡으로, 여심 저격 승부사들의 뜨거운 맞대결을 펼친다. 5일(오늘) 밤 9시 30분 방송되는 MBN ‘불타는 장미단’ 시즌2(이하 ‘장미단2’) 최종회에서는 ‘불타는 트롯맨’ TOP7과 특별 손님들이 ‘국보급 트롯 퀸’ 최진희, 김용임과 각각 팀을 이뤄 승부를 벌이는 ‘트롯퀸과 상속자들’ 특집이 담긴다. 특별 손님으로는 반가희-윤수현-홍성원-김주은-전종혁이 출연한다. 이와 관련 에녹과 신성이 최진희의 노래로 대결을 펼치는 ‘최진희 대첩’을 통해 최종회다운 어메이징한 무대를 완성한다. 특히 에녹과 신성은 귀여움과 감성이라는 극과 극 매력을 터트려 전방위 여심 공략에 나선다. 먼저 에녹은 최진희의 ‘사랑에 빠졌어’ 무대를 통해 ‘애교 보이’로 변신한다. 에녹은 무대 내내 사랑에 흠뻑 빠진 이의 설레는 감정을 온몸으로 드러내는 앙증맞은 안무와 사랑스러운 표정으로 잔망미를 대방출한다. 원곡자","link":"https://m.entertain.naver.com/now/article/057/0001833979","retrieved":1722848644867},{"title":"원진아, 레드 가죽 원피스도 완벽 소화…도발적 자태","contents":"배우 원진아가 시크한 매력이 돋보이는 화보를 공개했다. 원진아는 최근 자신의 소셜미디어에 남성 하이엔드 패션 매거진 '맨 노블레스'와 찍은 화보 사진을 여러 장 게재했다. 공개된 사진 속 원진아는 가죽 재질의 레드 미니 원피스를 입고 어딘가를 응시하고 있다. 원진아의 날카로운 눈빛과 시크한 매력이 보는 이들의 감탄을 자아낸다. 어떤 의상을 입어도 완벽하게 소화하는 원진아의 스타일리시한 면모가 눈길을 끈다. 한편 원진아는 영화 '말할 수 없는 비밀' 개봉을 앞두고 있다. '말할 수 없는 비밀'은 피아노 천재인 음대생 '유준'(도경수)이 캠퍼스의 오래된 연습실에서 신비스러운 음악을 연주하던 '정아'(원진아)를 우연히 만나면서 시작되는 판타지 로맨스다.","link":"https://m.entertain.naver.com/now/article/609/0000882739","retrieved":1722848644868},{"title":"‘장미단’ 손태진 “존경했던 게스트와 무대에 서는 게 행복했다”[종합]","contents":"‘불타는 장미단’ 시즌2 손태진-신성-민수현-김중연-박민수-공훈-에녹이 5일 ‘장미단’ 490일 대장정을 종료한다. 5일 방송되는 MBN ‘불타는 장미단’ 시즌2 최종회에서는 ‘불타는 트롯맨’ TOP7과 ‘국보급 라이브의 여왕’ 김용임, ‘레전드 트롯 디바’ 최진희, ‘노래 고수’ 반가희, ‘트롯 흥 여신’ 윤수현, ‘판소리 보이’ 홍성원, ‘트롯 신동’ 김주은, ‘노래 교실 프린스’ 전종혁이 매 라운드마다 고기 세트를 걸고 승부를 벌이는 ‘트롯퀸과 상속자들‘ 특집으로 펼쳐진다. 이와 관련 ‘불타는 트롯맨’ TOP7 손태진-신성-민수현-김중연-박민수-공훈-에녹이 무려 490일이라는 긴 시간을 함께한 ‘불타는 장미단’ 종영을 앞두고 떠나는 아쉬움과 고마움을 듬뿍 담은 마지막 인사를 남겼다. 먼저 ‘장미단의 여심 스틸러’ 에녹은 “이만큼 올 수 있었던 건 행운이고, 더 좋은 음악을 들려드리기 위한 일보 전진의 의미로 받아들이고 있다”라며 음악 인생에 많은 영향을 끼친 ‘장미단’에 대해","link":"https://m.entertain.naver.com/now/article/144/0000980101","retrieved":1722848644872},{"title":"‘완벽한 가족’ 박주현, 살인사건 용의자 됐다…윤상현 섬뜩 등장","contents":"‘완벽한 가족’에서 배우 박주현이 모범생에서 살인사건 용의자로 전락한다. 5일 KBS2 새 수목드라마 ‘완벽한 가족’ 측은 티저 영상을 공개했다. 영상에는 가혹한 운명의 벽 앞에 서게 된 최진혁(김병철 분)과 하은주(윤세아 분), 최선희(박주현 분)의 절망적인 순간이 담겼다. 먼저 피가 잔뜩 묻은 교복을 입은 채 사람을 죽였다는 선희의 고백이 포착됐다. 무서울 것 없다고 말하는 아빠 진혁과 선희를 꽉 껴안는 은주의 모습에서는 어떻게든 딸을 지키겠다는 의지가 느껴진다. ‘완벽한 가족’ 측에 따르면 진혁과 은주는 딸을 보호하겠다는 일념 하나로 사건에 뛰어들고 예상을 뒤엎는 파격 전개를 이끌어 갈 전망이다. 그 가운데 일가족 사망 사건이 발생, 서로를 의심하는 박경호(김영대 분)와 이수연(최예빈 분) 그리고 빗속에서 검은 우비를 입은 의문의 인물이 등장하면서 사건은 점점 더 미궁 속으로 빠져든다. 누군가를 구하고 싶다는 최현민(윤상현 분)의 등장은 그의 정체를 헷갈리게 만들며 궁금증을 유","link":"https://m.entertain.naver.com/now/article/119/0002858913","retrieved":1722848644874},{"title":"손담비, 시험관 시술 탓 8㎏ 쪄도 예쁘네…♥이규혁 복 받은 남자","contents":"가수 겸 배우 손담비가 근황을 전했다. 손담비는 8월 5일 소셜미디어를 통해 \"고창 CC에서 오늘 라베했어어어. 너무 즐거웠어요. 마지막까지 good good. 다들 휴가철 폭염 주의\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 지인들과 라운딩을 즐기고 있는 손담비의 모습이 담겨있다. 또 바닷가에서 자연스럽게 포즈를 취하고 있는 손담비의 모습도 볼 수 있다. 앞서 손담비는 시험관 시술 준비로 인해 7~8kg이 쪘다고 고백한 바 있다. 체중 증량에도 불구하고 빛나는 비주얼이 시선을 사로잡는다. 한편 손담비는 지난 2022년 전 스피드스케이팅 선수 이규혁과 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000882737","retrieved":1722848644876},{"title":"'싱글맘' 김나영♥마이큐, 아이들 함께한 생일...재혼 임박?","contents":"방송인 김나영이 두 아들과 함께 남자친구 마이큐의 생일을 축하했다. 5일 방송인 김나영은 개인 계정에 \"소박하고 자잘한 기쁨\"이라는 글과 함께 일상 모습을 공유했다. 화가 겸 싱어송라이터 마이큐의 생일을 축하해주는 두 아들 신우, 이준이의 모습이 인상적으로 담겼다. 김나영의 두 아들이 직접 만든 왕관과 케이크를 들고 있고, 이어 마이큐가 등장하자 함께 축하 노래를 부르며 생일을 축하했다. 아이들의 깜짝 서프라이즈에 마이큐는 행복한 웃음을 지으며 화답했다. 마이큐는 노래가 끝나자, 아이들과 김나영에게 뽀뽀하며 애정을 드러내 진짜 가족 같은 화목한 모습을 보였다. 지난 4일엔 마이큐가 개인 계정에 \"나영킴♥\"이라는 글과 함께 사진을 공유했다. 사진에는 마이큐의 생일을 맞아 오붓한 데이트 중인 마이큐와 김나영의 모습이 눈에 띈다. 함께 와인을 마시고 어깨동무를 한 채 밤거리를 다정하게 걷는 모습이 부부처럼 보여, 김나영의 재혼을 더 기대케 했다. 네티즌들은 \"마이킹과 나영퀸 늘 응원합니다","link":"https://m.entertain.naver.com/now/article/213/0001304606","retrieved":1722848644877},{"title":"‘노 웨이 아웃’ 이광수 보여준 새 얼굴, 파격 분장+액션까지","contents":"조진웅 이광수 등이 강도 높은 액션을 선보였다. 디즈니+ '노 웨이 아웃 : 더 룰렛' 측은 8월 5일 1-2화 속 명장면 비하인드가 담긴 촬영 1-2화 메이킹 영상을 공개했다. '노 웨이 아웃 : 더 룰렛'은 희대의 흉악범 ‘김국호’의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마. 공개된 영상은 야구장에서 ‘가면남’이 뿌린 돈다발을 줍기 위해 대규모 인파가 달려오는 장면으로 시작해 '노 웨이 아웃 : 더 룰렛'의 스케일을 엿볼 수 있다. 조진웅과 많은 단역 배우들은 현장 속에서 뒤엉켜 실제 상황을 방불케 하는 열연을 선보였고, 대형 야구장에 수많은 돈다발이 날리는 장관이 어우러져 명장면을 완성시켰다. 이어진 영상은 ‘백중식’(조진웅)과 ‘김국호’(유재명)의 강렬한 첫만남 장면을 공개하며 보는 사람마저 숨죽이게 만드는 두 베테랑 배우의 열연 현장을 고스란히 담아내 기대감을 더욱 높였다. 한편 ‘윤창재’(이광수)가 첫 번째","link":"https://m.entertain.naver.com/now/article/609/0000882735","retrieved":1722848644879},{"title":"오상욱·허미미·김예지·오예진, 올림픽 스타들 ‘유퀴즈’에 뜬다","contents":"펜싱 국가대표 오상욱이 28일(한국 시간) 프랑스 파리 그랑팔레에서 열린 파리올림픽 펜싱 남자 사브르 개인전 결승에서 튀니지의 페르야니를 꺾고 금메달을 딴 뒤 포효하고 있다. 2024. 7. 28파리 | 박진업 기자 upandup@sportsseoul.com 2024 파리올림픽을 빛낸 국가대표 선수들이 유재석, 조세호와 만난다. tvN 예능 프로그램 ‘유 퀴즈 온 더 블록’(이하 ‘유퀴즈’) 제작진은 “오상욱, 허미미, 김예지, 오예진 등 대한민국을 대표하는 스포츠 스타들의 만남이 이어진다”고 밝혔다. 유도 종목의 허미미는 독립투사의 후손으로 일본 국적을 포기하고 한국 선수로 출전했다. 안바울은 체급 차이를 넘어선 상대를 상대로 승리를 얻어 화제가 됐다. 김민종 선수는 무제한급 사상 최고 성적인 은메달을 획득했다. 유도 국가대표 허미미가 29일(한국시각) 파리 샹드마르스 아레나에서 열린 여자유도 -57㎏ 준결승전에서 브라질 하파엘라 실바를 상대로 절반승을 거둔 뒤 기뻐하고 있다. 2","link":"https://m.entertain.naver.com/now/article/468/0001083176","retrieved":1722848644883},{"title":"김성주→박하선…오늘(5일) 첫 방 ‘히든하이’ 관전 포인트 셋","contents":"‘히든아이’가 첫 방송을 앞두고 놓치면 후회할 관전 포인트를 공개했다. 5일 오후 8시 10분 첫 방송되는 MBC에브리원 ‘히든아이’는 CCTV에 포착된 영상 속 사건들을 생생하게 다루는 범죄 분석 코멘터리쇼. 이번 프로그램은 CCTV, 경찰 보디캠, 경찰차 블랙박스 등 다양한 영상을 통해 사건, 사고를 분석하는 신선한 설정으로 예사롭지 않은 관심을 받고 있는 상황. 대망의 첫 방송을 앞두고 ‘히든아이’만의 관전 포인트를 짚어봤다. # 예능 최초! CCTV에 담긴 충격적 비하인드 스토리 ‘히든아이’는 예능 프로그램으로는 최초로 CCTV, 경찰 보디캠, 블랙박스, 현장채증 카메라 등을 소재로 한다. 이번 프로그램은 우리를 지켜주기도 하고, 지켜보기도 하는 ‘히든아이’에 포착된 황당무계, 위험천만한 사건들을 들여다보고 여기에 숨겨진 충격적 비하인드 스토리를 파헤친다. 특히, 그 어디에서도 공개되지 않았던 화제의 사건 풀 스토리와 보고도 믿기 힘든 충격적인 영상들은 매주 뜨거운 화제를 일","link":"https://m.entertain.naver.com/now/article/241/0003370712","retrieved":1722848644884},{"title":"[매일경제TV] 소상공인 살릴 '구원투수' 만나다","contents":"경세제민 촉(6일 오후 6시 30분) 서울시 소상공인은 약 93만명이다. 이들은 대부분 '나 홀로 사장님'인 경우가 많으며 무급으로 가족들이 함께 일하며 경영을 유지하고 있는 게 현실이다. 올해 상반기 대출이자를 연체 중인 자영업자 비율이 최고 수준이라고 한다. 고금리·고환율 시대 장기적인 경기 침체로 소상공인들이 한계에 다다랐다는 뜻이다. 막막한 소상공인들의 '구원투수 역할'을 자처하는 기관이 있다. 바로 서울신용보증재단이다. 주철수 서울신용보증재단 이사장과 함께 소상공인의 재기와 활성화를 위한 구체적인 방안을 들어본다.","link":"https://m.entertain.naver.com/now/article/009/0005345690","retrieved":1722848644886},{"title":"[MBN] 포항 먹거리 탐방과 깜짝 버스킹","contents":"한일톱텐쇼(6일 오후 10시) 전유진과 마이진이 아이코, 마코토, 미라이, 리에와 함께 전유진의 고향인 경북 포항으로 떠나는 '한일 유진 투어 특집' 방송이 그려진다. 전유진은 \"저만 믿고 따라오세요\"라며 자신만만하게 멤버들을 포항 죽도시장으로 이끈다. 이어 포항의 특별한 음식인 상어 고기를 소개해 멤버들을 놀라게 한다. 조리가 되지 않은 백상아리와 청상아리를 본 멤버들은 충격에 빠지지만 전유진은 홀로 여유롭게 상어 고기를 먹기 시작한다. 또한 리에는 포항 바다에서 보트를 타고 깜짝 등장한다. 리에는 드라마 '꽃보다 남자' 속 명대사인 \"바람과 흰 천만 있으면 어디든지 갈 수 있어\"를 외치며 등장해 웃음을 자아낸다. 한편, '한일톱텐쇼' 멤버들은 깜짝 버스킹을 준비하고, 구름 떼같이 모여든 사람들에 감격한다.","link":"https://m.entertain.naver.com/now/article/009/0005345689","retrieved":1722848644887},{"title":"배도환, 3일만에 각방·15일만에 별거·3개월만에 파혼 사연 고백","contents":"'회장님네 사람들' 배도환이 과거 아픔을 고백한다. 5일 방송되는 tvN STORY '회장님네 사람들' 95화에서는김희정, 배도환, 이정용, 이종원이 전원 패밀리와 함께 가족 같은 하루를 보낸다. 이날 방송에서 게스트 배도환은 콩나물무침, 어묵볶음, 애호박 새우젓 볶음, 양념게장, 두부 김치찌개 등 김수미 표 진수성찬 앞에서 화기애애한 수다 시간을 갖는다. 그는 최수종, 배용준, 이승연 주연으로 최고 시청률 65.8%를 기록한 드라마 '첫사랑' 출연 당시 초반 하차 위기에서 간절함으로 오동팔 역할을 끝까지 사수한 에피소드를 고백한다. 또한 '첫사랑'에 함께 출연하며 연을 맺은 배용준과 당시 의형제로도 알려졌던 인연 등 파란만장한 연기 인생을 밝힌다. 더불어 늦은 나이에 결혼 후 3일 만에 각방, 15일 만에 별거, 3개월 만에 파혼한 사연과 함께 주위의 시선으로 힘들어 해외 생활했던 심경도 털어놓는다. 전원 패밀리는 모두 \"기다린 보람이 있는 날이 올 거야\"라며 그를 응원하는 한편,","link":"https://m.entertain.naver.com/now/article/421/0007711524","retrieved":1722848644889},{"title":"주현영, 최화정 존재감 이을까…\"DJ 발탁 감개무량, 지켜봐달라\"","contents":"배우 주현영이 최화정의 빈자리를 채운다. 주현영은 5일 첫 방송된 SBS 파워FM ‘12시엔 주현영’을 통해 DJ로서 프로그램을 책임지게 됐다. 주현영은 드라마와 영화, 예능 등 다방면을 자유롭게 넘나들며 만능 올라운더의 행보를 펼치고 있다. 이러한 그가 본인의 이름을 건 라디오 프로그램의 진행자로 나서기에 어느 때보다 뜨거운 관심이 집중되고 있다. 앞서 주현영은 여러 라디오 프로그램의 게스트로 출연, 특유의 밝은 에너지를 전해 라디오만의 매력을 잘 살렸다는 긍정적인 반응을 이끌어냈다. 특히 올 상반기에는 ‘권은비의 영스트리트’의 스페셜 DJ로 출격해 출중한 진행 실력을 인정받았다. 앞서 동시간대 방송됐던 ‘최화정의 파워 타임’이 막을 내리고, 주현영은 이름을 내건 프로그램 ‘12시엔 주현영’으로 청취자들과 만나게 됐다. 주현영은 소속사 AIMC를 통해 “고등학생 때부터 혼자 방 안에서 라디오 DJ가 되어보는 상상을 하곤 했다. 순수한 설렘으로 보낸 시간들이 이렇게 현실이 되어가니","link":"https://m.entertain.naver.com/now/article/018/0005805627","retrieved":1722848644890},{"title":"김승현, 아내-딸 갈등 원인이었다 “오해 더 쌓일 듯”(조선의사랑꾼)","contents":"틀어져 버린 아내와 딸의 관계에 고민이 많은 김승현이 오히려 ‘오해의 원인’이었다는 사실이 드러난다. 8월 5일 방송될 TV조선 ‘조선의 사랑꾼’에서는 오해 때문에 4개월간 서로 만나지 않고 있는 아내 장정윤과 딸 김수빈의 관계 회복을 위해 노력하는 김승현의 모습이 포착된다. 김승현은 “셋이 만날지 아니면 언니(장정윤)랑 둘이 만날지 제안하려고 한다”라며 딸과 만남의 자리를 가졌다. 김수빈은 차분히 담아두었던 말들을 아빠에게 꺼냈다. 김승현은 “당시에 아내도 격앙되어 있고 예민하니까 그거를 받아 주기에는 마음의 여유가 없었던 거다”라며 아내 장정윤이 임신 중인데다 오해가 더 쌓이기 쉬웠던 상황이라고 설명했다. 딸과 대화하러 나온 자리였지만, 김승현은 줄곧 아내 장정윤의 마음만을 대변하며 대화를 이어갔다. 결국 김수빈의 표정은 점점 어두워져만 갔다. 딸과 만난 이후 김승현은 아내와도 대화의 자리를 마련했다. 이번에는 김승현이 “수빈이는 솔직하게 얘기한 것뿐인데…”라며 또 딸의 심정을","link":"https://m.entertain.naver.com/now/article/609/0000882734","retrieved":1722848644892},{"title":"위풍당당 오상욱 “펜싱의 손흥민 되겠다”[파리올림픽]","contents":"‘1등 해설’로 KBS의 2024 파리올림픽 중계를 이끈 펜싱계 ‘원조 어펜져스’ 김정환X김준호 해설위원이 이번 대회 ‘월드스타’에 등극한 남자 사브르 대표팀 오상욱의 심층 인터뷰로 다시 한 번 스포츠 팬들의 시선을 사로잡았다. 직전 도쿄올림픽 대표팀 멤버였던 김정환X김준호 위원은 KBS 2TV ‘여기는 파리’ 코너를 통해 절친한 후배이자 파리올림픽 2관왕 오상욱을 단체전 직후 만나 진솔한 얘기를 나눴다. ‘그분’ 오상욱이 오기 전 김정환 위원은 “그분은 처음 봤을 때 장점보다 허점이 많아 보였고, 아직 완성되지 않은 상태였다”고 돌아봤고, 김준호 위원은 “그분은...잘생긴 건 아니고 멋짐이죠”라고 평했다. 그러던 중 오상욱이 도착하자 두 사람은 의자에서 비켜주며 “월드스타 님 앉으세요”라고 너스레를 떨었고, 오상욱은 “옛날에는 땅바닥에 앉았는데...”라며 자리에 앉았다. 김정환X김준호 위원은 이번 대회에 오상욱이 거둔 빛나는 성과에 대해 “다 네가 성실하고 착하게 살아서 하늘도 도","link":"https://m.entertain.naver.com/now/article/144/0000980099","retrieved":1722848644893},{"title":"박세완, 시크한 매력 [포토엔HD]","contents":"배우 박세완이 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882733","retrieved":1722848644895},{"title":"[Y현장] \"최소 5년은 하고 싶다\"…주현영, 최화정 이을 라디오 새 안방마님(종합)","contents":"배우 주현영이 라디오 안방마님으로서 첫 신고식을 마쳤다. 오늘(5일) 오후 서울 양천구 목동 SBS에서 SBS 파워FM '12시엔 주현영' 기자간담회가 진행됐다. 자리에는 주현영, 이세훈 PD가 참석했다. 앞서 27년 만에 '최화정의 파워타임' 종영 후 그 자리에 새로 편성된 것이라 자연스레 뜨거운 관심이 모아졌다. 이날 주현영은 \"부담이 없었고 자신감이 있었다고 한다면 너무 거짓말이다. 사실 처음에 제안을 받았을 때 '정말 정중하게 거절을 드려야하나'란 생각을 했었다\"라고 말문을 열었다. 이어 \"그 정도로 최화정 선배님께서 정말 긴 시간동안 청취자분들과 깊은 유대관계가 있었기 때문에 너무 부담이 됐다\"며 \"제가 최화정 선배님의 자리를 대신할 수 없다는 것을 너무 잘 알고 있어서 새로운 매력과 느낌으로 청취자분들께 다가가면 좋겠다는 생각을 간절하게 했다. 그런 의미에서 조금 서투르더라도 차차 알아갈 수 있었으면 좋겠다는 기대를 안고 시작하기로 결심했다. 그래서 지금은 부담감 때문에","link":"https://m.entertain.naver.com/now/article/052/0002070415","retrieved":1722848644897},{"title":"이혜리, 춤생춤사 ‘필선’ [포토엔HD]","contents":"배우 이혜리가 8월 5일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '빅토리' 언론 및 배급시사회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000882732","retrieved":1722848644898},{"title":"MBN ‘이수찬의 청바지’ 새 시즌, 설하윤 합류… ‘척추관협착증’ 치료법 공개","contents":"MBN 생생정보마당 ‘이수찬의 청춘은 바로 지금부터(이하 이수찬의 청바지)’의 새 시즌이 시작됐다. 이는 이수찬 대표원장이 관절·척추 질환으로고생하는 환자들을 직접 찾아 치료를 통해 행복한 일상을 누릴 수 있도록 돕고, 건강 관리법과 다양한 건강상식을 전달하는 프로그램이다. 트로트 가수 설하윤이 합류해 새로운 시즌을 시작했다. 지난 5일 방영된 첫 방송에서는 오랜 시간 골반과 다리 통증, 저림 증상으로 고통받고 있는 척추관협착증 환자의 건강 회복을 도왔다. 이날 방송에서 이수찬 대표원장은 오랫동안 다리 통증과 저림 증상을 겪어온 사례자 이정순씨(68)의 일상을 살펴보고 정확한 진단과 함께 치료 과정, 예방법 등을 공개했다. 젊은 시절 슈퍼마켓을 운영하며 무거운 짐을 많이 들고 다녀 점점 통증이 심해졌다. 집에서 단백질 보충을 위한 식사와 함께 5000~6000보씩 매일 걸으며 고무 밴드를 활용해 스트레칭을 하는 등 건강을 챙기고 있지만 저림 증상이 지속됐던 상황이다. 주치의인 목동힘","link":"https://m.entertain.naver.com/now/article/396/0000684905","retrieved":1722848644899}]}