{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"‘권상우♥’ 손태영, 대학생 같은 근황‥미국에서도 빛날 미모","contents":"배우 손태영이 가을 준비 중인 근황을 공개했다. 손태영은 지난 9월 12일 자신의 소셜미디어에 “가을준비”라는 글과 함께 사진 여러 장을 게재했다. 사진 속 손태영은 한 의류 매장을 방문했다. 손태영은 그레이 후드 집업 위에 금장 단추로 포인트를 준 검은 재킷에 청바지, 운동화로 캐주얼한 룩을 연출했다. 미스코리아 출신다운 늘씬한 핏과 변함없는 미모가 돋보인다. 누리꾼들은 “뉴욕의 가을 저 착장 너무 찰떡”, “대학생 느낌. 너무 예쁘세요”, “사랑스러운 태영님”, “갈수록 회춘하시는 듯요” 등 반응을 보였다. 한편 손태영, 권상우 부부는 지난 2008년 결혼해 슬하에 1남 1녀를 뒀다. 손태영은 현재 자녀 교육을 위해 미국 뉴저지에 거주 중이며, 권상우는 미국과 한국을 오가며 생활 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000897186","retrieved":1726215060912},{"title":"함소원, 이혼 후 첫 방송 출연...\"진화와 서류상 남남, 사실 바로 잡겠다\"","contents":"방송인 함소원이 이혼 후 첫 방송 출연에 나선다. 오는 21일 첫 방송되는 MBN '가보자GO' 시즌3에는 첫 게스트로 함소원이 등장한다. 첫 방송을 앞두고 13일 공개된 1화 쇼츠 영상에는 함소원의 출연분 일부가 담겼다. 딸과 함께 길을 걷던 함소원을 본 한 시민은 \"이혼을 했다는 소식을 들었다\"라고 말을 걸었고, 함소원은 어색하게 웃으며 \"그렇게 됐다\"라고 답했다. 이후 함소원을 만난 MC들은 \"최근 기사에 나온 것들은 사실이냐\"라고 물었고, 함소원은 \"사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다\"라며 방송 출연 이유를 밝혔다. 이어 홍현희는 \"서류상 이혼을 한 거냐?\"라고 묻고, 이에 함소원은 \"서류상 이혼을 했다\"라고 답했다. 영상 말미 홍현희는 \"이혼은 했지만 같이 살고 있다?\"라고 물었고, 이에 알 수 없는 미소를 짓는 등 함소원의 알쏭달쏭한 웃음이 궁금증을 자아냈다. 앞서 함소원은 지난 2022년 12월 남편","link":"https://m.entertain.naver.com/now/article/469/0000823299","retrieved":1726215060912},{"title":"'이혼' 함소원, 방송 복귀 \"진화와 동거 중\"…딸과 진실 밝힌다 (가보자GO)","contents":"함소원이 방송에 출연해 화제를 모은 진화와의 이혼 및 동거설 진실을 밝힌다. MBN ‘가보자GO’ 시즌3의 첫 게스트로 방송인 함소원이 등장한다. 13일 MBN 공식 유튜브 계정에는 ‘가보자GO’ 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 “이혼을 했다는 소식을 들었다”라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”라고 답하는 장면이 보였다. 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 묻자 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”라며 출연 이유를 밝혔다. 이어 홍현희는 “서류상 이혼을 하신 거냐?”라고 묻고, 이에 함소원은 “서류상 이혼을 했다”라고 답해 모","link":"https://m.entertain.naver.com/now/article/311/0001771489","retrieved":1726215060913},{"title":"'섹시퀸' 가비, 국적 멕시코였다…어쩐지 배 위 댄스 익숙하더라니 ('가브리엘')","contents":"멕시코로 향한 가비의 댄스 DNA가 깨어나면서 그의 국적이 멕시코가 아닌지 의심될 정도다. 오늘(13일, 금) 밤 10시 30분 방송되는 'My name is 가브리엘(연출 김태호 이태경, 작가 조미현, 이하 마이 네임 이즈 가브리엘)' 11회에서는 멕시코 수도 멕시코시티로 향해 밴드 남자 멤버 우시엘의 삶을 사는 가비의 이야기가 계속된다. 우시엘 가비는 멕시코 북부 기반 전통 음악을 연주하는 밴드 '노르테뇨'의 삶에 제대로 스며든다. 특히 지난주 방송에서 경쟁 밴드의 무대 난입과 함께 경찰까지 방문하는 상황이 발생했던 가운데 가리발디 광장의 중심에서 공연을 무사히 진행할 수 있을지 관심이 쏠린다. 본격 영업을 위해 발 벗고 나서는 가비의 활약에도 기대가 모아진다. 극 외향 EEEE인 가비에게도 호객은 쉽지 않은 일이지만, 가비는 자신의 존재가 밴드에 민폐가 될까 걱정하며 특유의 에너지를 발산한다는 전언. 특히 댄서인 가비가 멕시코 거리에서 춤추는 사람들을 보며 느낀 특별한 감정과","link":"https://m.entertain.naver.com/now/article/312/0000679918","retrieved":1726215060914},{"title":"이종석 ‘잡지 표지급 비주얼’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897185","retrieved":1726215060915},{"title":"이종석 ‘귀염+시크 브이~’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897184","retrieved":1726215060916},{"title":"이종석 ‘인생이 화보’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897183","retrieved":1726215060917},{"title":"카밀라 카베요 \"내 머리는 네 생각뿐\"...전 남친 숀멘데스 못 잊었나 [할리웃통신]","contents":"가수 카밀라 카베요가 전 남자 친구인 가수 숀 맨데스와 재회했던 비화를 담은 노래를 퍼포먼스를 선보여 팬들의 이목이 쏠렸다. 11일(현지 시간) 할리우드리포터에 따르면, 카밀라 카베요가 2024 MTV 뮤직비디오어워드에서 4집 C,XOXO의 수록곡 'June Gloom'을 부르며 퍼포먼스를 선보인 가운데, 이 노래의 가사가 전 남자 친구 가수 숀 멘데스와의 관계를 암시하는 듯 해 화제다. 이 노래는 2023년에 전 남자친구 숀 멘데스와 재회하는 것을 다룬 것으로 짐작되는 이유가 있다. 우선 'June Gloom'은 6월에 찾아오는 우중충한 날씨를 의미한다. 팬들은 카밀라가 2023년 코첼라에서 전 남자 친구 숀 멘데스와 다시 잠깐 재결합했을 때를 놓고, 'June Gloom'이 두 사람의 이별에 대한 곡이라고 추측했다. 그녀는 이 곡에서 \"어떻게 넌 전보다 훨씬 나아진 거야?\"(How come you’re just so much better?), \"이 마음은 대체 언제 끝날까?\"(","link":"https://m.entertain.naver.com/now/article/213/0001309575","retrieved":1726215060918},{"title":"장윤주가 전종서에 저질렀던 끔찍한 짓 “먹던 사탕 주고 푸흐흡”","contents":"장윤주가 전종서에게 쳤던 짓궂은 장난이 공개됐다. 지난 9월 4일 모델 겸 배우 장윤주의 유튜브 채널 '윤쥬르'에는 \"전종서 호텔 먹방 그리고 대환장의 하룻밤 '언니가 그렇게 좋아?'라는 제목의 영상이 게재됐다. 이날 전종서는 끔찍한 에피소드를 전했다. 전종서는 \"장윤주 언니랑 시사회에 갔다 나와서 입이 텁텁했다. 장윤주 언니가 갖고 다니는 사탕이 있는데 언니가 먹고 있길래 하나 달라 그래서 줬다. 내가 입에 넣었는데 언니도 꺼내 먹더라. 내가 하나 입에 넣었는데 언니 사탕이 더 큰 거다. 그래서 '왜 크기다 달라?' 이러니까 푸흐흡 이러면서 웃더라. 내가 사탕을 먹으면서 차 안에서 봤더니 언니가 '먹던 거야'라고 했다. 언니가 뱉은 걸 내가 먹은 것이었다\"고 회상했다. 이에 장윤주는 또 한번 웃음을 터뜨렸고, 전종서는 \"짜증나. 지금 여기 또 먹던 거 보인다\"고 폭로했다. 한편 장윤주와 전종서는 티빙 ‘몸값’, 넷플릭스 ‘종이의 집: 공동경제구역’ 등 작품에 함께 출연하며 친분을","link":"https://m.entertain.naver.com/now/article/609/0000897182","retrieved":1726215060922},{"title":"이종석 ‘따뜻한 미소에 심쿵’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897181","retrieved":1726215060923},{"title":"‘2030 여성’ 사로잡은 ‘무쇠소녀단’…철인 3종 관심도↑ 유이 달리기 쇼츠 600만 조회수 폭발","contents":"‘무쇠소녀단’. 사진 | tvN ‘무쇠소녀단’이 어려워도 포기하지 않고 일단 해보는 ‘무쇠적 사고’로 시청자들에게도 건강한 에너지를 전파하고 있다. 지난 7일 오후 5시 50분에 첫 방송된 tvN ‘무쇠소녀단(연출 방글이)’에서는 철인 3종 경기 완주를 목표로 모인 진서연, 유이, 설인아, 박주현의 기초 체력 테스트 과정이 담겼다. 포기를 모르고 앞만 보며 나아가는 강철 멘탈 진서연, 수영 선수 출신다운 무한 체력으로 모든 테스트를 1등으로 통과한 유이, 꽉 찬 오각형 능력치의 운동 천재 설인아, 조금 느리거나 부족해도 끝까지 해내는 악바리 근성의 박주현은 철인 3종 경기 완주라는 목표에 골인할 수 있을지 앞으로의 이야기에 궁금증을 높였다. tvN의 새로운 도전작이자 예능 프로그램 최초로 여성 출연진들이 철인 3종 경기에 도전하는 만큼, 방송 직후 마니아들만의 운동으로 여겨졌던 비인기 종목 철인 3종에 대한 관심도 높아졌다. 특히 저속 노화, 러닝, 근력 운동 등 건강에 관심이 많고","link":"https://m.entertain.naver.com/now/article/468/0001093336","retrieved":1726215060924},{"title":"함소원 \"이혼은 했지만 동거 중\"…조작 논란·하차 후 3년만","contents":"방송인 함소원이 이혼 후 첫 근황을 전한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 ‘가보자GO’ 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 지난 2021년 조작 논란으로 ‘아내의 맛’에서 하차한 이후 3년 만의 방송 출연이다. 영상 속 한 시민은 함소원에게 “이혼을 했다는 소식을 들었다”고 말을 걸었다. 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”라고 답했다. 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 묻자 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”라며 출연 이유를 밝혔다. (사진=MBN 유튜브) 함소원은 “서류상 이혼을 했다”면서도 현재 같이 살고 있냐는 물음엔 미소로 답했다. 특히 최근 방송을 통해 지난 2022년 12월,","link":"https://m.entertain.naver.com/now/article/018/0005836084","retrieved":1726215060925},{"title":"이종석 ‘어마어마한 다리 길이’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897180","retrieved":1726215060926},{"title":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'의 문현성 감독","contents":"이달 27일 공개를 앞둔 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'을 연출한 문현성 감독. 2024.9.13 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014931611","retrieved":1726215060927},{"title":"쿠팡플레이 시리즈 '사랑 후에 오는 것들'의 문현성 감독","contents":"이달 27일 공개를 앞둔 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'을 연출한 문현성 감독. 2024.9.13 [쿠팡플레이 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0014931610","retrieved":1726215060928},{"title":"이종석 ‘모델 출신 다운 완벽한 워킹’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897179","retrieved":1726215060929},{"title":"박보검, 복싱 선수로 변신 \"식단 조절하며 근육 양 늘려\"","contents":"사진=엘르 사진=엘르 사진=엘르 [이데일리 스타in 김가영 기자] 배우 박보검이 패션 매거진 ‘엘르’ 10월호 커버를 장식했다. ‘엘르’ 측은 박보검과 함께한 화보와 인터뷰를 공개했다. 늘 하루하루를 결정적 순간으로 여긴다는 박보검은 “매일은 다시 돌아오지 않을 순간이지 않나. 오늘 하루도 마찬가지다. 화보로 제 삶이 남겨진다는 건 참 감사한 일이고, 오늘처럼 여러 질문에 답하면서 저에 관해 새롭게 발견하게 되는 점이 생긴다. 그러면서 여전히 저를 알아가는 중”이라고 전했다. JTBC 드라마 ‘굿보이’ 촬영 중인 그는 대한민국 복싱 국가대표이자 특채로 경찰이 된 동주라는 인물로 사는 나날들에 관해 “활기찬 동주처럼 매일 부지런히 살고 있다. 매 회마다 액션 장면이 있어 쉬운 작업은 아니지만, 새로운 도전이라 즐거운 마음으로 전력을 다하고 있다. 배우 분들, 스태프 분들 모두가 마지막까지 건강하고 안전하게 마칠 수 있기를 기도한다”라며 애정을 드러냈다. 스틸 컷이 하나씩 공개될 때마다","link":"https://m.entertain.naver.com/now/article/018/0005836080","retrieved":1726215060930},{"title":"이종석, ‘W’ 감독 드라마 재회 가능성 솔솔 “검토 중”","contents":"배우 이종석이 자신에게 첫 연기대상을 안긴 작품을 연출한 감독과의 재회를 앞두고 있다. 소속사 에이스팩토리 측에 따르면 이종석은 새 드라마 ‘서초동’을 제안받고 검토 중이다. 이날 한 매체는 이종석이 ‘서초동’에서 법무법인 경민 소속 9년 차 변호사 안주형 역을 연기한다고 보도했다. 안주형은 잘난 외모에 훌륭한 스펙을 가졌지만 직설적인 성격을 가진 인물이다. ‘서초동’은 이종석이 지난 2016년 출연한 드라마 ‘W’에서 호흡을 맞춘 박승우 감독이 연출을 맡는 것으로 알려져 기대를 모은다. 이종석이 이 작품에 또 한 번 출연하면서 박 감독과 다시 한 번 시너지를 과시할 수 있을 지 주목된다. ‘서초동’은 내년 방송 예정이다. [지승훈 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005365616","retrieved":1726215060930},{"title":"이종석 ‘경호원의 배려에 안전하게 출국’[포토엔HD]","contents":"배우 이종석(LEEJONGSUK)이 9월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 2024 LEE JONG SUK Birthday Party in Japan “Invitation” 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897178","retrieved":1726215060931},{"title":"문현성 감독 \"9년 준비한 '사랑 후에…' 정통멜로 소원 이뤘죠\"","contents":"\"한 작품만으로 아쉬워…속편 아이디어도 구상 중\" \"2015년에 원작 소설을 처음 만나고 기획을 시작했으니까 9년이 지났네요. 처음에 제 주변에서 반대가 엄청 심했어요. '이걸 어떻게 하려고 그래?', '남자 주인공이 일본 사람이라며?' 하면서요.\" 이달 27일 공개를 앞둔 쿠팡플레이 오리지널 시리즈 '사랑 후에 오는 것들'을 연출한 문현성 감독은 작품을 준비해온 시간을 돌아보며 이렇게 말했다. 문 감독은 13일 드라마 공개 개념 언론 인터뷰를 위해 서울 종로구의 한 카페에서 기자들을 만나 \"특히 선배들(감독들)이 '빨리 다른 작품 찾아보라'는 말씀을 많이 했다\"며 \"덕분에 오기가 생겨서 더 열심히 준비한 것 같다\"고 말했다. '사랑 후에 오는 것들'은 최근 '대세'로 자리잡은 로맨틱 코미디에 밀려 찾아보기 어려운 정통 멜로물이다. 문 감독은 \"학창 시절부터 시험 전날에도 무조건 본방송을 챙겨볼 정도로 멜로 드라마를 좋아했다\"며 \"예전부터 연출해보고 싶었는데 '정통 멜로는 돈이 안","link":"https://m.entertain.naver.com/now/article/001/0014931600","retrieved":1726215060932},{"title":"함소원 \"진화와 서류상 이혼했지만 동거 중\"","contents":"'가보자GO' 시즌3의 첫 게스트로 방송인 함소원이 출연, 18세 연하 중국인 남편 진화와의 이혼에 대해 고백한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송을 앞둔 MBN '가보자GO' 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 함소원은 딸과 함께 길을 걷던 중 지나가던 시민이 반가운 인사와 함께 \"이혼을 했다는 소식을 들었다\"며 말을 걸자, 어색한 듯 웃으며 \"그렇게 됐다\"고 답했다. 이후 MC들은 \"최근 기사에 나온 것들은 사실인가?\"라고 물었고, 함소원은 \"사실인 것도 있고, 사실이 아닌 것도 있다\"며 \"이런 건 좀 얘기를 해야 하지 않나 이런 생각이 있어서 출연했다\"고 방송에 나오게 된 이유를 밝혔다. 이어 홍현희는 \"서류상 이혼을 하신 거냐\"고 물었고, 이에 함소원은 \"서류상 이혼을 했다\"고 답해 모두를 놀라게 했다. 영상","link":"https://m.entertain.naver.com/now/article/421/0007790808","retrieved":1726215060933},{"title":"K아이돌 싫다며 자진 탈퇴해놓고…박제형 “데이식스 역사서 지워져 마음아파”","contents":"가수 박제형(데이식스 활동 당시 제이, 현재 활동명 eaJ)가 밴드 DAY6(데이식스)에서 자진 탈퇴한 지 3년 만에 아쉬움을 토로해 논란이다. 박제형은 9월 12일 미국 라디오 'Zach Sang Show'(잭 생 쇼)에 게스트로 출연했다. 이날 방송에서 박제형은 \"사람들이 그 밴드 역사에서 날 지우려고 하는 걸 보고 있다. 20대를 그곳에서 보냈는데 이제 그냥 지워지고 있는 것 같다. 하지만 그들을 존중하고 진심으로 행운을 빈다. 그들은 대단한 일을 하고 있고 자랑스럽다\"고 말했다. 최근 자신의 팬 일부가 제기한 재합류설에 대해서는 \"이상한 소문이 돈다. 난 그렇게 말한 적이 없다\"고 해명했다. 이에 그치지 않고 박제형은 데이식스(성진, 영케이, 원필, 도운)가 지난 3월 발매한 미니 앨범 'Fourever'(포에버) 활동명 관련해 \"솔직히 마음이 아팠다. 멤버들이 전체적 분석과 배경에 대해 이야기한 건 이해하지만 내 입장에서는 데이식스 관련 내용을 보는 게 힘들다\"고 밝혔다.","link":"https://m.entertain.naver.com/now/article/609/0000897177","retrieved":1726215060934},{"title":"'4세 연하♥' 김준현, \"키스 잘해?\" 역질문에 잔뜩 위축…식은땀만 뻘뻘('맛녀석')","contents":"김준현이 키스와 발골의 연관성을 주장했다. 13일 코미디TV에서 방송되는 에서는 ‘발골 특집’으로 치킨과 뼈구이 먹방을 선보인다. 제작진은 오프닝에서 “가장 발골을 잘한 멤버에게 선물을 증정한다”라고 밝힌다. 이에 황제성은 “형평성이 없다. 여기 유적 발굴처럼 발골 자격증이 있는 분들이 계신다”라며 불리한 입장을 피력한다. 그러나 문세윤은 “그럼 나가! 배울 생각을 해야지”라며 오히려 핀잔을 주고 김준현도 “키스 잘 하잖아. 그럼 발골을 잘하지”라는 무논리를 펼친다. 그러자 황제성은 “소문이 났네”라며 허세를 부리고 키스하는 모습을 재연해 멤버들의 분노를 유발한다. 한편 키스와 발골 능력의 비례 관계에 의문을 품은 문세윤은 “형은 키스 잘해? 발골 하면 키스 잘 한다며?”라고 김준현에게 역질문을 던진다. 하지만 김준현은 머뭇거리며 대답을 하지 못하고 잔뜩 위축된 모습으로 식은땀만 흘려 폭소를 안긴다. 과연 최고의 프로 발골러는 누가 선정될지 방송은 금요일 저녁 8시 코미디TV 에서","link":"https://m.entertain.naver.com/now/article/312/0000679915","retrieved":1726215060935},{"title":"함소원, 진화와 이혼 후 동거 이유 밝히나? “소문 사실 아닌 것도 있어”(가보자GO)","contents":"함소원이 숱한 루머와 소문을 바로잡기 위해 '가보자GO'에 출연한다. 9월 13일 MBN 공식 유튜브 계정을 통해 MBN ‘가보자GO’ 시즌3 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 “이혼을 했다는 소식을 들었다”며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”고 답하는 장면이 담겼다. 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 물었고, 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”고 출연 이유를 밝혔다. 이어 홍현희는 “서류상 이혼을 하신 거냐?”라고 물었고, 이에 함소원은 “서류상 이혼을 했다”고 답해 모두를 놀라게 했다. 영상 말미에는 “이혼은 했지만 같이 살고 있다","link":"https://m.entertain.naver.com/now/article/609/0000897176","retrieved":1726215060937},{"title":"우도환이 ‘트롯돌’에 왜 나와?","contents":"배우 우도환이 종합편성채널 tv조선 새 예능프로그램 ‘트롯돌 입덕기:진심누나 사랑의 서막’(이하 ‘트롯돌’)에 깜짝 출연한다. ‘트롯돌’은 덕질에 진심인 누나들이 ‘신인 트롯돌’이라 쓰고 ‘내 가수’라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트로 SM C&amp;C가 제작하고 TV CHOSUN에서 방영하는 트롯돌 성장 버라이어티다. ‘무한도전’, ‘황금어장’, ‘1박 2일’의 문은애 작가와 ‘안녕하세요’ ‘우리동네 예체능’ 등을 연출한 이예지 피디가 기획 크리에이터로 참여하고, ‘보이스트롯’ ‘트롯매직유랑단’, ‘신랑수업’ 등을 이끈 박민정 피디와 ‘남자의 자격’ ‘런닝맨’ ‘뽕숭아학당’의 김미연 작가가 의기투합해 과몰입 폭발 예능의 탄생을 기대케 하고 있다. 이 가운데 우도환이 본격적인 첫 방송 전, 이들의 만남과 탄생을 알리는 ‘트롯돌’에 출연해 이목을 집중시킨다. 우도환이 ‘트롯돌’에 등판한 이유는 평소 절친하게 지내","link":"https://m.entertain.naver.com/now/article/144/0000988554","retrieved":1726215060945},{"title":"임영웅, 양손 무겁게 '삼시세끼' 출격…차승원X유해진과 '세끼결의'","contents":"차승원, 유해진을 위해 양손 무거운 히어로 임영웅이 세끼 하우스를 찾는다. 오는 20일 오후 8시 40분에 첫 방송될 tvN '삼시세끼 Light'에서 1회 예고 영상이 공개된 가운데 첫 세끼 하우스에 도착한 차승원, 유해진, 그리고 반가운 손님 임영웅의 유쾌한 만남이 기대를 모았다. '삼시세끼 Light'는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 10년 간 함께 밥을 지어 먹으며 식구가 된 차승원, 유해진이 농촌, 산촌, 어촌 곳곳을 돌아다니며 대한민국의 다양한 여름을 만끽할 예정이다. 공개된 1회 예고 영상 속에는 너른 감자밭을 품은 첫 번째 세끼 하우스에서 보내는 차승원과 유해진의 일상이 담겨 눈길을 끈다. 집에 도착하자마자 “할 일이 까마득해”라며 식사 준비와 천막 공사 등 일에 몰두하는 두 사람의 모습에서 10년간 쌓아 온 식구 케미스트리가 돋보였다. 열무김치에 깍두기까지 반찬 마련에 정신이 없는 차승원과 무한","link":"https://m.entertain.naver.com/now/article/311/0001771482","retrieved":1726215060945},{"title":"'한산' 윤진영, 부친상 비보...뇌출혈 투병 끝 별세","contents":"배우 윤진영이 부친상을 당했다. 오늘 13일 뉴스1에 따르면, 배우 윤진영의 부친이 별세했다. 향년 71세. 고인의 빈소는 경상북도포항의료원 장례식장에 마련됐다. 발인은 오는 15일 오전 6시 30분이며, 장지는 금강사 추모관이다. 윤진영과 가족들은 슬픔 속에서 조문객을 맞고 있다. 윤진영의 가까운 동료들도 부친상 비보에 함께 슬픔을 나누고 있다. 윤진영은 지난 1월 개인 계정에 \"사랑하는 저의 아버지께서 갑작스러운 뇌출혈로 쓰러지셔서 5일째 깨어나지를 못하고 있다\"라고 알린 바 있다. 이후 그는 바쁜 활동 속에서도, 서울과 고향인 포항을 오가면서 아버지를 간호해 왔다. 그러나 결국 부친은 투병 8개월여 만에 세상을 떠나 안타까움을 더하고 있다. 한편, 1982년생인 윤진영은 지난 2003년에 SBS 공채 7기 개그맨으로 데뷔했다. 그 후 2013년 '환상거탑', '푸른거탑'에 출연하며 연기 활동을 시작했다. 그는 TV와 스크린, 무대를 오가며 다채로운 매력을 보여줬다. 특히 지난","link":"https://m.entertain.naver.com/now/article/213/0001309571","retrieved":1726215060946},{"title":"\"서류상 이혼 했다\"…'위장 이혼' 논란 함소원, '가보자GO' 출연..진화와 이혼 논란 입 열까","contents":"최근 남편 진화와 이혼 후 동거 중인 상황을 밝혀 논란을 모은 방송인 함소원이 MBN '가보자GO' 시즌3의 첫 게스트로 등장한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 '가보자GO' 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 \"이혼을 했다는 소식을 들었다\"라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 \"그렇게 됐다\"라고 답하는 장면이 보였다. 이후 함소원을 만난 MC들이 \"최근 기사에 나온 것들은 사실인가?\"라고 묻자 함소원은 \"사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다\"라며 출연 이유를 밝혔다. 이어 홍현희는 \"서류상 이혼을 하신 거냐?\"라고 묻고, 이에 함소원은 \"서류상 이혼을 했다\"라","link":"https://m.entertain.naver.com/now/article/076/0004193236","retrieved":1726215060948},{"title":"\"韓 온 이유가 너\" 문메이슨X박민하, 장윤정도 녹인 청춘드라마 케미 (내생활)","contents":"‘내 아이의 사생활’ 예능계 최연소 공식 커플 문메이슨-박민하가 재회한다. 지난 7일 첫 방송된 ENA 토요예능 프로그램 ‘내 아이의 사생활’(이하 ‘내생활’)이 첫방부터 최고 시청률 2.5%(닐슨코리아, 수도권 유료방송가구 기준)를 돌파하고, 넷플릭스, 티빙, 왓챠 등 국내 주요 OTT에서 TOP10 안에 안착하는 등 순조로운 출발을 알렸다. 또한 ‘내생활’ 클립 영상들도 입소문을 타며 유튜브 인기 급상승 동영상 순위에 오르는 등 시청자들의 관심을 끌고 있다. 이런 가운데 14일 방송되는 ‘내생활’ 2회에서는 한국에 온 문메이슨 4남매가 박민하 4남매의 집에 방문하는 모습이 그려진다. 과거 아역배우로 활동하던 시기가 겹치며 절친이 된 메이슨과 민하가 오랜만에 재회하는 것. 당시 모 예능 프로그램에서 최연소 공식 커플로 불리며 랜선 이모-삼촌들을 심쿵하게 했던 메이슨-민하가 10대 청소년이 된 지금은 어떤 케미를 보여줄지 관심이 쏠린다. 메이슨과 민하네 가족은 둘 다 4남매라는 공통","link":"https://m.entertain.naver.com/now/article/311/0001771478","retrieved":1726215060949},{"title":"'이혼쇼' 함소원 \"♥진화와 서류상 갈라섰다\"…동거 물음엔 '웃음' ('가보자GO')","contents":"MBN ‘가보자GO’ 시즌3의 첫 게스트로 방송인 함소원이 등장한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 ‘가보자GO’ 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 “이혼을 했다는 소식을 들었다”라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”라고 답하는 장면이 보였다. 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 묻자 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”라며 출연 이유를 밝혔다. 이어 홍현희는 “서류상 이혼을 하신 거냐?”라고 묻고, 이에 함소원은 “서류상 이혼을 했다”라고 답해 모두를 놀라게 했고, 영상 말미에 홍현희는 “이혼은 했","link":"https://m.entertain.naver.com/now/article/312/0000679914","retrieved":1726215060951},{"title":"박나래 엄마 \"너무 잘난 딸...남처럼 어색하다\" ('금쪽상담소')","contents":"코미디언 박나래의 어머니가 오은영 박사를 찾아왔다. 12일 방송된 채널A '오은영의 금쪽 상담소' 방송 말미에는 MC로 출연 중인 박나래의 어머니가 스튜디오로 찾아온 예고 영상이 공개됐다. 이날 오은영은 \"('금쪽상담소') 3년 동안 정말 많은 고객님들을 만났는데, (이번엔) 수제자분들의 고민을 듣겠다\"라고 말했다. 오은영의 소개와 함께 특별한 손님이 실루엣으로 등장했다. 그는 \"저는 시골에서 사는데요\"라며 자신을 소개했고, 알고 보니 정체는 박나래의 어머니였다. 정형돈은 박나래가 평소 어떤 딸인지 물었고, 박나래의 어머니는 \"효녀죠\"라며 딸에 대한 애정을 드러내기도 했다. 이후 박나래의 어머니의 VCR이 공개됐다. 영상 속 어머니는 서점에서 박나래와 통화 중이었다. 그러나 스튜디오에 등장했던 분위기와 다르게 두 사람의 사이에는 어색한 기류가 흘렀다. 박나래의 어머니는 \"어딘가 모르게 남처럼 어색하다\"라며 숨겨왔던 고충을 털어놨다. 엄마의 말을 들은 박나래는 \"다른 분들하고는 잘 지","link":"https://m.entertain.naver.com/now/article/213/0001309570","retrieved":1726215060952},{"title":"함소원, 이혼 후 첫 방송 출연...‘가보자GO’ 뜬다","contents":"MBN ‘가보자GO’ 시즌3의 첫 게스트로 방송인 함소원이 등장한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 ‘가보자GO’ 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 “이혼을 했다는 소식을 들었다”라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”라고 답하는 장면이 보였다. 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 묻자 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”라며 출연 이유를 밝혔다. 이어 홍현희는 “서류상 이혼을 하신 거냐?”라고 묻고, 이에 함소원은 “서류상 이혼을 했다”라고 답해 모두를 놀라게 했고, 영상 말미에 홍현희는 “이혼은 했","link":"https://m.entertain.naver.com/now/article/009/0005365614","retrieved":1726215060953},{"title":"소유진 \"죄짓고 살지 말자\"...'베테랑2' 관람 후 극찬","contents":"배우 소유진이 개그우먼 심진화와 영화 '베테랑2' 시사회 후기를 남겼다. 13일 소유진은 개인 계정에 \"가을이 오려나, 일단 추석 연휴 잘 보내고 생각하자\"라고 시작되는 글과 함께 몇 장의 사진을 공개했다. 사진 속 소유진은 극장에서 셀카를 찍으며 영화를 기다렸고, 함께 간 심진화도 사진을 찍어주며 친분을 드러냈다. 소유진은 안경을 쓰고 셀카를 찍는가 하면, 브라운 계열의 하의와 가방으로 가을 분위기를 물씬 풍기기도 했다. 소유진은 \"오늘 개봉하는 '베테랑2', 진화 언니랑 시사회 다녀왔어요. 기가 막히네요. 지루할 틈이 없다! 죄짓고 살지 말자. 통쾌하고 쫄깃한 영화\"라고 영화 후기를 남겼다. 남편 백종원의 모습은 보이지 않았다. 이를 본 네티즌들은 \"저도 기대되네요\", \"안경 쓰니 너무 예쁘다\", \"즐거운 추석 보내세요\" 등 댓글을 남기며 소통했다. 한편, 영화 '베테랑2'는 베테랑 형사 서도철(황정민 분)이 이끄는 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 연쇄","link":"https://m.entertain.naver.com/now/article/213/0001309569","retrieved":1726215060954},{"title":"“매력은 있어요”...‘강매강’ 소소하게 터진다[MK이슈]","contents":"“딱 봐도 강력해 보이진 않아요. 그래도 매력은 있어요.” 소소하게 터진다. 우당탕탕 전국 꼴찌 강력반의 수사가 시작됐다. 바로 ‘강매강’을 두고 하는 말이다. 지난 11일 베일을 벗은 디즈니+ 시리즈 ‘강매강’은 전국 꼴찌 강력반에 초엘리트 동방유빈(김동욱)이 신임반장으로 부임하며 오합지졸에서 최강의 원 팀으로 거듭나는 과정을 다룬 작품이다. ‘하이킥’ ‘감자별’ 등을 쓴 이영철 이광재 작가가 집필한 것에서 알 수 있듯이 ‘강매강’은 수사물이지만, 시트콤 느낌이 강하다. 기존 수사물에서 보여주는 긴장감보다는 우당탕탕 오합지졸의 코믹 수사를 펼쳐낸다. 20부작 중 4회가 먼저 베일을 벗은 ‘강매강’은 엘리트 동방유빈은 오합지졸 강력반의 반장직에 호기롭게 자원, 어린이집으로 유배당한 전국 꼴찌 강력반의 팀원들과 한팀이 되는 모습을 보여줬다. 제목처럼 딱 봐도 전혀 강력해 보이진 않지만 볼수록 매력적인 강력반의 우당탕탕 수사기를 그려냈다. 진지하면서도 코믹하고 허당미가 넘치는 동방유빈과","link":"https://m.entertain.naver.com/now/article/009/0005365612","retrieved":1726215060955},{"title":"‘민희진 공개지지’ 바다X유진 “뉴진스 부디 힘내줘” 응원","contents":"하이브와 민희진의 갈등이 이어지고 있는 가운데 S.E.S 바다, 유진이 뉴진스를 공개적으로 응원했다. 9월 13일 유진은 자신의 소셜미디어에 “Supernatural~! 이번엔 바다X유진. 애정하는 뉴진스를 응원하는 의미에서!”라는 글과 함께 영상을 게재했다. 영상에서 바다와 유진은 뉴진스의 ‘Supernatural’에 맞춰 함께 춤을 추고 있다. 스포티한 의상을 입은 두 사람은 S.E.S 활동 당시 무대를 보는 듯 한껏 밝은 모습으로 호흡을 맞췄다. 유진은 “뉴진스의 발전적이고 행복한 미래를 응원합니다! 민지, 하니, 다니엘, 해린, 혜인. 사랑하는 후배들. 부디 힘내줘!”라는 글과 함께 뉴진스 멤버들을 응원했다. 지난 3일에도 바다는 소셜미디어에 자신이 부른 ‘Supernatural’ 무대 영상을 공개하며 “뉴진스 팬분들 힘내세요”라고 응원했다. 지난 5월에도 바다는 “아직은 너무 어린 소녀들. 자신의 삶, 소중한 시간, 꿈을 다 껴안고 시린 이 세상과 대중 앞에 나아간다는 건","link":"https://m.entertain.naver.com/now/article/609/0000897175","retrieved":1726215060956},{"title":"하하 아들 드림이, 초등학교 부회장…아빠 오답에 웃지 못하는 子","contents":"'놀면 뭐하니?'에서 하하 아들 드림이가 하드캐리 활약을 펼치는 가운데 초등학교 부회장이라는 사실이 밝혀진다. 오는 14일 방송되는 MBC '놀면 뭐하니?'는 멤버들의 가족, 친구가 총출동한 '추석 특집 퀴즈 쇼! 간만에 짝꿍' 편으로 꾸며진다. 이런 가운데 하하의 아들 드림이가 아빠의 자리를 위협하는 아들로 존재감을 드러낸다. 녹화 전날부터 잠을 설쳤다는 드림이는 하하에게 \"아빠! 내가 내일 (하드)캐리할 수 있을까?\"라고 귀여운 야망을 드러내며 \"퀴즈 경품 최소 5개 이상을 따겠다\"는 야무진 계획까지 발표한다. 드림이는 눈빛을 반짝이며 퀴즈쇼에 진심인 모습을 보이고, 멤버들은 \"드림이 장난 아니다\"라며 긴장한다. 그 와중에 하하는 유재석에게 드림이 답안지를 커닝하는 모습까지 들켜 아빠 체면을 구긴다고. 아빠의 오답에 대놓고 웃지 못하는 드림이의 모습이 모두를 폭소케 할 예정이다. 또한 하하는 초등학교 부회장으로 뽑힌 드림이를 자랑하는가 하면, 드림이가 끝말잇기에서 한 번도 진 적","link":"https://m.entertain.naver.com/now/article/421/0007790767","retrieved":1726215060956},{"title":"'연봉 1억' 김대호 아나운서, 가을쯤 퇴사?...동료들이 프리 예측했다 ('홈즈')","contents":"김대호 아나운서가 고가 한강뷰 아파트의 매력에 푹 빠졌다. 지난 12일 방송된 MBC '구해줘! 홈즈'에서는 김대호가 양세형과 함께 아파트 임장에 나선 모습이 공개됐다. 이날 두 사람은 서울 성동구 성수동에 위치한, 국내 최초 조식 제도가 도입된 아파트를 방문했다. 이곳은 많은 연예인이 사는 곳으로도 유명하다. 김대호는 \"진짜 와보고 싶었다. 내부가 궁금했다\"라며 들뜬 모습을 보였다. 아파트 내부에 들어온 김대호는 창 너머로 한강이 보이는 거실뷰에 연신 감탄했다. 또 김대호는 대리석 바닥에 드러누워 \"바닥은 대리석이라 선선한데, 창으로 따스한 햇빛이 들어온다\"라며 \"이런 인생 한번 살아보고 싶다\"라고 속마음을 드러냈다. 그 말을 들은 양세형은 \"잠정적 프리발언 많이 하시네요?\"라고 웃었다. 이에 김대호가 \"아니다\"라며 부정했지만, 양세형은 \"두 달 후에 '김대호 프리 낌새' 숏폼으로 나갈 것 같다\"라고 너스레 떨어 보는 주위를 폭소케 했다. 특히 아파트 내부 골프 연습장에서 김대호는","link":"https://m.entertain.naver.com/now/article/213/0001309568","retrieved":1726215060959},{"title":"'나혼자산다' 박지현, '영웅 1세대' 아버지 만난다…스펙터클 하루","contents":"MBC ‘나 혼자 산다’에서 박지현이 ‘영웅 1세대’ 아버지와 스펙터클한 하루를 보낸다. 13일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은 문기영)에서는 고향 목포를 방문한 박지현이 아버지와 시간을 보내는 모습이 공개된다. ‘목포 용라리(용달+페라리)’를 타고 박지현이 도착한 목적지는 ‘목포 영웅’ 박지현을 탄생시킨 영웅 1세대 아버지의 아지트였다. 박지현 아버지는 아들에게 믹스커피 한잔을 건넨 후 기다렸다는 듯 미뤄 놨던 작업(?)에 시동을 건다. 박지현은 “아버지가 단 한 번도 가만히 계신 적이 없다”라며 과거 담장을 만들고 강화마루를 까는 등 아버지와 함께 작업을 했던 시간을 떠올린다. 아들 박지현과의 화단 만들기를 앞두고 신이 난 듯 ‘영웅의 애마’인 포크레인을 끌고 나온 아버지의 모습이 시선을 강탈한다. 박지현은 에어컨 설치 기사로 일했던 경험과 군 시절 기관팀으로 복무했던 경험을 되살려 공구 전문 지식을 뽐낸다. 신속, 정확함은 물론 거침 없는 실행","link":"https://m.entertain.naver.com/now/article/018/0005836072","retrieved":1726215060959},{"title":"이수지 4억 전세사기에 지예은 눈물 펑펑 “500만원 줄 수 있어”(취하면 사칭범)","contents":"지예은이 이수지에게 500만 원을 줄 수 있다고 밝혔다. 지난 9월 11일 유튜브 채널 ‘취하면 사칭범’에는 ‘지예은, 김아영 술 취해서 동물 사칭한 SNL 크루 최초 공개(feat. 취하면 한 명씩 집 가기 어때?)’란 제목의 영상이 게재됐다. 이날 ‘취하면 사칭범’ 1회 게스트로 지예은과 김아영이 등장했다. MC들의 뜨거운 환대에 지예은은 “언니 알면서”라며 웃음지었다. ‘SNL 코리아’ 인연으로 두 사람과 친분이 있는 이수지는 식사를 대접하며 “진짜 애주가고 지금까지 먹어보지 못한 술을 만들어 줄 술마카세 이모”라며 조수연을 소개했다. 이수지와 조수연은 짠 대신 \"칭\" 했다. 이수지는 “최근 집과 관련된 사기 피해를 예은이가 제일 먼저 알았다. 사정을 얘기하며 돈을 이만큼 잃었다고 했는데 ‘왜 그동안 말 안 하고 있었어. 돈 좀 달라고 사람들한테 부탁해봐’라며 울더라. 나는 그 모습을 보고 너무 웃겨서 '너 나한테 얼마 빌려줄 수 있니?'라고 했는데 예은이가 정확히 ‘120만","link":"https://m.entertain.naver.com/now/article/609/0000897174","retrieved":1726215060960},{"title":"함소원, 국내 방송 복귀 시동…‘가보자GO’ 시즌 3, 첫 게스트로 등장","contents":"함소원. 사진 | 함소원 SNS MBN ‘가보자GO’ 시즌3의 첫 게스트로 방송인 함소원이 등장한다. 13일 MBN 공식 유튜브 계정에는 오는 21일 첫 방송되는 ‘가보자GO’ 시즌3의 1화 쇼츠 영상이 공개됐다. 공개된 쇼츠 영상에는 시즌2에 이어 시즌3 역시 함께 호흡을 맞추게 된 MC 안정환과 홍현희 그리고 첫 게스트인 함소원이 등장했다. 영상 초반 딸과 함께 길을 걷던 함소원에게 지나가던 시민이 반가운 인사와 함께 “이혼을 했다는 소식을 들었다”라며 말을 걸고, 이에 함소원은 어색한 듯 웃으며 “그렇게 됐다”라고 답하는 장면이 보였다. ‘가보자GO’ 함소원. 사진 | MBN 이후 함소원을 만난 MC들이 “최근 기사에 나온 것들은 사실인가?”라고 묻자 함소원은 “사실인 것도 있고, 사실이 아닌 것도 있다. 이런 건 좀 얘기를 해야하지 않나 이런 생각이 있어서 출연했다”라며 출연 이유를 밝혔다. 이어 홍현희는 “서류상 이혼을 하신 거냐?”라고 묻고, 이에 함소원은 “서류상 이혼을","link":"https://m.entertain.naver.com/now/article/468/0001093326","retrieved":1726215060961},{"title":"신예 백선호, ‘비밀의 숲’ 스핀오프 캐스팅","contents":"신예 백선호가 드라마 ‘비밀의 숲’ 스핀오프 ‘좋거나 나쁜 동재’에 캐스팅됐다. 소속사 씨제스 스튜디오 측은 13일 “백선호가 10월 10일 공개되는 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’에 서동재 사무실의 막내 검사 ‘성시운’ 역으로 출연한다”고 밝혔다. ‘좋거나 나쁜 동재’는 스폰 검사라는 과거에서 벗어나 현재로 인정받고 싶은 검사 ‘서동재’(이준혁)와 그의 앞에 나타나 지난날의 과오를 들춰내는 이홍건설 대표 ‘남완성’(박성웅)이 물러섬 없는 진흙탕 싸움을 시작하는 이야기를 그린 작품. 백선호가 맡은 성시운은 열정은 넘치지만 마음만 앞서는 않는 허당미 넘치는 사회 초년생이다. 지난 4일 공개된 티저 예고편에서 동재를 따라다니는 시운의 모습이 공개되며 앞으로 두 사람이 보여줄 선후배 케미스트리를 기대케 했다. 앞서 지난 2023년 채널A ‘남과여’를 통해 데뷔한 백선호는 훈남 모델 장은우 역을 맡아 시선을 강탈하는 비주얼과 안정적인 연기력을 선보이며 주목받은 바. 이후 백선호는","link":"https://m.entertain.naver.com/now/article/144/0000988550","retrieved":1726215060962},{"title":"'스테파' 독한맛 춤 계급 전쟁…최정남 PD \"소모되지 않게 스터디 많이 해\"","contents":"K-무용을 내세운 Mnet ‘스테이지 파이터’가 하반기 시청자를 찾아온다. 오는 9월 24일 밤 10시 첫 방송되는 Mnet ‘스테이지 파이터(이하 스테파)’는 몸을 통해 메시지를 표현하는 한국무용, 현대무용, 발레 장르의 남자 무용수들이 계급을 두고 한 판 싸움을 펼치는 새로운 차원의 댄스 서바이벌이다. 더 높은 위치로 올라가기 위한 남자 무용수들의 우아하고 잔혹한 계급 전쟁이 펼쳐진다. 그런 가운데 지난 9일부터 시작된 STF 장르 위크에도 관심이 쏟아졌다. 체크인 선공개 영상이 연이어 공개되며 각종 커뮤니티와 SNS에서는 “제대로 도파민 폭발하는 색다른 춤 예능 탄생할 듯”, “역대 서바이벌 중 가장 잔인한데 아름다움 공존할 것 같다”, “완벽한 춤을 위한 무용수들의 꿈과 땀이 주는 카타르시스란! 몰입 최고” 등 폭발적인 반응을 보였다. 현대무용 선공개 숏폼이 네이버 클립버전 인급동(인기급상승동영상) 1위를 기록했다. 발레 체크인 영상도 유튜브 인급동 순위에 들기도 했다. ‘스","link":"https://m.entertain.naver.com/now/article/312/0000679913","retrieved":1726215060962},{"title":"최시원·정인선, 30대 넘으니 기본이 '29금'…자동차 극장서 격렬 스킨십 ('DNA 러버')","contents":"최시원과 정인선이 찐한 ‘본능적 DNA 애정 행각’으로 안방극장을 후끈하게 달군다. TV CHOSUN 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 절대적인 운명과 사랑을 믿지 않던 심연우(최시원)가 ‘DNA가 운명의 짝을 알고 있다’라고 맹신하는 한소진(정인선)과 달콤하고 뜨거운 입맞춤으로 연애 1일을 알리며 색다른 오타구 감성의 연애를 기대하게 했다. 이와 관련 최시원과 정인선이 자동차 안에서 얼굴과 얼굴, 입술과 입술이 맞닿을 듯 아주 가깝게 마주 보는 ‘초초밀착 애정 투샷’으로 시선을 강탈한다. 극 중 심연우(최시원)와 한소진(정인선)이 자동차극장으로 데이트를 나가 차 안에서 함께 시간을 보내는 장면. 영화를 관람하던 중 심연우와 한소진은 서로를 향해 아련한 눈빛을 주고받으며 잠시 시간이 멈춘 듯 시선을 고정시키고, 간격이 1cm도 채 되지 않을 만큼 밀착, 분위기를 한껏 고조시킨다. 이때 한소","link":"https://m.entertain.naver.com/now/article/312/0000679912","retrieved":1726215060963},{"title":"“노코멘트” 정해인·정소민 ‘엄친아’보다 더 핫한 열애설[종합]","contents":"정해인 정소민이 열애설로 뜨거운 관심을 받고 있다. tvN 토일드라마 '엄마친구아들'(이하 엄친아)로 커플 호흡을 맞추고 있는 배우 정해인 정소민은 최근 깜짝 열애설에 휩싸였다. 정해인 정소민은 지난 8월 17일 첫 방송된 '엄친아' 속 남다른 케미로 열애설을 야기시켰다. 이에 정해인은 지난 9월 11일 자신이 출연한 영화 '베테랑2' 개봉 관련 인터뷰에서 \"정소민과 실제 열애 중이냐\"는 질문을 받고 \"그만큼 케미스트리가 좋다는 것\"이라면서도 \"노코멘트 하겠다\"고 알쏭달쏭한 답변을 내놔 의문을 증폭시켰다. 정해인은 해당 인터뷰에서 \"'엄마친구아들'은 역대급 현장\"이라면서 \"정소민 씨와 나이 차이도 한 살 밖에 안 나고, 소꿉친구란 설정이다 보니 촬영 들어가기 전부터 친해지지 않으면 안 된다고 생각했다. 저도 정소민 씨도 외향적인 사람이 아닌데 내향적인 사람들끼리 친해지는 그 바이브가 있다. 친구처럼 편해진 것은 사실이다\"고 밝혔다. 뒤이어 정해인 정소민이 9월 24일 패션지 촬영을","link":"https://m.entertain.naver.com/now/article/609/0000897173","retrieved":1726215060964},{"title":"'연인' 김난희, 도박꾼 역으로 '굿파트너' 특별출연","contents":"핵심요약 14회 도박꾼 역으로 등장 배우 김난희가 '굿파트너'에 특별출연한다. 김난희의 소속사 여진엔터테인먼트는 13일 \"김난희가 SBS 금토드라마 '굿파트너'의 에피소드 캐릭터로 특별출연한다\"라고 전했다. '굿파트너'는 이혼이 천직인 스타 변호사 차은경(장나라)과 이혼은 '처음'인 신입 변호사 한유리(남지현)의 차갑고 뜨거운 휴먼 법정 오피스 드라마로, 김난희는 14회에서 '도박꾼' 역을 맡았다. 도박장에서의 화려한 모습과 강렬한 인상의 캐릭터로, 김영웅과 같이 호흡을 맞춰 신선한 재미와 긴장감을 불러일으키며 시청자들의 눈을 즐겁게 할 예정이다. 김난희는 지난 2017년 종영한 tvN 드라마 '도깨비'에서 지은탁(김고은)의 담임 선생님 역을 맡아 눈도장을 찍었다. 근래엔 드라마 '아라문의 검' '연인' '하늘의 인연' '징크스의 연인', 영화 '모르는 이야기' '젠틀맨' 등 다양한 장르에 한정되지 않은 팔색조의 모습들을 선보이며 활약했다. 이처럼 김난희는 매 작품 세심하고 탄탄한","link":"https://m.entertain.naver.com/now/article/079/0003938813","retrieved":1726215060964},{"title":"'경성크리처2' 이무생, 이번엔 쿠로코 대장…연기 변신ing","contents":"배우 이무생이 ‘경성크리처’ 시즌2를 통해 새로운 얼굴을 선보인다. 이무생은 오는 27일 공개되는 넷플릭스 시리즈 ‘경성크리처’ 시즌2(이하 ‘경성크리처2’)에서 새롭게 등장하는 인물 쿠로코 대장 역으로 분한다. ‘경성크리처2’는 2024년 서울, 태상(박서준 분)과 모든 것이 닮은 호재(박서준 분)와 경성의 봄을 살아낸 채옥(한소희 분)이 만나 끝나지 않은 경성의 인연과 운명, 악연을 파헤치는 이야기다. 쿠로코 대장(이무생 분)은 비밀 정예 요원인 쿠로코들을 진두지휘하는 인물이다. 잔혹한 일도 서슴지 않는 냉철한 판단력과 쿠로코들을 통솔하는 묵직한 카리스마를 겸비했다. 자신의 목적을 위해서라면 거침없이 행동하며 전승제약의 어두운 비밀을 실행에 옮기고자 하는 캐릭터로 극적 긴장감을 높일 전망이다. 특히 쿠로코 대장은 전승제약의 실험실에서 은밀한 계획을 세우는 비밀스러운 인물로 캐릭터 소화력이 남다른 이무생이 새로운 인물 쿠로코 대장을 연기하며 보여줄 캐릭터 서사와 다채로운 면모에 기","link":"https://m.entertain.naver.com/now/article/018/0005836066","retrieved":1726215060965},{"title":"“’무소단’이 내 추구美”…‘무쇠소녀단’ 한강 훈련 보니","contents":"‘무쇠소녀단’이 어려워도 포기하지 않고 일단 해보는 ‘무쇠적 사고’로 시청자들에게도 건강한 에너지를 전파하고 있다. 지난 7일 첫 방송된 tvN ‘무쇠소녀단(연출 방글이)’에서는 철인 3종 경기 완주를 목표로 모인 진서연, 유이, 설인아, 박주현의 기초 체력 테스트 과정이 담겼다. 포기를 모르고 앞만 보며 나아가는 강철 멘탈 진서연, 수영 선수 출신다운 무한 체력으로 모든 테스트를 1등으로 통과한 유이, 꽉 찬 오각형 능력치의 운동 천재 설인아, 조금 느리거나 부족해도 끝까지 해내는 악바리 근성의 박주현은 철인 3종 경기 완주라는 목표에 골인할 수 있을지 앞으로의 이야기에 궁금증을 높였다. tvN의 새로운 도전작이자 예능 프로그램 최초로 여성 출연진들이 철인 3종 경기에 도전하는 만큼, 방송 직후 마니아들만의 운동으로 여겨졌던 비인기 종목 철인 3종에 대한 관심도 높아졌다. 특히 저속 노화, 러닝, 근력 운동 등 건강에 관심이 많고, 건강을 위해 다양한 활동을 즐겨하는 ‘액티브 MZ","link":"https://m.entertain.naver.com/now/article/009/0005365586","retrieved":1726215060966},{"title":"예수정 송옥숙, ‘개소리’ 끌린 이유","contents":"배우 예수정과 송옥숙이 ‘개소리’를 선택하게 된 이유와 드라마의 매력 포인트를 소개했다. 25일 첫 방송 예정인 KBS2 새 수목드라마 ‘개소리’(극본 변숙경, 연출 김유진)는 활약 만점 시니어들과 경찰견 출신 소피가 그리는 유쾌하고 발칙한 노년 성장기를 담은 시츄에이션 코미디 드라마다. 예수정은 극 중 업계에서 잔뼈가 굵은 방송 작가이자 동명의 캐릭터 예수정 역을 맡았다. 송옥숙은 예수정과 함께 ‘시니어벤져스’를 이끌어 갈 막내 송옥숙 역으로 시원하고 발랄한 성격의 방송국 분장사이자 누구보다 동료들을 의지하고 아끼는 인물이다. 두 사람은 방송가 동료로 오랫동안 알고 지낸 배우 이순재와 김용건, 조명 감독 임채무와 함께 거제도에서 지내면서 여러 사건 사고들을 맞닥뜨리게 된다. 이에 다소 어설픈 다섯 명의 동료들이 ‘시니어벤져스’를 결성해 사건을 해결해 나가는 과정이 흥미진진함을 더할 예정이다. 예수정은 ‘개소리’ 출연 계기에 대해 “개의 마음을 인간이 들을 수 있다는 설정이 매력적으","link":"https://m.entertain.naver.com/now/article/009/0005365575","retrieved":1726215060966},{"title":"\"인간미 폴폴 히어로라니\"…임영웅, 차승원X유해진 '삼시세끼' 합류→웃음 만발 '세끼결의'","contents":"차승원, 유해진을 위해 양손 무거운 히어로 임영웅이 세끼 하우스를 찾는다. 오는 20일 저녁 8시 40분에 첫 방송될 tvN '삼시세끼 Light'에서 1회 예고 영상으로 첫 세끼 하우스에 도착한 차승원, 유해진, 그리고 반가운 손님 임영웅의 유쾌한 만남을 기대케 하고 있다. '삼시세끼 Light'는 전국 농촌, 산촌, 어촌을 누비며 얻은 온갖 재료로 삼시세끼를 만들어 먹는 이야기를 다루는 프로그램. 10년 간 함께 밥을 지어 먹으며 식구가 된 차승원, 유해진이 농촌, 산촌, 어촌 곳곳을 돌아다니며 대한민국의 다양한 여름을 만끽할 예정이다. 공개된 1회 예고 영상 속에는 너른 감자밭을 품은 첫 번째 세끼 하우스에서 보내는 차승원과 유해진의 일상이 담겨 눈길을 끈다. 집에 도착하자마자 \"할 일이 까마득해\"라며 식사 준비와 천막 공사 등 일에 몰두하는 두 사람의 모습에서 10년간 쌓아 온 식구 케미스트리가 돋보이고 있다. 열무김치에 깍두기까지 반찬 마련에 정신이 없는 차승원과 무한 마늘","link":"https://m.entertain.naver.com/now/article/076/0004193221","retrieved":1726215060968},{"title":"비 \"김태희 웃게 하면 성공한 인생\"...사랑꾼 면모 뽐내 ('시즌비시즌')","contents":"가수 겸 배우 비가 가족을 향한 무한 애정을 드러냈다. 지난 12일, 채널 '시즌비시즌'에는 비가 게스트로 출연한 가수 영탁과 만나 가족에 대한 이야기를 나누는 모습이 공개됐다. 이날 비는 영탁에 '미스터트롯' 출연 이후 부모님 반응을 물었다. 영탁은 아버지가 평소 냉랭한 성격이라고 설명하며, 어머니는 변함없이 응원해 주셨다고 밝혔다. 또 그는 \"눈코 뜰 새 없이 활동하다 보니까 부모님께 (집을) 해드릴 여유가 있더라. 이사를 하시고 '마음에 드세요?' 하니 아버지가 '야, 너무 좋다'라고 하시더라. 군인 생활을 하셔서 되게 무뚝뚝하신데, 그런 모습 볼 때 자식으로서 해야 할 '소관 하나는 했구나' 생각한다\"라고 전했다. 그 말을 듣던 비는 \"남자가 태어나서 제일 잘한 일 중에 세 가지인 것 같다. 부모님 웃게 해줄 때, 내 아내를 웃게 해줄 때, 내 자식을 웃게 해줄 때. 이 딱 세 가지는 해야 하는 것 같다. 이것만 하면 성공한 인생 같다\"라고 자신의 인생철학을 밝혔다. 그러면서","link":"https://m.entertain.naver.com/now/article/213/0001309565","retrieved":1726215060969}]}