{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"유튜브 시작한 박나래, 한혜진에 “전 남친과 한 프로 가능?”독하다","contents":"유튜브 채널을 개설한 박나래가 1화부터 화끈한 입담을 예고했다. 개그우먼 박나래는 지난 9월 12일 유튜브 채널 '나래식'을 오픈해 화제를 모으고 있다. '나래식'은 맛과 재미를 보장하는 박나래 표 힐링 요리 토크쇼다. 박나래는 '나래식'을 통해 자신만의 초특급 레시피를 공개함은 물론, 특별한 게스트를 초대해 유쾌한 케미를 선사할 예정이다. '저 부끄럽지만 유튜브 시작했습니다'는 제목의 '나래식' 1화 예고에서는 첫 게스트로 절친이자 모델 출신 방송인 한혜진이 출연하는 모습이 담겼다. 박나래는 한혜진을 위해 목포산 7kg 민어를 직접 손질에 나서는가 하면, 일부만 공개됐지만 한혜진과 거침없는 입담을 뽐내 기대감을 높였다. 박나래는 한혜진에게 \"내가 밥값을 받는 것도 아니고, 술값을 받는 것도 아니다. 궁금한 거 대답해 줄 거냐\"고 물었고, 한혜진은 \"다 대답할 거다. 피하지 않는다\"고 화끈하게 답했다. 그러자 박나래는 한혜진에게 \"연예인 만난 적 있느냐\" \"전 남친과 한 프로에서 녹","link":"https://m.entertain.naver.com/now/article/609/0000897366","retrieved":1726268889659},{"title":"윤도현, 암투병 중에도 자리 지켰는데… 라디오 DJ 하차","contents":"윤도현(사진=디컴퍼니) 가수 윤도현이 MBC라디오 ‘4시엔 윤도현입니다’에서 하차한다. 윤도현은 13일 자신의 사회관계망서비스(SNS)를 통해 “익숙한 일이나 사랑하는 일을 내려놓고 새로운 방향을 선택해야 할 때, 그 과정에서 감내해야 하는 심리적 부담과 갈등이 결코 가볍지 않았지만 결정하게 된 일이 있어 말씀드린다”며 “라디오 방송을 9월 22일까지만 진행하게 됐다”고 하차 사실을 직접 알렸다. 윤도현은 “11년 만에 라디오 복귀를 결정하게 된 이유는 제작진과의 타협점에서 시작됐다. 하지만 진행을 하다 보니 현실적으로 불가능하다고 판단됐다”며 “YB 활동을 계속하고 있고, 밴드의 유지와 공연은 반드시 해야 하는 일이다. 또한 창작 작업, 앨범 제작, 이미 오래전에 계약된 뮤지컬 ‘광화문 연가’ 등 병행해야 할 일이 많아졌다”고 그간의 고충을 털어놨다. 이어 “라디오를 하면서 계속 휴가를 내는 것은 제작진과 청취자 분들께 죄송한 일이라 생각해 이런 결정을 내리게 됐다. 남은 일주일","link":"https://m.entertain.naver.com/now/article/018/0005836524","retrieved":1726268889660},{"title":"\"♥남편 김명민, 너무 섹시하더라\"…정애연, 가족 비주얼 만족도 최상 ('유어아너')[인터뷰③]","contents":"배우 정애연이 조직 보스의 아내이자 권력가 캐릭터를 소화하기 위해 외적으로 신경을 많이 썼다고 이야기했다. 지니 TV 오리지널 드라마 '유어 아너'는 아들의 살인을 은폐하는 판사와 아들의 살인범을 쫓는 범죄조직 보스, 자식을 위해 괴물이 되기로 한 두 아버지의 부성 본능 대치극이다. 극 중 정애연은 조직 보스 김강헌(김명민 분)의 아내. 아들을 잃은 슬픔과 잔혹한 모성애를 지닌 마지영 역을 연기했다. 지난 10일 방송된 '유어 아너' 마지막 회 시청률은 수도권 6.4%, 전국 6.1%까지 치솟았고, 자체 최고 시청률 경신하며 유종의 미를 거뒀다. 정애연은 \"'유어 아너'라는 작품에 참여한 것에 관해 너무 감사하고 영광으로 생각한다. 손현주·김명민 선배님과 연기했다는 게 지금도 실감 나지 않을 정도다. 두 분은 내가 학생 때부터 TV로 봐오던 훌륭하신 배우다. 실물로 보니 더 멋지더라\"라며 종영 소감을 전했다. 그는 \"아들을 잃은 어머니의 복잡한 감정선을 연기했다. 힘들었지만 배우로서","link":"https://m.entertain.naver.com/now/article/312/0000679959","retrieved":1726268889662},{"title":"박규리, 임신 26주차 발표 \"올해 새로운 행운이 찾아왔다\" (선 넘은 패밀리)[종합]","contents":"'선 넘은 패밀리’ MC 이혜원이 안정환의 100m 달리기 기록을 언급하며 팩폭(?)을 날리자, 안정환이 “우리집에 100m 달리기 때문에 불화가 생기네~”라고 받아치는 센스로 유쾌한 ‘투닥 케미’를 발산했다. 13일 방송한 채널A ‘선 넘은 패밀리’ 50회에서는 4MC 안정환-이혜원-유세윤-송진우와 한국으로 선 넘은 지 15년 차인 크리스와 17년 차 카를로스, 20년 차 피터 빈트가 패널로 함께한다. 미국-자메이카-헝가리로 ‘선 넘은 패밀리’들이 전하는 생생한 현지 이야기가 눈에 띄었다. 이날 스페셜 게스트로는 가수 뮤지가 함께해 스튜디오에 활력과 입담을 더했다. 가장 먼저 첫 ‘선 넘은 패밀리’로 크리스가 VCR에 깜짝 등장해 모두를 깜짝 놀라게 했다. 패널로 스튜디오에 함께 한 크리스는 “최근에 미국을 다녀왔다”고 고향을 다녀왔음을 밝히고, 안정환은 “드디어 크리스네 46만평 땅을 보는 거냐?”며 기대감에 부풀었다. 크리스는 고향집 방문기를 공개하며 “아버지가 살고 있는 미네","link":"https://m.entertain.naver.com/now/article/311/0001771600","retrieved":1726268889663},{"title":"LG전자, 美 인기 TV 퀴즈쇼서 '라이프스 굿' 가치 알린다","contents":"'휠 오브 포천' 첫 공식 후원…미국서 고객 교류 마케팅 잇따라 LG전자가 미국의 인기 TV 퀴즈쇼 '휠 오브 포천'(Wheel of Fortune)을 후원하며 브랜드 가치를 알린다. 14일 업계에 따르면 LG전자는 내년 8월까지 1년간 진행되는 휠 오브 포천의 42번째 시즌을 공식 후원한다. 매일 오후 7시 30분 프라임타임에 방영되는 휠 오브 포천은 50년 가까이 이어져 온 장수 TV 프로그램이자 미국에서 가장 사랑받는 국민 TV 퀴즈쇼 가운데 하나다. 하루 평균 시청자만 800만명 이상이다. 1975년 첫 방송을 시작한 이후 프로그램 내 브랜드 후원을 진행하는 것은 이번이 처음이다. 휠 오브 포천은 참가자가 숙어나 속담 등에 포함된 알파벳 몇 개를 선택해 힌트를 얻고, 숨겨져 있는 전체 문장을 맞히는 방식으로 진행된다. 참가자가 특정 알파벳을 선택하면 해당 알파벳의 위치가 공개되고, 나머지 빈칸을 유추해 답을 맞혀 상금을 받는 식이다. 퀴즈는 영어 문장에 가장 많이 포함되는 6","link":"https://m.entertain.naver.com/now/article/001/0014932079","retrieved":1726268889664},{"title":"‘2024 추석 연휴’ 취향별로 골라보자…올해도 풍년 맞은 OTT 시리즈 [SS연예프리즘]","contents":"‘무도실무관’ 김우빈. 사진 | 넷플릭스 다가오는 2024년 추석 연휴는 무려 5일이다. 가족들과 모임이 끝나면 바쁜 일상 때문에 미뤄왔던 시리즈를 한 번에 몰아볼 수 있는 기회이기도 하다. 영화가 여름 겨울 시장을 대목으로 치는 것과 달리 OTT 플랫폼은 명절을 앞두고 내놓는 작품이 주력 상품이 됐다. 대표적으로 ‘오징어게임’이 그 예다. 넷플릭스에선 지난해 ‘도적: 칼의 소리’를 내놨고 디즈니+는 ‘무빙’의 핵심 이야기가 추석에 공개됐다. 대규모 제작비가 들어간 작품이 명절을 차지했다. 올해도 마찬가지다. OTT는 사극부터 코미디, 액션까지 각자의 취향에 맞춰 시리즈를 준비했다. ◇화려한 액션을 좋아한다면 넷플릭스 ‘무도실무관’ 넷플릭스는 이번 추석에 영화 ‘무도실무관’을 택했다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위​해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관’에서 함께","link":"https://m.entertain.naver.com/now/article/468/0001093359","retrieved":1726268889665},{"title":"류수영, 이쯤되면 백종원 뺨 치는 수준…'천원의 아침밥' 200인분 급식 성공 ('편스토랑')","contents":"‘편스토랑’ 류수영이 200인분 대용량 요리에 성공했다. 13일 방송된 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 5주년 기획 첫 번째 편이 공개됐다. ‘편스토랑’을 통해 K푸드 사절단으로 거듭난 류수영은 ‘편스토랑’ 5주년을 맞이해 ‘천원의 아침밥’에 도전했다. 고물가 시대 밥값 걱정, 끼니 걱정하는 학생들을 위해 온몸을 갈아 넣은 류수영. 착한 예능 ‘편스토랑’과 류수영의 열정이 만나 안방에 선한 영향력을 선사했다. 이날 방송은 닐슨코리아 전국 기준 시청률 4.3%를 기록, 전 주 대비 상승하며 ‘편스토랑’의 힘을 입증했다. 이날 류수영은 ‘편스토랑’ 제작진에게 긴급회의를 요청했다. 그리고 5주년을 맞이해 뜻깊은 일을 하고 싶다며 ‘천원의 아칩밥’을 제안했다. 고물가 시대 밥 한끼가 아쉬운 학생들을 위해 학생들에게 천원으로 아침밥을 제공하는 ‘천원의 아침밥’. 류수영은 “학생들이 학비나 책값을 줄일 수 없으니까 밥값을 줄인다”라며 안타까움을 표현했다. 이에 류수","link":"https://m.entertain.naver.com/now/article/312/0000679958","retrieved":1726268889666},{"title":"‘환승연애각’ 한혜진, 전남친 전현무에 눈물 “피하지 않아”…박나래 환호 무슨 일(나래식)","contents":"한혜진이 전 연인 전현무 소환에 유쾌한 상황극으로 대처해 웃음을 더했다. 13일 박나래 채널 '나래식'에는 '저..부끄럽지만 유튜브 시작했습니다'라는 제목의 1화 예고 영상이 업로드됐다. 영상에는 게스트로 한혜진이 출연해 박나래와 대화를 나눴다. 박나래는 한혜진을 위해 목포산 7kg 민어를 준비, 직접 손질까지 해 시선을 끌기도. 그런가하면 박나래는 한혜진에게 \"내가 밥값을 받는 것도 아니고 술값을 받는 것도 아니고\"라며 \"내가 궁금한 걸 대답해줄 거냐\"고 물었다. 한혜진은 화끈하게 \"저는 다 대답할 거다. 피하지 않을 거다\"라고 이야기했고, 이에 박나래는 \"연예인 만난 적 있냐\"고 거침없이 묻자 한혜진은 쓴웃음을 보였다. 굴하지 않고 박나래가 한 번 더 \"전남친과 한 프로에서 녹화 가능하냐\"고 묻자, 급격히 가라앉은 분위기에 한혜진은 결국 눈물을 쏟는 모습을 보였다. 한혜진의 차진 연기에 박나래, 한혜진 모두 만족했다. 두 사람은 '하이라이트'를 외치면서 환호해 웃음을 더했다. 한","link":"https://m.entertain.naver.com/now/article/609/0000897364","retrieved":1726268889667},{"title":"블핑 리사, 재벌남친♥ 열애설 침묵에도 본업은 열일! 섹시 록스타 美쳤다","contents":"블랙핑크 리사가 파격적인 무대 의상을 찰떡같이 소화했다. 리사는 최근 소셜 계정에 'MTV 비디오 뮤직 어워즈'(2023 MTV VMAs)에 참석한 근황을 게재했다. 사진 속 리사는 강렬한 레드의 록스타 복장을 소화하고 있다. 그는 의상에 대해 \"놀라운 커스텀으로 나의 록스타 룩을 완성해 주셔서 감사합니다\"라고 덧붙이기도 했다. 한편 리사는 열애설이 제기된 루이뷔통모에헤네시(LVMH) 그룹 2세 프레데릭 아르노와 최근 하와이 목격담이 퍼져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000897363","retrieved":1726268889668},{"title":"‘9살 연하♥’ 최지우, 스타킹까지 올블랙 고혹美…종잇장 몸매+각선미 감탄","contents":"배우 최지우가 올블랙 패션으로 우아한 매력을 더했다. 최지우는 최근 자신의 소셜미디어에 여러 장의 사진을 게재했다. 공개된 사진 속 최지우는 한 행사장을 찾은 모습. 올블랙 원피스에 자켓, 부츠, 검은 스타킹까지 고혹적인 분위기를 우월하게 소화한 모습이 감탄을 자아낸다. 특히 최지우의 종잇장 몸매와 각선미에, 그의 철저한 자기 관리도 엿볼 수 있다. 한편 최지우는 지난 2018년 9살 연하 사업가와 결혼해 이듬해 딸 루아 양을 출산했다. KBS 2TV '슈퍼맨이 돌아왔다'를 통해 데뷔 30년 만에 첫 예능 MC를 맡은 최지우는 49세 늦깎이맘의 이야기를 전하며 시청자들의 공감을 자아내고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897362","retrieved":1726268889670},{"title":"한효주, 신현빈과 日으로 떠났다 “우리 십년 뒤엔 어떤 모습일까, 사랑해♥”","contents":"배우 한효주가 신현빈과의 여행을 공유했다. 9월 13일 한효주는 자신의 소셜미디어에 \"맛있는거 먹고 마시고 논스탑 11시간 수다 꿀잠 그리고 다시 수다\"라고 적었다. 이어 그는 \"우리 십년뒤엔 어떤 모습으로 무슨 이야기를 하고 있을까. 웃으면서 얘기하고 있으면 좋겠다 빈아\"라며 신현빈을 향한 애정을 잊지 않았다. 함께 공개된 사진에는 여행 중인 한효주와 신현빈이 담겼다. 이에 신현빈은 하트 이모티콘으로 화답해 눈길을 끌었다. 신현빈 또한 자신의 계정에 한효주와의 사진들을 게재했다. 이에 한효주는 \"사랑해♥\"라고 댓글을 달았다. 한편 한효주는 올해 디즈니+ 오리지널 시리즈 '지배종'에서 윤자유 역으로 출연했다. 현재 넷플릭스 오리지널 시리즈 '로맨틱 어나니머스'의 공개를 앞두고 있다. 지난해 공개된 '무빙'은 강풀 작가의 언급으로 인해 시즌2 제작이 예고된 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897361","retrieved":1726268889671},{"title":"'유어아너' '리볼버'…강원서 촬영한 영화·드라마 추석 안방 점령","contents":"닷새간의 추석 연휴가 시작된 가운데 안방에서 가족·연인과 즐길 수 있는 온라인 동영상 서비스(OTT)를 통해 강원 지역을 배경으로 촬영된 영화·드라마가 다수 방영되고 있어 눈길을 끈다. 14일 강원영상위원회 등에 따르면 올해 강원 지역에선 영화 '하이재킹' '리볼버'와 드라마 '선재 업고 튀어'(TVN) '멱살 한 번 잡힙시다'(KBS) '돌풍'(넷플릭스) '수사반장 1958'(MBC) 등의 촬영 지원이 이뤄졌다. 현재 방영 중인 드라마 '굿파트너'(SBS) '우씨왕후'(티빙) '가족X멜로'(JTBC) '엄마친구아들'(TVN) 등도 일부 촬영이 강원도에서 이뤄졌다. 굿파트너는 삼척 원평해변 앞 솔밭캠핑장을, 우씨왕후는 정선·속초·고성(오픈세트 부지), 가족X멜로는 강릉 금진해변과 헌화로 일대에서 각각 촬영했다. 또 엄마친구아들은 고성 초도해변·송지호해변, 강릉 헌화로를 배경으로 촬영을 마쳤다. 이외에도 도내 촬영 후 방영이 예정돼 있는 드라마는 '전, 란'(넷플릭스) '경성크리처 시","link":"https://m.entertain.naver.com/now/article/421/0007791203","retrieved":1726268889673},{"title":"6.4% 상승세 탄 '백설공주'…이가섭의 재발견 [N초점]","contents":"'백설공주에게 죽음을-Black Out'이 치열한 경쟁의 주말 안방극장에서 시청률 상승세를 타면서 배우들의 열연도 주목받고 있다. 최고 시청률이 17.7%(이하 닐슨코리아 전국 기준)였던 SBS '굿파트너'를 비롯해 tvN '엄마 친구 아들', JTBC '가족X멜로' 등과의 경쟁에서도 시청률 상승세로 웰메이드 드라마의 저력을 입증했다. 주연 변요한을 비롯한 이가섭 등 배우들의 열연이 드라마 호평 요인으로 꼽힌다. 지난 8월 16일 처음 방송한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연/연출 변영주/이하 '백설공주')는 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러 드라마로, '화차'(2012) 변영주 감독의 첫 드라마로 방송 전부터 기대를 모았다. '백설공주'는 1회가 2.8%의 시청률로 출발해 5회에서 5.1%를 기록, 5%대를 돌","link":"https://m.entertain.naver.com/now/article/421/0007791195","retrieved":1726268889674},{"title":"박지현, 父환갑에 자동차 선물 \"효도 플렉스\" (나 혼자 산다)[전일야화]","contents":"트로트 가수 박지현이 아버지의 환갑선물로 자동차를 선물했다고 밝혔다. 13일 방송된 MBC '나 혼자 산다'에서는 박지현이 고향으로 내려가 아버지와 시간을 보내는 모습이 전파를 탔다. 이날 박지현은 아버지와 함께 화단 작업을 하고는 식사 준비에 돌입했다. 박지현은 수준급 요리실력으로 된장찌개를 끓였다. 박나래는 박지현의 손놀림을 보더니 \"많이 해본 솜씨다\"라며 기대감을 드러냈다. 박지현 아버지는 아들표 된장찌개에 \"잘 끓인다\"며 칭찬을 아끼지 않았다. 박지현은 고양이 퐁퐁이를 위해 어머니 수산물 공장에서 가져온 상품, 가치가 떨어지는 파지 생선을 먹이로 주고자 했다. 스튜디오에서는 박지현이 고양이를 위해 생선을 가져온 것을 두고 \"특식이다\", \"어설픈 거 안 줘서 멋지다\", \"파인다이닝이네 \"라고 한마디씩 거들었다. 박지현은 아버지와의 티타임을 위해 나서면서 \"차 모셔 놓지 말아라. 차도 시동을 걸어줘야 한다\"는 말을 했다. 박지현은 아버지 환갑선물로 지난 6월에 차 선물을 한 것이","link":"https://m.entertain.naver.com/now/article/311/0001771590","retrieved":1726268889675},{"title":"최동석, 전처 박지윤 명의家 떠나 쉽지 않네 “배송비 9만원 넘는 거 실화냐”","contents":"아나운서 출신 방송인 최동석이 전처 박지윤 명의의 집을 떠나 새 집으로 이사한 가운데, 제주도 살이의 고충을 전했다. 최동석은 9월 13일 개인 소셜미디어에 \"제주도는 정말 물건 배송에 있어서는 어려움이 많은 곳이에요\"라고 입을 열었다. 이어 그는 \"침대며 책상이며 주문했다가 배송이 어럽다며 취소당하기 일쑤고...결국 조립해야 하는 책상을 배송받았는데 택배회사로 찾으러 오라고...갔더니 배송비 9만원 넘는 거 실화냐?\"라며 쉽지 않은 새 살림 마련을 이야기했다. 물론 최동석은 \"아무튼 이고 지고 와서 조립하다 다치고 겨우 겨우 애들 책상과 의자 세팅했어요 이녀석들 절대 여기 앉아서 공부 안 할 거 알지만 그래도 이렇게 해놓으면 책 한자라도 보겠지? 결국 내책상이 될 것도 뻔히 보이지만 완성된 거 보니까 뿌듯\"이라며 함께 지낼 아이들에 대한 설렘으로 힘든 상황을 이겨내 훈훈함을 더했다. 앞서 한 매체는 최동석이 파경을 맞은 후에도 박지윤 명의의 제주 서귀포시에 위치한 고급 빌라에 살고","link":"https://m.entertain.naver.com/now/article/609/0000897360","retrieved":1726268889677},{"title":"윤산하, 故문빈 그리운 4주년 “형이랑 춤추고 싶다, 지켜봐 줘, 보고 싶어” 뭉클","contents":"보이그룹 아스트로 멤버 윤산하가 멤버 故 문빈을 그리워했다. 윤산하는 9월 14일 자신의 소셜미디어 스토리 기능을 통해 \"형 우리 4주년이래\"라고 입을 열었다. 이어 그는 \"팬분들이 많이 축하해주신다? 너무 감사하지? 오랜만에 형이랑 춤추는 영상 보는데 같이 춤추고 싶다\"라며 \"아직도 무대서야 할 것 같고 그래\"라고 적었다. 또 윤산하는 \"나 오늘 일본에서 솔로 첫 팬콘하는데 지켜봐줘. 잘하는지. 많이 보고싶다. 축하해. 오늘 행복한 하루 보내자\"라며 애틋한 마음을 더했다. 한편 문빈은 지난해 4월 갑작스럽게 세상을 떠났다. 향년 25세.","link":"https://m.entertain.naver.com/now/article/609/0000897359","retrieved":1726268889678},{"title":"‘케빈오♥’ 공효진 “너무 깨끗하지 않아도 좋아” 뿌연 미모도 완성형","contents":"배우 공효진이 여전한 미모로 근황을 전했다. 공효진은 9월 14일 개인 소셜미디어에 \"렌즈는 너무 깨끗하지 않아도 좋은것같아요\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 공효진은 뿌연 카메라를 보면서 환한 미소를 짓고 있다. 닦지 않은 렌즈가 독특한 분위기를 더한 가운데, 공효진의 세월을 잊은 듯한 미모가 돋보인다. 한편 공효진은 지난 2022년 10세 연하의 가수 케빈 오와 결혼했으며, 케빈 오는 지난해 12월 육군 현역으로 입대했다. 외로운 신혼생활 중인 공효진은 내년 상반기 tvN 토일드라마 '별들에게 물어봐'(극본 서숙향, 연출 박신우)로 안방극장에 컴백한다. 지난해 4월 촬영을 마친 '별들에게 물어봐'는 국내 최초로 시도되는 우주정거장을 배경으로 한 드라마로 공효진은 한 치의 실수도 용납하지 않는 완벽주의자이자 최고의 우주 비행사인 캡틴 이브 킴 역으로 분한다.","link":"https://m.entertain.naver.com/now/article/609/0000897358","retrieved":1726268889680},{"title":"‘박준형♥’ 김지혜, 침침한 눈으로 밤마다 연필 깎아…입시미술 뒷바라지母 쉽지 않아","contents":"개그우먼 김지혜가 딸의 입시를 돕는 근황을 공유했다. 9월 13일 김지혜는 자신의 소셜미디어에 \"하루의 마무리. 중3 입시생 맘의 삶. 밤마다 연필깍기\"이라는 글과 함께 영상을 게재했다. 영상 속 김지혜는 눈을 부릅뜨고 열심히 연필을 깎는 모습. 아이의 미술을 돕기 위한 엄마의 정성이 돋보인다. 김지혜는 \"안보여 아놔. 침침해 눈이. #박혜이 효도 해라 아니다 태어난게 효도지...\"라고 덧붙이기도 했다. 한편 김지혜는 지난 2005년 개그맨 박준형과 결혼했다. 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000897357","retrieved":1726265104773},{"title":"아육대→마술랭, 추석 연휴 볼만한 TV 프로그램은","contents":"방송사들은 올 추석 연휴에도 안방극장을 풍성하게 채울 다채로운 특집 TV 프로그램들을 준비했다. 연휴 동안 시청자들의 눈과 귀를 즐겁게 할 각 방송사별 추석 특집 프로그램들을 짚어봤다. ◇ KBS, '딴따라 JYP' 등 KBS는 2TV에서 16일 오후 8시 30분 박진영의 데뷔 30주년을 기념하는 초대형 공연 프로젝트 'KBS 대기획-딴따라 JYP'를 선보인다. 박진영이 프로듀싱한 여러 K팝 아티스트(god, 비, 원더걸스, 2PM, 트와이스)들과 함께하는 특별한 무대도 펼쳐질 예정이다. 16일 오후 6시 40분에는 AI 기술을 활용한 추리 음악 쇼 '싱크로유'가 KBS 2TV를 통해 정규 프로그램으로 처음 방송된다. KBS 2TV '추석특집쇼-이찬원의 선물'은 KBS 2TV17일 오후 7시 50분 시청자들을 찾는다. KBS 1TV는 15일 낮 12시 10분 '추석기획 전국노래자랑', 16일 오후 9시 40분 '추석기획 가요무대'를 각각 방송한다. 15일부터 18일까지 '2024 추","link":"https://m.entertain.naver.com/now/article/421/0007791149","retrieved":1726265104786},{"title":"“혀 3분의 1 절제” 설암 이겨낸 정미애, 국립암센터 찾아 걱정 “임파선 커져있어”","contents":"가수 정미애가 일산국립암센터를 찾은 근황을 전했다. 정미애는 9월 13일 자신의 소셜미디어에 \"2년9개월. '별다른 이상은 없다' 라는 얘기를 들어도 늘 편하지 않은 마음\"이라 적었다. 이어 그는 \"요즘 인후염에 피곤한 탓일까, 욱신욱신한 임파선은 커져있고 언제쯤이면 아프지 않았던 사람처럼 지낼수 있을까. 마음을 편하게\"라며 복잡한 심경과 걱정을 전했다. 이에 누리꾼들은 \"모든게 잘 될거에요 언제나 빛나는 우리가수님 사랑하고 응원합니다\" \"최대한으로 안정을 취하시는게 상책이라 봅니다\" \"별다른 이상 없을 거에요. 맘 편히 가지세요\" 등의 반응을 쏟아냈다. 한편 ‘미스트롯’ 출신 가수 정미애는 연예계 대표 다둥이 엄마로 많은 사랑을 받았다. 그런데 지난 2021년 12월 뚜렷한 이유를 밝히지 않고 돌연 활동 중단을 선언해 궁금증을 안겼다. 그로부터 1년 후 정미애는 KBS 1TV '인간극장'을 통해 설암 3기 판정을 받았던 근황을 알려 모두를 깜짝 놀라게 했다. 당시 정미애 8시간 걸","link":"https://m.entertain.naver.com/now/article/609/0000897356","retrieved":1726265104786},{"title":"'안정환♥' 이혜원 \"임신 6개월=먹덧...딸은 과일, 아들은 고기만\" (선 넘은 패밀리)[전일야화]","contents":"이혜원이 임신 경험담을 공개했다. 13일 방송된 채널A '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리')에서는 미국 출신 패널 크리스의 가족이 공개됐다. 이날 크리스 아버지의 46만 평 미네소타 땅이 공개됐다. 크리스는 \"아버지의 땅은 46만 평이다. 축구장 225개를 합친 면적과 같다. 내가 살고 있는 공덕동보다 14만 평 더 큰 땅이다\"라고 밝혔다. 그러자 안정환은 \"축구장 하나만 주라\"며 부러워했다. 크리스는 \"땅이 넓은 만큼 볼거리가 많다\"며 아버지의 땅을 하나씩 소개했다. 이를 본 안정환은 크리스에게 \"일을 왜 하냐. 땅이 저렇게 많은데?\"라고 의아해했다. VCR에 아버지의 땅이 공개되자, 이혜원은 \"46만 평 땅은 이렇게 보이는구나?\"라며 흥미로워했다. \"대대로 물려받으신 거냐, 사신 거냐\"는 질문에 크리스는 \"사신 것. 경매로 나왔을 때 좋은 가격으로 사셨다. 세월이 흘러 땅값이 많이 올랐다. 구매 당시 엄마 아빠가 티격태격했지만 결론적으로 잘 샀다\"고","link":"https://m.entertain.naver.com/now/article/311/0001771587","retrieved":1726265104788},{"title":"암도 이겨냈는데..윤도현 11년 만에 컴백한 라디오 돌연 하차, 이유 밝혀[전문]","contents":"밴드 YB 윤도현이 MBC FM4U ‘4시엔 윤도현입니다’에서 하차한다. 윤도현은 13일 자신의 소셜미디어에 “‘4시엔 윤도현입니다’ 라디오 방송을 9월22일 까지만 진행하게 됐다”며 장문의 글을 게재했다. 먼저 윤도현은 앞서 11년 만에 라디오 DJ 복귀를 결정한 배경에 대해 “(원래) 시즌제나 2인 체제 도입 등 새로운 방식을 시도해보기로 했으나 진행을 하다 보니 현실적으로 불가능하다고 판단되어 현재 시스템으로 라디오를 진행해왔다”고 입을 열었다. 이어 윤도현은 ”저는 YB 활동을 계속하고 있고, 밴드의 유지와 공연은 반드시 해야 하는 일이다. 또한 창작 작업, 앨범 제작, 이미 오래전에 계약된 뮤지컬 ‘광화문 연가’ 등 병행해야 할 일이 많아졌다“며 ”라디오를 하면서 계속 휴가를 내는 것은 제작진과 청취자 분들께 죄송한 일이라 생각해 이런 결정을 내리게 됐다“고 이유를 밝혔다. 끝으로 윤도현은 \"남은 일주일 동안의 방송은 소중히 임하겠습니다. 라디오는 끝나지만, 공연장에서 활발","link":"https://m.entertain.naver.com/now/article/609/0000897355","retrieved":1726265104788},{"title":"‘팝업상륙작전’ 언어 전문가 곽튜브, 원어민급 언어 실력으로 미팅 중 대활약","contents":"14일 방송되는 KBS2 ‘팝업상륙작전’ 8회에서는 곽튜브 추천 맛집은 물론, 홍콩 넘버원 에그타르트 재방문까지 언어 천재 곽튜브의 대 활약상을 예고했다. 하석진과 곽튜브, MJ는 홍콩 유경험자 곽튜브가 강력추천하는 훠궈 맛집을 찾았다. 여행 크리에이터답게 홍콩 택시 기사님을 통해 즉석으로 알아낸 곳으로, 현지인들만 찾아 한국어 메뉴판은 물론 영어로 소통이 불가한 찐 로컬 맛집. 가게 메뉴판엔 오직 광둥어만 적혀있어 뇌섹남 하석진도 당황케 했다는 후문. 이때, 곽튜브가 회심의 방법으로 주문을 성공시켜 놀라움을 자아냈다는데. 이어 곽튜브는 언어가 통하지 않을 때 원활하게 소통할 수 있는 자신만의 꿀팁을 선사해 기대감을 불러 모았다. 이뿐 아니라 막내 MJ를 위해 형들이 준비한 특급 코스도 준비됐다. 홍콩 야경 명소를 찾은 세 사람은 홍콩의 아름다운 야경에 연신 감탄사를 터트렸다고. 야경을 만끽하던 중, 세 사람 옆에 자리 잡고 있던 수상한 한 남성의 정체에 스튜디오가 술렁였는데, 이에","link":"https://m.entertain.naver.com/now/article/144/0000988653","retrieved":1726265104788},{"title":"‘DNA 러버’ 최시원-정인선-이태환-정유진, 아침에 내 남친 집에 전 여친이 있다면?","contents":"TV조선 ‘DNA 러버’ 최시원-정인선-이태환-정유진이 ‘뒤통수 주의보’를 예고하는 ‘핵분노 유발 9회 선공개 영상’으로 대파란을 선사한다. TV조선 주말미니시리즈 ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트) 지난 방송에서는 모든 운명론을 거부하는 심연우(최시원)가 ‘DNA 운명론자’ 한소진(정인선)과 뜨거운 입맞춤을 나누며 ‘오늘부터 1일’을 선포했다. 더불어 한소진을 좋아하고 있음을 깨달은 서강훈(이태환)과 심연우를 되찾겠다고 결심한 장미은(정유진)의 사각 관계가 긴장감을 드리웠다. 이와 관련 지난 12일 공개된 ‘DNA 러버’ 9회 선공개 영상(https://naver.me/FpxwoF70)에서는 연애를 막 시작한 심연우와 한소진이 심연우의 전 여친 장미은으로 인해 흔들리는 위기에 처해 위태로움을 고조시킨다. 한소진은 서강훈이 보양식을 가져오자 심연우와 함께 먹자며 얼굴까지 곱게 단장한 채 심연우에게 영상 통화를 걸었다. 이","link":"https://m.entertain.naver.com/now/article/144/0000988649","retrieved":1726265104788},{"title":"가비, 신내림 못지않은 무아지경 춤사위…\"멕시코 김고은 아니냐\" (가브리엘)[전일야화]","contents":"가비가 높은 텐션으로 '멕시코 김고은' 칭호를 얻었다. 13일 방송된 JTBC 'My name is 가브리엘(이하 마이 네임 이즈 가브리엘)'에서는 멕시코 수도 멕시코시티로 향해 밴드 남자 멤버 우시엘의 삶을 사는 가비의 이야기가 공개됐다. 이날 가비는 맥시코 광장에서의 공연을 마치고 소치밀코의 배에서 멕시코 전통 의상을 입고 흥행비를 벌기 위해 공연에 나섰다. 가비는 \"우리 공연 팀에 원래는 여자가 없으니까 이런 의상을 입고 공연을 할 수가 없지 않느냐. 그래서 제가 온 김에 이 옷을 입고 공연을 하면 좋겠다는 생각을 했다\"며 옷을 입게 된 계기를 설명했다. 이후 가비는 특유의 흥과 높은 텐션으로 관객들과 교류하며 영업을 시작했다. 관객들은 본인들의 배에서 즐기는 것을 넘어 가비의 배까지 넘어와 함께 춤을 추며 흥을 최대치로 끌어올렸다. 접신 수준의 무아지경 흥 파티를 벌이는 가비의 모습에 데프콘은 \"우리는 재밌게 보지만 가비 아니면 못 한다. 정말 파워 외향인인 것 같다\"며 가비","link":"https://m.entertain.naver.com/now/article/311/0001771585","retrieved":1726265104788},{"title":"어도어X뉴진스 싸워도 한복 화보 열일 중, 엄마 민희진 잘리기 전 마지막 추석이었나[이슈와치]","contents":"추석을 맞아 그룹 뉴진스의 한복 화보가 공개됐다. 따돌림 작심 폭로와 \"민희진 대표 복귀\"를 원한다는 최후 통첩 속에서도 어도어와 뉴진스는 열일 중이다. 9월 13일 뉴진스의 공식 계정에는 \"뉴진스와 함께 행복한 추석 보내세요\"라는 글과 함께 사진 여러 장이 올라왔다. 공개된 게시글에는 추석을 맞아 촬영된, 뉴진스의 한복 화보가 담겼다. 화보 속에서 뉴진스 멤버들은 우아하고 청초한 분위기를 소화, 각기 다른 매력으로 한복의 미를 전하고 있다. 해당 한복 화보는 민희진 어도어 전 대표의 소셜미디어에도 올라왔다. 민희진은 별 다른 글 없이, 화보 촬영에 한창인 뉴진스 멤버들의 사진을 여러 장 올리며, 멤버들에 대한 짙은 애정을 드러냈다. 대표 해임 전 뉴진스와 보낸 마지막 추석이었을 가능성에도 시선이 쏠리고 있다. 화보에 대한 팬들의 반응은 뜨겁게 나타났다. 뉴진스 공식 계정에는 \"뉴진스와 함께라면 언제라도 행복\" \"새로운 드라마인 줄\" \"We love you always\" \"너무 아름","link":"https://m.entertain.naver.com/now/article/609/0000897354","retrieved":1726265104788},{"title":"'아육대' '마술랭'→'범도3' '서울의 봄' '노량'...방송사별 추석 특집 프로그램은?","contents":"추석을 맞아 방송사들이 시청자들을 위한 다채로운 콘텐츠들을 준비했다. 우선 MBC는 추석을 맞아 온 가족이 둘러앉아 즐길 수 있는 풍성한 콘텐츠들을 준비했다. '아이돌스타 선수권대회'(이하 '아육대') 9.16(월) 오후 6시 ~ 18(수) 오후 5시 30분 '아육대'는 오는 16일부터 18일까지 추석 연휴 3일간 방송될 예정이다.  전현무, 장민호, 영탁, 이찬원, 강다니엘, 해원, 정동원 등 역대급 7MC 라인업을 공개한 가운데, 16일 월요일 저녁 6시에 '아육대' 1부를 방송하며, 17일 화요일과 18일 수요일 오후 5시 30분에는 각각 '아육대' 2부와 3부를 선보여 세대를 아우르는 스타들의 축제 한마당으로 전 세대 시청자들의 취향을 저격할 예정이다. '태어난 김에 음악일주(이하 '음악일주') 9.14(토) 오후 8시 40분 '태어난 김에 사는 남자' 기안84가 가수의 꿈을 향해 찾아 나선 그동안의 여정을 되돌아볼 수 있는 기회인 '음악일주' 중간 점검은 오는 14일 토요일","link":"https://m.entertain.naver.com/now/article/445/0000235164","retrieved":1726265104788},{"title":"이정현, 코 오뚝 ♥남편 붕어빵 둘째 딸 공개…\"나 닮아야 하는데 큰일\" (편스토랑)[전일야화]","contents":"이정현의 둘째가 남편을 똑 닮은 딸로 밝혀졌다. 13일 방송된 KBS 2TV '신상출시 편스토랑'에서는 둘째 복덩이와 함께 더욱 행복한 만능 여신 이정현의 일상도 공개됐다. 이날 '편스토랑' 5주년 특집으로 이정현이 등장했다. 이정현은 \"결혼 후 얼마 되지 않아 '편스토랑' 출연을 시작했는데 벌써 5년이 지났다. 인생 2막 시작을 함께해 가족 같은 느낌\"이라고 말했다. 이어 \"그 때는 아이가 없었는데 벌써 둘째 복덩이까지 임신했다. 나이가 있기 때문에 기대 안 했는데 감사하게도 생겼다\"라고 소감을 전했다. 이정현은 둘째 복덩이를 임신해 20주 정기검진을 받기 위해 산부인과를 방문했다. 체중계에 올라간 이정현의 몸무게가 46.8kg으로 밝혀져 스튜디오에 있던 MC들은 크게 놀랐다. 이현이는 \"임신 20주에 46.8kg이 말이 되냐. 아이 몸무게가 있을텐데\"라고 말했고 이정현은 \"입덧이 너무 심해서 살이 3kg 쪘다가 4kg 빠졌다. 입덧 때문에 컨디션이 너무 안 좋았다\"고 털어놨다.","link":"https://m.entertain.naver.com/now/article/311/0001771580","retrieved":1726265104788},{"title":"한혜진, ♥천년의 이상형 만났다…\"키 2m에 9살 연하남\"  ('동네멋집')","contents":"한혜진이 김해에서 이상형을 발견한다. SBS ‘손대면 핫플! 동네멋집2’(이하 ‘동네멋집2’)가 시즌2 대망의 첫걸음인 김해 멋집을 공개한다. 지난주 방송에서 손딱지 폭격을 맞으며 공간 변화의 절실함을 느끼게 한 김해 멋집은 문이 열린 순간부터 모두의 환호를 받으며 뜨거운 시작을 알렸다. 특히 죄악으로 몰리며 유정수를 ‘극대노’하게 했던 콘크리트 마당은 김해의 특색을 200% 살린 공간으로 완벽히 탈바꿈해 모두를 놀라게 했다. 눈앞에 펼쳐진 예상치 못한 광경에 한혜진은 \"눈물 날 것 같다.\"라며 경이로움을 표했고 조나단과 형준도 이전과는 180도 바뀐 모습에 입을 다물지 못했다는 후문이다. 이에 ‘공간 마술사’ 유정수는 “김해 비행기가 매진될 정도로 사람을 불러 모으겠다”라는 포부를 밝혀 이목을 집중시켰다. 또한 “벽을 다 없애버리겠다, 사고 싶은 전시가 뭔지 보여주겠다”라며 자신감을 내비쳤던 유정수와 “사기꾼 스멜이 난다”라며 걱정했던 ‘멋벤져스’. 허언증으로 의심받던 유정수의 호","link":"https://m.entertain.naver.com/now/article/312/0000679955","retrieved":1726265104788},{"title":"슈퍼주니어 성민♥김사은, 결혼 10년 만 득남 “어렵게 찾아온 아기, 책임감”","contents":"그룹 슈퍼주니어 출신 성민과 뮤지컬 배우 김사은이 부모가 됐다. 13일 SM엔터테인먼트에 따르면 성민의 아내인 뮤지컬 배우 김사은은 이날 아들을 출산했다. 성민은 지난 2014년 김사은과 결혼했다. 이후 김사은은 결혼 10년 만에 임신, 출산을 앞두고 있는 소식을 전해 축하를 받았다. 당시 성민은 자신의 사회관계망서비스(SNS)에 \"저에게 소중한 아기가 찾아왔다\"며 \"어렵게 찾아온 아기인 만큼 책임감을 가지고 사랑과 정성으로 키우겠다\"라고 소감을 전한 바 있다. 또 성민은 아내의 출산을 하루 앞둔 지난 12일 MBC 표준FM '손태진의 트로트라디오'에 게스트로 출연해 \"오늘까지는 성민이었는데, 내일부터는 아빠 성민이 된다. 내일 아들이 태어난다\"며 설렘을 전하기도 했다.","link":"https://m.entertain.naver.com/now/article/609/0000897353","retrieved":1726265104789},{"title":"'돌싱글즈6' 진정성 잃었다…시청률 떨어지니 연예인 끼워팔기 '꼼수' [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. '재혼 맛집'으로 불리던 프로그램의 진정성이 흔들리고 있다. 난데없는 방송인들이 출연자로 나서면서다. 연예인이라고 해서 나오면 안 된다는 건 아니지만, 공교롭게도 새로운 방송 복귀 무대를 깔고자 하는 듯한 이들의 행보에서 진실한 사랑을 찾으러 온 듯한 느낌은 느껴지지 않는다. 지난 12일 첫 방송된 MBN 예능 '돌싱글즈6' 첫 회에서는 강원도에 마련된 '돌싱 하우스'를 찾아온 돌싱남녀 10인의 첫 만남이 담겼다. 여자 출연자 미영, 남자 출연자 보민을 시작으로 하나둘 출연자가 돌싱하우스를 찾은 가운데, 여자 출연자 중 마지막으로 등장한 이에게 시선이 쏠렸다. 정명은 2000년대 초 활동했던 걸그룹 레드삭스 출신이었기 때문. 노정명은 20","link":"https://m.entertain.naver.com/now/article/312/0000679954","retrieved":1726261440210},{"title":"故 오인혜 4주기, 사망 2일 전까지 영상 소통…일찍 떠나버린 별","contents":"배우 고(故) 오인혜가 떠난 지 4년이 흘렀다. 고 오인혜는 지난 2020년 9월 14일 별세했다. 향년 36세. 인천 연수구 송도국제도시 자택에서 심정지 상태로 친구에게 발견됐던 고인은 병원으로 옮겨졌으나 끝내 사망 판정을 받았다. 당시 경찰은 집 주변 CCTV, 출입자 확인 등을 통해 타살 혐의점이 없는 것으로 파악, 극단적 선택을 한 것으로 봤다. 이후 정확한 사인을 위해 부검이 진행됐고, 극단적 선택으로 인한 사망이라는 소견을 받고 수사가 종결됐다. 지난 2011년 영화 '우리 이웃의 범죄'로 데뷔한 고인은 그해 개봉한 영화 '붉은 바캉스 검은 웨딩'으로 얼굴을 알렸다. 이후 '마스터 클래스의 산책' '생생활활' '소원택시' '노브레싱' '설계' 등 다양한 영화와 '마의' '드라마 스페셜 - 환향-쥐불놀이' 등 드라마에서 활약했다. 고인은 2011년 부산국제영화제에서 파격적인 드레스로 화제를 부르기도 했다. 이후 그는 채널 '근황 올림픽'에 출연을 통해 \"영화제 개막식에서 화","link":"https://m.entertain.naver.com/now/article/609/0000897352","retrieved":1726261440212},{"title":"이수연, 아이돌 뺨치네","contents":"가수 이수연이 폭발적인 노래 실력을 뽐냈다. 이수연은 지난 12일 방송된 TV조선 ‘미스쓰리랑’에 출연했다. 이날 오유진, 김소연, 박구윤, 최수호와 함께 미 팀에 소속된 이수연은 1라운드 상품인 초당 옥수수를 걸고 장기 자랑에 나서 아일릿의 ‘Magnetic’ 커버 댄스를 완벽하게 소화, 아이돌 못지않은 러블리 댄싱퀸으로 눈도장을 찍었다. 4라운드 경기도 특산품인 안성 유기그릇을 놓고 미 팀의 대표로 나선 이수연은 홍지윤의 ‘바람개비’를 선곡했다. 이수연은 “행사에서 가장 중요한 건 분위기라고 생각한다. 온몸을 들썩이게 만드는 이 노래로 분위기를 잡아서 높은 점수를 받고 싶다”며 승리를 향한 열정을 내비쳤다. 무대에 선 이수연은 전매특허 눈웃음과 작은 체구에서 뿜어져 나오는 폭발적인 성량, 생동감 넘치는 춤사위를 선보였다. 이수연의 무대에 출연자들은 팀을 잊고 함께 무대를 즐겼다. 이날 방송에서 이수연은 흥 넘치는 리액션과 넘치는 끼를 발산하며 자신의 러블리한 매력을 아낌없이 뽐내","link":"https://m.entertain.naver.com/now/article/144/0000988644","retrieved":1726261440213},{"title":"[IS한가위] ‘물려줄 결심’→‘국경 없는 변호사’…추석 파일럿 예능, 독특한 소재로 승부수","contents":"명절 대목은 신규 예능 프로그램들의 사활을 건 전쟁터다. 각 방송사들은 명절 연휴에 새롭게 준비한 예능 프로그램들을 ‘파일럿’이라는 타이틀로 점검한다. 시청자의 반응을 테스트하고 가능성이 있다고 판단하면 수정 보완을 거쳐 정규 편성을 한다. 이번 추석 연휴에도 어김없이 파일럿 예능 프로그램들이 출격 대기 중이다. ◇‘물려줄 결심’→‘국경 없는 변호사들’…독특한 소재 파일럿 출격 SBS와 MBN은 이번 추석 독특한 소재의 파일럿 예능을 각각 선보인다. SBS는 오는 16일 오후 3부작 파일럿 ‘물려줄 결심’을 방영한다. ‘물려줄 결심’은 세월만큼 노쇠해진 체력과 각자의 사정들로 더 이상 가게를 물려받을 사람이 없는 노포의 후계자를 찾는 프로그램이다. 미식가로 유명한 김준현과, 18년간 이태원 일대에서 7개의 가게를 운영했던 요식업 마스터 홍석천, 대세 배우 지예은, 한때 중국집 아들이었다는 트롯 가수 박지현, 50년 경력의 중식 대가 여경래 셰프가 5MC로 출격한다. 5MC는 깐깐한","link":"https://m.entertain.naver.com/now/article/241/0003379822","retrieved":1726261440216},{"title":"박지현, 수산물 공장+에어컨 설치기사 일까지‥父 환갑에 차 선물 뿌듯(나혼산)[어제TV]","contents":"가수 박지현이 부모님을 향한 효심을 보여줬다. 9월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 562회에서는 쉬는 날 고향 목포에 방문한 '목포 프린스' 박지현의 일상이 공개됐다. 이날 박지현은 당일치기로 고향 목포에 방문했다. 목포역에서 내리자마자 택시를 타고 어머니가 운영하는 수산물 공장으로 향한 박지현은 본인도 2년 전까지 어머니와 함께 일했었다며 \"수산물 손질해서 인터넷으로 배송하는 일을 했다. 저와 어머니가 주문 하나 들어올 때부터 같이 했다. 시작할 땐 두 평 짜리 수족관 하나로 했다\"고 회상했다. 지금의 수산물 공장은 무지개 회원들이 놀랄 정도로 널찍한 공간을 자랑했다. 작업물량도 빼곡하게 적혀 있었다. 평수만 넓은 거라고 겸손을 보인 박지현은 \"데뷔하기 전까지 저기서 일해서 (가면) 마음이 편해지는 공간\"이라고 밝혔다. 박지현은 이곳에서 사촌형, 조카, 어머니를 만나 짧지만 행복한 시간을 보냈다. 박지현은 이후 용달차에 탑승했다. 목포에선 늘 트럭을","link":"https://m.entertain.naver.com/now/article/609/0000897351","retrieved":1726261440218},{"title":"美 땅부자 크리스, 46만평 땅+대저택 공개‥안정환도 부러워(선넘패)[어제TV]","contents":"미국 출신 방송인 크리스 존슨이 46만 평의 땅과 대저택을 공개했다. 9월 13일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 50회에서는 '크서방' 크리스 존슨 가족의 46만 평 땅에서 보내는 일상이 공개됐다. 이날 크리스와 아내 노선미 씨는 두 딸을 데리고 1년 만에 미국 시댁에 방문했다. 미국 중서부 미네소타에 위치한 크리스의 본가는 무려 46만 평의 땅을 자랑했다. 크리스는 \"저희 아버지는 우주 항공 엔지니어였다. 직업 특성상 다양한 나라 돌아다니셨다. 특히 78년도에는 한국에도 초청됐었다. 미네소타 집은 아버지가 구매한 별장이었는데 아버지가 은퇴 후 건물을 새로 지어 사신 지 5년 됐다\"고 설명했다. 46만 평 땅에 위치한 대저택은 앤티크한 감성과 골동품을 사랑하는 크리스의 아버지의 취향을 담아 고풍스러운 느낌이 가득했고, 뮤지는 \"우리나라 고급 펜션 느낌\"이라며 감탄했다. 크리스는 아버지의 반대로 공개하진 못했지만 집 지하실엔 아버","link":"https://m.entertain.naver.com/now/article/609/0000897350","retrieved":1726261440220},{"title":"안정환 “♥이혜원과 키스 안해” 극진 내조 받았던 과거도 후회(선넘패)[결정적장면]","contents":"전 축구선수 방송인 안정환이 극진한 내조를 받았던 과거를 후회하며 아내 이혜원과 현실 부부 케미를 보여줬다. 9월 13일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 50회에서는 헝가리 시댁에 방문한 박규리, 차비 부부의 모습이 그려졌다. 이날 영국이 아닌 헝가리 시댁에서 일상을 보내는 모습을 보여준 박규리, 차비 부부는 반가운 소식을 전했다. 박규리가 현재 둘째를 임신 중이라는 것. 임신 26주차인 박규리는 태교를 위해 헝가리 시댁에 머물고 있었다. 시어머니가 해주신 헝가리식 감자 그라탕으로 맛있게 식사한 박규리는 시어머니와 태교 여행도 나섰다. 라벤더의 마을 '티허니'를 방문한 이들 가족은 오일, 비누 핸드워시 등 다양한 라벤더 기념품을 구경했다. 이를 흥미롭게 보던 이혜원은 \"선수 때 호흡 순환에 좋다고 해서 잘 때 항상 (라벤더 테라피를) 해줬다\"고 회상했다. 그러면서 \"선수 시절 항상 제가 (떠받들었다). 오우 나 잘했어\"라며 셀프","link":"https://m.entertain.naver.com/now/article/609/0000897349","retrieved":1726261440221},{"title":"'눈치 제로' 박지현, 보톡스 맞은 母 추궁 \"눈에다 뭐 했어?\"[★밤TV][나혼산]","contents":"'나 혼자 산다' 트로트 가수 박지현이 '눈치 제로' 아들 면모를 드러냈다. 13일 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 고향 목포로 내려가 힐링의 시간을 보내는 트로트 가수 박지현의 일상이 공개됐다. 이날 박지현은 모처럼 쉬는 날을 맞아 기차를 타고 고향 목포를 방문했다. 짐 하나 없이 목포역에 내린 박지현의 모습에 무지개 회원들이 놀라자 \"당일치기로 가니까 들고 갈게 없다. 이어폰도 안 들고 다닌다. 기차에서도 아무것도 안 한다\"라며 속세에 전혀 얽매이지 않는 모습을 보였다. 박지현은 가장 먼저 자신의 전 직장이었던 수산물 공장으로 향했다. 그는 \"2년 전까지 어머니와 함께 일했던 수산물 공장이다. 데뷔 전까지 저곳에서 일을 해서 저곳에 가면 마음이 편해진다\"라고 해당 장소를 향한 애착을 드러냈다. 또 데뷔 전 시절을 회상하며 \"수산물 손질해서 배송하는 일을 했다. 저랑 어머니랑 처음 같이 주문 하나 들어왔을 때부터 같이 했다. 처음엔 두 평 짜리에서 수족관 하나로","link":"https://m.entertain.naver.com/now/article/108/0003265751","retrieved":1726261440223},{"title":"박지현, 지네 물려 하반신 마비 증상‥전현무 “미스트롯 나갈 뻔”(나혼산)[결정적장면]","contents":"가수 박지현이 목포 집에서 지네에 물린 경험담을 전했다. 9월 13일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 562회에서는 쉬는 날 고향 목포에 방문한 '목포 프린스' 박지현의 일상이 공개됐다. 이날 공개된 박지현의 아버지가 사는 집은 정겹고 고즈넉한 분위기가 물씬 풍겼다. 박지현과 아버지는 흙을 밟았던 신발 그대로 집 안으로 입장하는 범상치 않은 모습으로 이목을 집중시켰다. 박지현은 자연스럽게 집 안에 앉아 \"요즘은 지네 안 나오냐\"고 아버지에게 물었다. 이에 아버지는 \"지네 엊그제 잡았다. 어제 아침에도 한 마리 잡았고\"라고 답했고, 전현무는 \"아무렇지도 않게 얘기하시네\"라며 지네를 대하는 부자의 쿨한 자세에 감탄했다. 박지현은 심지어 \"저도 (지네한테) 물린 데가 있다\"고 밝혀 놀라움을 안겼다. 박지현은 지네한테 물려도 되냐는 걱정에 \"제가 인터넷에 '한국 지네 물리면 죽나요?'라고 쳐봤다. '죽을 만큼 아프고 죽진 않는다'더라. 근데 저는 마비가 오는 느낌이더","link":"https://m.entertain.naver.com/now/article/609/0000897348","retrieved":1726261440225},{"title":"김지훈 ‘지옥에서 온 판사’ 출연···박신혜와 호흡","contents":"배우 김지훈이 SBS 새 금토드라마 ‘지옥에서 온 판사’에 출연을 확정 지었다. ‘지옥에서 온 판사’는 판사의 몸에 들어간 ‘지옥에서 온 악마’ 강빛나(박신혜 분)가 지옥보다 더 지옥 같은 현실에서 누구보다 인간적인 형사 한다온(김재영 분)을 만나 죄인들을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지극이다. 김지훈은 극 중 노봉지구대 강력2팀 베테랑 경사 ‘박동훈’으로 분한다. 박동훈은 평소에는 서글서글하고 둥글둥글하다가도 불의를 보면 참지 못하는 화끈한 상남자 면모를 지닌 인물. 김지훈은 특유의 유쾌하면서도 개성 넘치는 연기로 극에 활력을 더할 예정이다. 2011년 영화 ‘러브픽션’으로 데뷔한 김지훈은 장르불문 스크린과 브라운관을 종횡무진하며 스펙트럼을 보여주고 있다. 그는 영화 ‘은하수’, ‘막걸리가 알려줄거야’, ‘불한당: 나쁜 놈들의 세상’, 드라마 ‘종이의집 : 공동경제구역’, ‘모범형사2’, ‘조폭의 브이로그’ 등 다수의 작품에서 활약하며 필모그래피를 쌓아","link":"https://m.entertain.naver.com/now/article/144/0000988642","retrieved":1726261440228},{"title":"이혜원 “♥안정환 레게머리 시절 냄새, 젓가락으로 긁어” 폭로(선넘패)[결정적장면]","contents":"미스코리아 출신 방송인 이혜원이 안정환의 레게머리 시절을 폭로했다. 9월 13일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 50회에서는 최명화, 쥬에너 커플이 자메이카로 레게 여행을 떠났다. 이날 레게의 고향 자메이카로 떠난 최명화, 쥬에너는 자메이카 도착 직후 현지 미용실부터 찾았다. 이번 여행 목적이 \"레게 머리를 하고 레게 여행을 하는 것\"이라고. 현지인들 가득한 정겨운 분위기의 현지 미용실이 화면에 등장하자 이혜원은 불쑥 안정환에게 \"저런 데 가서 하신 거냐\"고 물었다. \"아니다\"라고 답한 안정환은 의아해하는 주변 반응에 \"제가 예전에 머리를 한번 땋았다\"고 설명했다. 이어 \"앉아서 6, 8시간 땋았다. 그리고 일주일 뒤 다시 풀었다\"고 밝혔고, 이혜원은 \"왜 그런지 아냐. 예뻤는데 자는데 냄새가 난 거다. 또 광고가 딱 들어왔다. 풀라고 했다\"고 전했다. MC들은 \"풀어야지\"라며 바로 납득했다. 한편 레게 전문가로 출연한 스페셜 M","link":"https://m.entertain.naver.com/now/article/609/0000897347","retrieved":1726261440229},{"title":"“사랑받는 기분” 가비, 가족 손님 모습에 눈물→인류애 충전(가브리엘)","contents":"가비가 노르테뇨 공연 중 어린 시절 추억을 떠올리며 눈물을 흘렸다. 9월 13일 방송된 JTBC ‘My name is 가브리엘’에서 가비는 멕시코의 19세 드러머 우시엘의 삶을 살았다. 촬영을 허가받았냐며 공연을 막은 마리아치들과 갈등을 해결한 가비의 노르테뇨 멤버들은 맛보기 공연으로 사람들과 소통했다. 가비는 춤을 추며 광장 분위기에 완벽 적응했지만, 쉽지 않은 호객에 부담을 느꼈다. 가비는 “음악 팔기 어렵다”라며 “한 사람이라도 들어줬으면 좋겠다. 하고 싶다. 한 사람도 못 하면 어떡하지? 멤버로 들어와서 하나라도 못 하면 너무 미안할 것 같다”라고 걱정했다. 멤버들의 배려 속에 가비의 밴드는 호객에 성공했다. 너나 할 것 없이 즐겁게 춤을 추는 사람들 모습에 가비는 멕시코 사람들에게는 음악이 삶이라는 것을 느꼈다. 두 번째로 온 어머니 손님은 자녀들과 함께 춤을 췄다. 두 번째 공연을 성공적으로 마친 가비는 “내가 저만한 나이 때 우리 엄마, 아빠랑 해수욕장 같은데 놀러 가면","link":"https://m.entertain.naver.com/now/article/609/0000897346","retrieved":1726261440230},{"title":"안정환, 클럽 나이 제한 묻다가 ♥이혜원 눈치 “1번도 안 가봐서”(선넘패)[결정적장면]","contents":"전 축구선수 안정환이 클럽에 대한 관심을 드러냈다. 9월 13일 방송된 채널A 예능 '남의 나라 살아요 - 선 넘은 패밀리'(이하 '선 넘은 패밀리) 50회에서는 안정환이 클럽에 대한 호기심을 드러냈다. 이날 자메이카 레게 축제 기간에는 시내와 해변 뿐 아니라 클럽과 레스토랑에서도 레게 파티가 열린다는 설명에 뮤지는 \"클럽하면 송진우 씨지 않냐\"고 불쑥 말 꺼냈다. 당환한 송진우가 \"저는 가족밖에 모른다\"고 해명하자 안정환은 \"지금 (나이에) 들어갈 수 있냐. 나는 클럽으로 바뀌고나서 한 번도 가본 적이 없다. 우리 학교 다닐 때 나이트 클럽을 갔어도\"라며 호기심을 드러냈다. 뮤지는 \"요즘 나이 제한 있는 클럽도 있는데 형님 정도 셀럽은 그냥 (입장할 수 있다)\"고 알려줬다. 이에 안정환은 \"아니, 진짜 클럽은 한 번도 안 가봐서\"라면서 괜히 이혜원의 눈치를 슥 살폈고, 가만히 웃고 있던 이혜원은 \"왜 날 보냐\"고 물었다. 안정환은 이때 송진우가 \"한번 소개해드려요?\"라며 클럽 방문","link":"https://m.entertain.naver.com/now/article/609/0000897345","retrieved":1726261440236},{"title":"송혜교 괴롭힌 배우, 한예종 장학생→트로트 도전 누구?‥우도환 “응원”(진심누나)[어제TV]","contents":"'더 글로리'로 데뷔한 한예종 출신 신인 배우가 '트롯돌'에 도전하는 사연이 공개됐다. 9월 13일 첫 방송된 TV CHOSUN '트롯돌 입덕기:진심누나'에서는 'SM표 트롯돌 프로젝트'의 멤버 태이-정윤재-쇼헤이-임채평-서우혁의 모습과 각자의 사연이 공개됐다. '트롯돌 입덕기:진심누나'는 덕질에 진심인 누나들이 '신인 트롯돌'이라 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 이날 방송을 통해 넷플릭스 시리즈 '더 글로리'에서 송혜교를 괴롭히던 어린 손명오 역을 맡아 눈도장을 찍었던 신인 배우 서우혁의 트롯돌 데뷔기가 공개돼 이목을 끌었다. 중국 유학파 출신이라는 서우혁은 현지 학교에서 연극 활동을 하며 배우를 꿈꿨다고 밝혔다. 이후 장학생으로 한예종 연기과에 합격하는 등, 그 재능을 인정받았다. 여기에 '더 글로리'로 성공적 데뷔를 이룬 그가 돌연 트로트 가수에 도전하는 이유는 무엇일까. 서우","link":"https://m.entertain.naver.com/now/article/609/0000897344","retrieved":1726261440237},{"title":"윤외출, ‘악의 마음을 읽는 자들’ 진선규 실존 인물 “몽타주 매칭 안 돼”(용감한 형사들4)","contents":"드라마 ‘악의 마음을 읽는 자들’ 진선규의 실존 인물인 윤외출 전 경무관이 출연했다. 9월 13일 방송된 티캐스트 E채널 ‘용감한 형사들4’에는 프로파일러 권일용의 전 직장 동료들이 출연했다. 정복을 입은 권일용은 20년 이상 함께한 전 직장 동료였던 경남경찰청 수사부장으로 2022년 정년퇴임한 윤외출 전 경무관, 서울경찰청 KCSI 김진수 경감과 등장했다. 세 사람은 미공개 사건을 비롯해 숨은 이면이 있는 사건 등을 공개하고 대한민국 수사 현위치를 전달할 목적으로 출연했다. 윤외출은 ‘악의 마음을 읽는 자들’ 진선규의 실존 인물이었고, 권일용의 역할은 김남길이 맡았다. 윤외출은 “몽타주가 매칭이 안 돼서 못 알아보신 분들이 많다”라고 말했다. 권일용은 “외출이 형님이 대한민국에 과학수사라는 말을 도입해서 체계를 만든 분이다. 전에는 감식 개념이었다. 사건이 발생했을 때 출입 통제를 하면서 그 전에 과학 수사요원이 활동할 수 있는 시스템을 만든 분이다”라고 설명했다. 이어 “신기했던","link":"https://m.entertain.naver.com/now/article/609/0000897343","retrieved":1726261440237},{"title":"DNA 일치하고도 4년 추적, 11년만 해결한 다방 업주 살인 사건(용형4)[결정적장면]","contents":"11년 만에 범인이 검거된 울산 다방 업주 살해 사건이 재조명 됐다. 9월 13일 방송된 티캐스트 E채널 ‘용감한 형사들4’에는 2019년 울산청 미제수사팀에서 활약한 최경림 경위, 노병진 경사, 박정우 경사가 출연했다. 세 사람은 2019년 울산청 미제수사팀에서 만나 4년간 집요하게 수사를 펼친 끝에 2023년 연말 미제 사건을 11년 만에 종결했다. 2012년 1월 10일 밤 11시 30분 울산의 한 다방에서 주인인 50대 여성의 시신이 발견됐다. 최초 목격자는 여성의 사위였으며, 발견 당시 시신은 나체 상태로 한쪽 다리가 소파 위에 걸쳐 있었다. 또 시신 위에는 설탕이 뿌려져 있었다. 사인은 경부 압박 질식사로 갈비뼈가 3대 골절되고 일부 장기 파열이 된 상태였다. 머리카락 등 체모 일부를 불에 그을려 놓은 상황에 권일용은 “피해자가 발견된 자세라든지 비정상적이다. 체모를 자르거나 불을 붙이는 경우는 범인 입장에서 불만족스러운 것을 처벌한다는 의미로 이루어진다. 변태적 성향을","link":"https://m.entertain.naver.com/now/article/609/0000897342","retrieved":1726261440238},{"title":"거대 항아리에 갇힌 덱스, 父에 뽀뽀 애교→메소드 연기(가브리엘)[결정적장면]","contents":"덱스가 조지아의 아버지와 유쾌한 부자 케미스트리를 보여줬다. 9월 13일 방송된 JTBC ‘My name is 가브리엘’에서는 조지아의 38세 라티의 삶을 살게 된 덱스의 모습이 그려졌다. 덱스는 조지아의 전통 술 짜짜를 아버지와 함께 만들게 됐다. 덱스는 “짜짜 만드는 거 그렇게 어렵지 않을 거라 생각하는데 너무 많은 힘과 노력이 들어간다. 아버지가 짜짜를 좋아하지 않나. 제가 떠난 후에 짜짜를 드시면서 저를 생각하지 않을까. 좋은 추억을 짜짜에 녹이고 싶었다”라고 정성껏 짜짜 만들기를 도왔다. 덱스는 조지아의 항아리인 커다란 크베브리에 직접 들어가 내부를 청소하는 일을 맡았다. 덱스는 “나 들어가고 나서 와인으로 만들지 말라”며 아버지에게 뽀뽀 애교를 했다. 덱스는 어둠을 대비해 헤드랜턴까지 장착하고 자신의 키만한 항아리에 들어갔고, 아버지는 “내려가서 조상님에게 안부 전해달라”고 장난을 쳤다. 항아리 안으로 진입한 덱스는 위부터 차근차근 청소를 시작했다. 덱스는 “우리나라에 있","link":"https://m.entertain.naver.com/now/article/609/0000897341","retrieved":1726261440239},{"title":"여친 내연남 때문에 일면식 없는 4명 살해, 김선영 “구역질 나” 분노+눈물(용형4)[어제TV]","contents":"프로파일러 권일용이 동료들과 함께 해결한 사건을 최초로 공개했다. 9월 13일 방송된 티캐스트 E채널 ‘용감한 형사들4’에는 권일용을 비롯해 대한민국 과학수사를 이끈 주역이 출연했다. 이날 방송에는 김선영이 새 MC로 합류했다. 김선영은 “작품을 하면서 형사 역할도 해봤고, 프로파일러 역할도 해봤다. 근데 실제 형사님들을 만나 뵌다고 해서 긴장이 돼서 잠을 못 잤다”라고 말했다. 안정환은 “저희도 살면서 경찰과 장기간 만나면서 방송도 할 줄 몰랐다”라고 김선영의 말에 공감했다. 방송에는 권일용의 전 직장 동료인 경남경찰청 수사부장으로 2022년 정년퇴임한 윤외출 전 경무관과 서울경찰청 KCSI 김진수 경감이 출연했다. ‘악의 마음을 읽는 자들’ 진선규의 실존 인물인 윤외출에 대해 권일용은 “대한미국에 과학수사라는 말을 도입해서 체계를 만든 분이다”라고 소개했다. 세 사람은 2006년 3월 서울 관악구 봉천동 2층 주택에서 벌어진 세 자매 살인 사건을 재조명했다. 당시 윤외출은 평소","link":"https://m.entertain.naver.com/now/article/609/0000897340","retrieved":1726261440240},{"title":"“너무 무서워” 새벽만 되면 비명 지르는 금쪽이‥오은영 “치료 안해” 왜?[어제TV]","contents":"매일 새벽만 되면 비명을 지른다는 금쪽이. 무슨 이유 때문일까. 9월 13일 방송된 채널A '요즘 육아-금쪽같은 내새끼'에서는 밤마다 소리를 지른다는 만 3세 금쪽이의 사연이 공개됐다. 매일 자다가 소리를 지르고 떼를 쓰며 엄마를 공격하는 금쪽이 때문에 엄마는 밤을 뜬눈으로 지새우고 있었다. 이를 본 오은영은 '야경증'이라 진단하며 \"야경증은 밤에 일어나는 난리법석이다. 잠자는 상태다. 일어나서 앉아도 앉은 게 아니다. 그냥 잠자고 꿈꾸는 상태라서 기억을 잘 못 한다. 눈을 뜨고 있어도 꿈을 꾸는 상태다. 깊은 수면 상태인 것\"이라 설명했다. 이어 \"야경증의 원인은 여러 가지가 있는데, 가족력이 있다\"며 \"또, 수면과 각성은 대뇌의 성숙도와 밀접하게 관계가 있다. 금쪽이가 만 3살로 굉장히 어리기 때문에 대뇌 성숙이 덜 되어있는 거다. 그 미성숙이 수면 패턴 문제로 드러나는 것이다\"고 말했다. 그러면서 \"아이들은 어리기 때문에 미성숙으로 인한 불균형이 있다. 야경증은 특별히 치료를","link":"https://m.entertain.naver.com/now/article/609/0000897339","retrieved":1726261440242},{"title":"이영자 “서울예대 등록금 60만원, 하루 2만원 벌었다”(진심누나)","contents":"이영자가 어려운 가정 형편으로 대학 등록금을 직접 벌었던 과거를 회상했다. 9월 13일 첫 방송된 TV CHOSUN '트롯돌 입덕기:진심누나'에서는 'SM표 트롯돌 프로젝트'의 멤버 태이-정윤재-쇼헤이-임채평-서우혁의 모습이 공개됐다. '트롯돌 입덕기:진심누나'는 덕질에 진심인 누나들이 '신인 트롯돌'이라 쓰고 '내 가수'라 읽는 5인방의 피, 땀, 눈물 어린 성장드라마를 함께하며 이들의 슈퍼스타 등극을 응원하는 팬심 서포트 프로젝트다. 이날 가수를 꿈꿨지만, 집에 경제적 부담을 주지 않으려고 여러 아르바이트를 했다는 '미스터트롯2' 출신 임채평의 사연이 공개됐다. 이를 지켜보던 이영자는 크게 공감하며 \"저도 서울예대 다닐 때 등록금을 벌어야 됐다\"며 \"하루에 2만 원씩 모아서 두 달 일을 해야 60만 원이었다\"고 말했다. 이어 \"트로트를 하려면 여러 경험을 많이 쌓아야 한다. 소울을 끌어내야 하기 때문\"이라고 격려했다.","link":"https://m.entertain.naver.com/now/article/609/0000897338","retrieved":1726261440245}]}