{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"투어스 영재 ‘2024 아육대’ 개인 최고 기록, 양궁선수도 인정한 ‘영재’","contents":"투어스(TWS) 영재가 2024 '아육대' 개인 최고 기록을 세웠다. 9월 17일 방송된 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에서는 투어스와 제로베이스원의 남자 양궁 단체전 4강 경기가 펼쳐졌다. 해당 경기에서 영재는 안정적인 자세로 10점를 쐈고 윤혜영 해설위원은 \"자세가 아주 좋다. 안정적이다. 슈팅이 너무 예쁘다\"고 평했다. 전현무 역시 \"영재의 좌우명이 중요한 건 꺾여도 믿고 그냥 하는 마음 '중꺾믿그마'라고 한다\"고 덧붙였다. 이후 영재는 연속 10점을 만들어냈다. 윤혜영 해설위원은 또 한 번 \"자세가 제일 좋다. 연속 10점이다. 기대해보겠다\"고 했고 전현무는 \"이 정도면 양궁 영재 아니냐. 영재가 양궁 영재였다\"고 칭찬했다. 윤혜영 해설위원도 \"거의 영재다. 대단하다\"며 실력을 인정했다. 마지막 슛에서는 9점을 만들어내며 2024 '아육대' 개인 최고 기록을 세웠다.","link":"https://m.entertain.naver.com/now/article/609/0000898116","retrieved":1726564132020},{"title":"박군♥한영, 불화설 터졌다…\"쓸데없는 고집 有, 다 버렸으면 좋겠는데\"('아침마당')","contents":"가수 한영이 남편 박군에 불만을 토로했다. 17일 방송된 KBS 1TV '아침마당' 코너 '화요초대석'은 같은 직업을 가진 부부 특집으로 꾸며져 가수 박군-한영, 성우 정형석-박지윤이 게스트로 출연했다. 이날 한영은 \"(박군이) 착하고 정직하고 진솔하고 다 좋은데 살아보니까 나오는 쓸데없는 고집이 있다. 보통 잘 안 버린다. 먹다 남은 과자, 일회용 케첩 같은 걸 다 들고 집으로 온다. 자기 방에 놓는다. 다 버렸으면 좋겠는데 죽어도 안 버리고 쓸 데가 있다고 하더라. 유통기한 지난 건 버려야 하는데 안 버린다. 어느 날 싹 가지고 나가길래 버린 줄 알았는데 스케줄 차에 다 있더라\"고 폭로했다. 이에 박군은 \"유통기한이라는 게 소비기한은 유통기한보다 3개월이 더 길다\"며 잘 버리지 않는 이유를 밝혔다. 한편 한영은 2022년 8살 연하의 가수 박군과 결혼했다. 두 사람은 SBS ‘동상이몽2-너는 내 운명’에 출연해 신혼 일상을 공개했다. 박군은 '신발 벗고 돌싱포맨'에 출연해 아내","link":"https://m.entertain.naver.com/now/article/312/0000680255","retrieved":1726564132021},{"title":"'박하선♥' 류수영 어쩌나…방송 불가 위기 \"모든 일정 취소\" ('정글밥')","contents":"SBS 예능 ‘정글밥’이 추석을 맞아 120분 특별 편성됐다. 17일 방송되는 SBS ‘정글밥’에서는 류수영, 이승윤, 유이 그리고 새 멤버 김경남이 팔라완 제도를 향해 떠나는 모습이 공개된다. 정글행을 앞둔 김경남은 한껏 기대감에 부풀어 공항에 도착했다. 하지만 태풍으로 인해 항공편이 결항되고 모든 일정이 취소되는 상황이 발생한다. 인생 첫 결항을 겪은 김경남이 당황하는 가운데, 이승윤은 “우리 불방될 수도 있을 것 같다”라며 김경남 몰아가기를 시도했다. 이에 심각해진 김경남은 몰래카메라는 아닌지 상황을 재차 확인하면서도 “엄마한테도 다 얘기했단 말이에요, 정글밥 한다고”라며 울컥하는 모습을 보여 폭소를 자아낸다. 새 멤버 김경남의 수난 시대는 시장에서도 이어진다. 결국 공항 근처에서 체류하게 된 멤버들은 현지 시장 조사에 나섰고, 전통 길거리 음식 ‘발롯’을 마주하게 되었다. 바누아투의 경험을 바탕으로 이색 음식에 익숙한 기존 멤버들과는 달리, 김경남은 부화 직전의 거위 알을 보","link":"https://m.entertain.naver.com/now/article/312/0000680254","retrieved":1726564132021},{"title":"영탁, 양궁장서 거의 살았다 했는데‥화살 놓쳐 시간초과(아육대)","contents":"가수 영탁이 남자 양궁 단체전 4강 경기에서 시간을 초과했다. 9월 17일 방송된 MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)에서는 트롯보이즈(영탁, 정동원, 이찬원, 장민호)와 보이넥스트도어의 남자 양궁 단체전 4강 경기가 펼쳐졌다. 전현무는 \"이찬원 씨가 그랬다. 영탁 씨가 거의 양궁장에서 살았다고. 정동원 군도 자주 출몰해서 연습했고 이찬원, 장민호 씨 둘이 문제라고 얘기했다. 보이넥스트도어와의 경기를 앞두고 있다\"고 알렸다. 거의 양궁장에서 살았다는 영탁은 화살을 놓치는가 하면 준비시간이 길어져 결국 시간초과 됐다. 뒤늦게 쏜 화살은 10점이었지만 무효처리 됐다. 이를 본 전현무는 \"시간을 오버했기 때문에 무효처리 하겠다\"고 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000898114","retrieved":1726564132021},{"title":"예지원, ‘♥이동준’에게 프로포즈 받았다… 결혼 적신호 “내가 이런 호사를” (‘여배우의 사생활’)","contents":"TV조선 여배우들의 아주 사적인 연애 스토리 '공개연애-여배우의 사생활'에서 맏언니 예지원이 오윤아&amp;이수경도 ‘예비 형부’로 인정한 ‘공식 썸남’ 이동준으로부터 깜짝 프러포즈를 받는다. 17일 방송되는 '여배우의 사생활'에서는 ‘예지원 짝꿍’ 한국무용가 이동준이 예지원만을 위해 세상에서 하나뿐인 바다 데이트를 준비한다. 이동준이 ‘썸 하우스’에 처음 도착한 날, 예지원은 바다를 보러 가고 싶다는 말을 했다. 그걸 잊지 않은 이동준은 ‘미디어 아트’로 직접 바다를 영상으로 만들었고, 빔 프로젝터로 파도치는 바다를 예지원에게 선물했다. 예지원은 “이걸 직접 만드셨다고요?”라며 놀랐다. 그리고 닿을 듯 가깝게 느껴지는 바다를 보고 행복해하며 ‘바다 멍’을 즐겼다. 그러던 중 영상에는 ‘안녕하세요. 이동준입니다’라는 자막이 등장했다. 서프라이즈 이벤트에 예지원은 “당황스러운데 감동했어요”라며 세상에 하나뿐인 이동준의 선물에서 눈을 떼지 못했다. 예지원은 “내가 이런 호사를 다 누리네요. 너","link":"https://m.entertain.naver.com/now/article/241/0003380130","retrieved":1726564132022},{"title":"곽튜브, 이나은 논란에 윤서인 등판…“곽튜브 생각해주는 건 나밖에 없어”","contents":"여행 유튜버 곽튜브. 사진 | 개인채널 만화가 윤서인이 유튜버 곽튜브 이나은 옹호 논란에 등판했다. 17일 윤서인은 자신의 SNS에 “아이돌 출신 미녀가 유럽 여행까지 따라와서 그것도 이렇게 착착 붙기까지 하면 사실 당해낼 사람이 몇이나 있을까”라고 적었다. 이어 “학폭이고 뭐고 아무 생각도 안 났을 것 같다. 이제 곽튜브는 과거의 학폭 피해자 상태가 아니고 서는 자리가 달라졌으니 마음도 달라졌을 것이다. 곽튜브 생각해주는 건 나밖에 없다”고 말했다. 곽튜브 논란은 지난 15일 발생했다. 당시 곽튜브는 자신의 유튜브 채널에 ‘나의 첫 이태리에서 보낸 로맨틱 일주일’이라는 제목의 영상을 게재했다. 영상 속 곽튜브는 이나은에게 학폭 논란을 언급하며 “(학폭) 가해자라고 해서 차단했었는데 아니라길래 풀었다. 오해를 받는 사람한테 피해 주는 것 같아서 그렇다”라고 말했다. 이에 이나은은 “그런 오해를 받는 것이 속상했고, 많은 사람들이 그렇게 생각해 슬펐다”고 답했다. 논란이 된 이유는 곽","link":"https://m.entertain.naver.com/now/article/468/0001093604","retrieved":1726564132041},{"title":"‘완벽한 가족’ 김병철 아들 죽음에 얽힌 과거사 밝혀진다","contents":"‘완벽한 가족’에서 배우 김병철이 윤상현의 멱살을 잡고 분노한다. 18일 방송되는 KBS2 수목드라마 ‘완벽한 가족’ 11회에서는 경찰서에서 만난 최진혁(김병철 분)과 최현민(윤상현 분)의 대치 상황이 그려진다. 이날 공개된 스틸에는 분노한 진혁과 비열하게 웃고 있는 현민의 모습이 담겨 있다. 두 사람이 경찰서에서 만나게 된 이유가 궁금해지는 가운데, 분노에 가득 찬 진혁과 달리 현민은 여유로운 태도를 하고 있어 시선을 끈다. ‘완벽한 가족’ 측에 따르면 진혁이 현민에게 화를 내는 데에는 진혁의 아들 최상호(박상훈 분)의 죽음과 관련된 숨은 사연이 있다. 오래전부터 이어온 악연의 끈으로 뒤엉킨 두 사람 사이에 얽힌 일은 무엇일지, 이 사건의 발단이 어디서부터 시작된 것인지 궁금해진다. 이로 인해 한 치의 양보도 없는 팽팽한 신경전을 벌여왔던 진혁과 현민은 서로를 향해 최후의 칼날을 겨눈다. 어느 때보다 흥분을 감추지 못하는 진혁과 계속해서 악행을 저질러왔던 현민이 어떤 결말을 내리게","link":"https://m.entertain.naver.com/now/article/119/0002873287","retrieved":1726564132041},{"title":"정지소 맞나? 눈썹 탈색→날렵 턱선‥못 알아보겠어","contents":"정지소와 케이가 훈훈한 친분을 공개했다. 최근 정지소는 자신의 소셜 미디어를 통해 러블리즈 케이와 함께 찍은 사진 여러 장을 공개했다. 무엇보다 몰라보게 살이 빠진 정지소의 날렵한 턱선이 시선을 사로잡는다. 눈썹을 탈색한 파격적인 비주얼 변신도 이목을 끈다. 두 사람은 KBS 2TV '불후의 명곡'에 동반 출연, YB의 ‘나는 나비’로 호흡을 맞춘 바 있다. 한편, 정지소는 넷플릭스 시리즈 '더 글로리'에서 송혜교 아역으로 이름을 알렸다.","link":"https://m.entertain.naver.com/now/article/609/0000898113","retrieved":1726564132041},{"title":"‘아육대’ 양궁·풋살·댄스 대격돌…레전드VS슈퍼루키 맞붙는다 [TV알리미]","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(‘아육대’)가 2부를 통해 양궁·풋살·브레이킹 댄스 등 한층 더 다양해진 종목들을 공개한다. 먼저 전날 여자 양궁 단체전 경기에 이어 남자 양궁 단체전 경기가 진행된다. 남자 양궁 단체전에는 제로베이스원(ZEROBASEONE), 투어스(TWS), 보이넥스트도어(BOYNEXTDOOR) 등 신예 보이그룹들과 장민호, 영탁, 이찬원, 정동원으로 이루어진 ‘트롯보이즈’팀이 출전해 대격돌을 펼칠 예정이다. 특히나 결승전에서는 손에 땀을 쥐는 접전이 펼쳐졌다고 하는데, 어느 팀이 결승에서 맞붙었는지 본방송을 통해 확인할 수 있다. 이어 2~3세대 레전드 축구돌들이 귀환한 풋살 경기가 예고되며, 명절 안방극장 시청자들에게 특별한 재미를 선사할 예정이다. 아이돌 대표 축구인 ‘하이라이트(Highlight)’ 윤두준의 명불허전 활약은 물론 ‘제국의아이들(ZE:A)’ 김동준, ‘빅스(VIXX)’ 레오, ‘인피니트(INFINITE)’ 남우현 등 믿고 보","link":"https://m.entertain.naver.com/now/article/396/0000688889","retrieved":1726564132041},{"title":"‘외국인 싱글맘’ 아농 “나쁜 조직에서 감금‧폭행 당해… 만삭의 몸으로 탈출” (‘고딩엄빠5’)","contents":"MBN ‘고딩엄빠5’에 출연하는 ‘외국인 싱글맘’ 아농이 한국으로 유학을 왔다가 몹쓸 짓을 당해 아이 엄마가 됐지만 계속 한국에 머물 수밖에 없는 기구한 사연을 털어놓는다. 오는 18일 방송되는 ‘어른들은 모르는 고딩엄빠5(이하 ‘고딩엄빠5’)’ 14회에서는 ‘외국인 싱글맘’ 아농이 출연해 한국에서 아이 엄마가 된 충격적인 이야기를 들려준 뒤, 현재 두 살 딸을 홀로 키우고 있는 일상을 공개한다. 또한, 한국에 체류하면서 겪은 여러 고충들과 지금의 절박한 고민을 토로하며 도움을 받는 과정을 보여준다. 우선 아농은 재연 드라마를 통해 한국에서 임신 및 출산을 하게 된 사연을 밝힌다. 아농은 “한국으로 유학을 왔다가, 이상한 조직에 속아 감금 및 폭행을 당했다. 그러다 임신까지 하게 됐고, 수차례 탈출 시도 후 만삭의 몸으로 겨우 탈출했다. 이후 지인의 소개로 미혼모 시설에 입소했는데 바로 그 다음 날 아이를 낳았다”고 고백한다. 그러나 아농은 “당시 ‘코로나19 펜데믹’ 시국이라, (","link":"https://m.entertain.naver.com/now/article/241/0003380127","retrieved":1726564132041},{"title":"김창옥, 이효리에 감명 “여러 의자 앉아보길” (라스)","contents":"‘스타 강사 김창옥이 자신의 뮤즈로 가수 이효리를 꼽는다. 18일 방송될 MBC ‘라디오스타’는 김창옥을 비롯해 솔비, 화사, 이무진, 박서진이 ‘기대하 쇼! 쇼! 쇼!’ 특집으로 꾸며진다. 강연으로 많은 사람들의 마음을 보듬어주던 김창옥은 과거 집 주소와 비밀번호를 잊어먹는 등 치매 의심 증상을 고백하면서 세간의 관심을 받은 바 있다. 이에 대해 김창옥은 관련 증상으로 인해 CT를 비롯해 MRI, 그리고 뇌 인지기능 검사까지 받았다고 밝힌다. 이와 더불어 검사 결과 자신에게 알츠하이머 유전자가 있지만 치매는 아니며 ‘단기 기억상실’ 진단을 받았다고 밝혔다. 그런가 하면 수많은 강연으로 많은 이들에게 울림을 준 김창옥은 자신의 강연에 영감을 준 뮤즈로 가수 이효리를 꼽아 눈길을 끌 예정이다. 그는 과거 이효리가 ‘좋은 남자와 나쁜 남자가 어디 있냐. 나랑 맞는 남자와 아닌 남자가 있다’는 발언을 듣고 큰 영감을 받았다고. 이어 김창옥은 나와 맞는 사람을 ‘의자’로 예를 들었다. 그는","link":"https://m.entertain.naver.com/now/article/144/0000989004","retrieved":1726564132041},{"title":"51세 예지원, 프러포즈 받고 울컥 “내가 이런 호사를” (여배우의 사생활)","contents":"배우 예지원이 깜짝 프러포즈를 받는다. 17일 방송되는 TV조선 ‘공개연애-여배우의 사생활’에서는 ‘예지원 짝꿍’ 한국무용가 이동준이 예지원만을 위해 세상에서 하나뿐인 바다 데이트를 준비한다. 이동준이 ‘썸 하우스’에 처음 도착한 날, 예지원은 바다를 보러 가고 싶다는 말을 한 바 있다 그걸 잊지 않은 이동준은 ‘미디어 아트’로 직접 바다를 영상으로 만들고, 빔 프로젝터로 파도치는 바다를 예지원에게 선물한다. 예지원은 “이걸 직접 만드셨다고요?”라고 화들짝 놀란다. 그리고 닿을 듯 가깝게 느껴지는 바다를 보고 행복해하며 ‘바다 멍’을 즐긴다. 그러던 중 영상에는 ‘안녕하세요. 이동준입니다’라는 자막이 등장했다. 서프라이즈 이벤트에 예지원은 “당황스러운데 감동했어요”라며 세상에 하나뿐인 이동준의 선물에서 눈을 떼지 못한다. 예지원은 “내가 이런 호사를 다 누리네요. 너무 멋진 선물을 받았다”라고 소감을 밝힌다. 과연 이동준이 ‘바다 프러포즈’에서 어떤 마음을 전했을지 궁금증을 자극한다","link":"https://m.entertain.naver.com/now/article/144/0000989003","retrieved":1726560700335},{"title":"외국인 싱글맘 “감금·성폭행→임신” 고백 (고딩엄빠5)","contents":"‘외국인 싱글맘’ 아농이 계속 한국에 머물 수밖에 없는 기구한 사연을 털어놓는다. 18일 방송하는 MBN ‘어른들은 모르는 고딩엄빠5’(이하 ’고딩엄빠5‘)’ 14회에서는 ‘외국인 싱글맘’ 아농이 출연해 한국에서 아이 엄마가 된 충격적인 이야기를 들려준 뒤, 현재 두 살 딸을 홀로 키우고 있는 일상을 공개한다. 또한, 한국에 체류하면서 겪은 여러 고충들과 지금의 절박한 고민을 토로하며 도움을 받는 과정을 보여준다. 아농은 재연 드라마를 통해 한국에서 임신 및 출산을 하게 된 사연을 밝힌다. 아농은 “한국으로 유학을 왔다가, 이상한 조직에 속아 감금 및 폭행을 당했다. 그러다 임신까지 하게 됐고, 수차례 탈출 시도 후 만삭의 몸으로 겨우 탈출했다. 이후 지인의 소개로 미혼모 시설에 입소했는데 바로 그 다음 날 아이를 낳았다”고 고백한다. 그러나 아농은 “당시 ‘코로나19 펜데믹’ 시국이라, (미혼모 시설이) 산모와 아이의 외출에 제한적일 수박에 없었는데, 폐쇄적인 상황에 두려움을 느끼","link":"https://m.entertain.naver.com/now/article/144/0000989002","retrieved":1726560700336},{"title":"박민하, 문메이슨과 커플 됐나 “우리 이야기는 계속” 훈훈 투샷","contents":"박민하가 재회한 문메이슨과의 투샷을 공개하며 설렘 지수를 끌어올렸다. 박민하는 9월 16일 자신의 소셜 미디어를 통해 최근 한국을 방문한 문메이슨과 함께 찍은 사진을 공개했다. 사진과 함께 \"저희의 이야기는 계속됩니다. 기대해 주세요\"라는 글을 적어 호기심을 일으킨다. 또한, 4남매인 박민하는 마찬가지로 4남매인 문메이슨 가족과 한자리에 모여 동영상을 찍으면서 친분을 돈독히 했다. 한편, 과거 '레전드 아역배우'라 불렸던 문메이슨은 캐나다에서 학창시절을 보내다, 최근 ENA 예능 프로그램 '내 아이의 사생활'로 다시 한국 땅을 밟았다. 유년 시절 같은 예능 프로그램에 출연했던 두 사람의 재회가 훈훈함을 자아냈던 바, 특히 문메이슨이 박민하를 향해 \"한국에 온 이유 중 하나가 너다. 보고 싶었다\"고 고백해 흐뭇함을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000898112","retrieved":1726560700336},{"title":"한가위 특집 난리났다…이찬원·송가인·손태진 '거물급' 별들 총출동 ('더트롯쇼')","contents":"‘더 트롯쇼 : 한가위 특집’ 트로트 스타들이 스페셜 무대의 향연을 펼친다. 추석 명절 마지막 날인 18일(수) 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보여 시청자들의 눈과 귀를 사로잡는다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진-장윤정의 ‘당신이 좋아’로 부부들을 위한 특별한 무대를 꾸민다. 트롯 꿈나무 황민호, 김태현, 오유","link":"https://m.entertain.naver.com/now/article/312/0000680250","retrieved":1726560700336},{"title":"'예비신랑' 조세호, 수트 입고 추석 인사 \"사랑하는 가족과 함께\"","contents":"방송인 조세호가 웨딩 화보를 공개했다. 조세호는 17일 자신의 사회관계망서비스(SNS)에 “추석 잘 보내고 계신가요?”라며 “사랑하는 가족과 함께 웃음 가득한 한가위 보내주시고, 마음도 풍성하고 행복한 하루 보내 주세호!”라고 추석 인사를 전했다. 조세호는 추석 인사와 함께 웨딩 화보를 공개했다. 수트를 입은 상태로 부케를 든 조세호는 환한 미소로 카메라를 응시해 눈길을 끌었다. 조세호는 내달 20일 9세 연하 비연예인 여성과 결혼식을 올릴 예정이다.","link":"https://m.entertain.naver.com/now/article/018/0005838022","retrieved":1726560700336},{"title":"방시혁, 미친 스타성…과즙세연과 목격 후 다이어트 근황까지 '화제 폭발' [엑's 이슈]","contents":"방시혁 하이브 의장이 박진영 응원을 위해 깜짝 등장해 화제를 끌어모으고 있다. 16일 박진영의 30년 음악 인생을 총망라한, 생애 다시없을 스케일로 꾸며지는 공연을 담은 프로그램 KBS 2TV '딴따라 JYP'에 방시혁이 깜짝 등장했다. 방시혁 의장은 박진영 몰래 준비한 축하 영상을 통해 그를 응원했다. 하이브 의장이 되기 전 오랜 시간 박진영과 협업해온 방시혁은 \"형 나 시혁이다\"라며 \"30주년 기념 공연 준비하면서 형을 깜짝 놀라게 하고 싶다고, 사실 저보고 무대에서 울렸으면 좋겠다고 하는데 그건 좀 어려울 거 같다\"고 운을 뗐다. 방 의장은 \"형은 평생 음악을 하고 무대에 서고 싶다고 했는데, 형이 꿈꾸는 무대들을 끝까지 불태우고 행복한 마음으로 무대에서 내려갔으면 좋겠다\"라고 얘기했다. 이어 \"후배들은 그 자리에 가보기 전엔 모른다. 제가 독립을 하고, 저는 형과 사업을 같이 하고 있다고 생각했지만 사실은 형의 사업을 옆에서 도왔다는 걸 알게 되면서 이 사람이 정말 엄청나게","link":"https://m.entertain.naver.com/now/article/311/0001772453","retrieved":1726560700336},{"title":"김경남, 태풍 불방 위기에 울컥→몰카 의심까지 “엄마한테 얘기했는데”(정글밥)","contents":"SBS 예능 프로그램 ‘정글밥’이 민족 대명절 추석을 맞아 파격적으로 120분 특별 편성돼 오후 5시 30분 시청자들을 찾아간다. 9월 17일 방송되는 ‘정글밥’에서 류수영, 이승윤, 유이 그리고 새 멤버 김경남이 팔라완 제도를 향해 떠나는 모습이 공개된다. 정글행을 앞둔 김경남은 한껏 기대감에 부풀어 공항에 도착했다. 하지만 태풍으로 인해 항공편이 결항되고 모든 일정이 취소되는 상황이 발생한다. 인생 첫 결항을 겪은 김경남이 당황하는 가운데, 이승윤은 “우리 불방될 수도 있을 것 같다”며 김경남 몰아가기를 시도했다. 이에 심각해진 김경남은 몰래카메라는 아닌지 상황을 재차 확인하면서도 “엄마한테도 다 얘기했단 말이에요, 정글밥 한다고”라며 울컥하는 모습을 보여 폭소를 자아낸다. 새 멤버 김경남의 수난 시대는 시장에서도 이어진다. 결국 공항 근처에서 체류하게 된 멤버들은 현지 시장 조사에 나섰고, 전통 길거리 음식 ‘발롯’을 마주하게 되었다. 바누아투의 경험을 바탕으로 이색 음식에 익","link":"https://m.entertain.naver.com/now/article/609/0000898111","retrieved":1726560700336},{"title":"72세 이용식, 8년만에 얻은 딸 이수민 결혼 5개월만 임신에 오열(조선의 사랑꾼)","contents":"TV조선 ‘조선의 사랑꾼’ 사진 | TV조선 코미디언 이용식의 외동딸 이수민이 결혼 5개월 만에 임신 소식을 전했다. 16일 선공개된 TV조선 ‘조선의 사랑꾼’에서 이수민, 원혁 부부는 제작진을 급히 호출했다. 미소를 띤 이수민은 “오빠가 얘기해”라고 말했고, 원혁은 “사실은”이라며 임신 소식을 알렸다. 이어 이용식이 등장해 딸의 임신을 알고 오열하는 모습이 포착돼 눈길을 끌었다. 올해 72세인 이용식은 결혼 8년 만인 39세에 어렵게 딸 이수민을 낳은 바 있다. TV조선 ‘조선의 사랑꾼’ 사진 | TV조선 금지옥엽 키운 딸을 4월 시집보낸 뒤 5개월 만에 첫 손주 소식을 듣게 된 것. 이용식은 “이 프로그램은 나를 왜 이렇게 울리냐”라며 기쁨의 눈물을 쏟았다. 한편 ‘조선의 사랑꾼’을 통해 연애, 결혼, 임신 소식까지 전하게 된 이수민 원혁 커플의 이야기는 오는 23일 오후 10시 방송된다.","link":"https://m.entertain.naver.com/now/article/468/0001093601","retrieved":1726560700336},{"title":"김창옥 \"오늘부로 강연 그만 둘 것\"...폭탄 선언 이유는","contents":"소통 전문가 김창옥이 \"오늘부로 강연을 그만두겠다\"라는 폭탄 선언을 한다. 17일 tvN STORY에서 첫 방송되는 '김창옥쇼3'에서는 가족 사이의 끊이지 않는 뜨거운 논쟁에 대한 김창옥의 솔루션이 그려진다. 이날 김창옥은 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등 현실적인 가족 문제에 대한 조언을 전한다. 쏟아지는 매운맛 고민들 속, 모두의 혈압을 올리는 아찔한 이야기들은 이목을 집중시킨다. 평소에는 젠틀한 남편이 술만 마시면 다른 여성과 스킨십은 기본, 모든 여성에게 자상한 남자로 돌변한다는 것이다. 남편의 선을 그어 달라는 아내의 고민에 김창옥은 \"이거는 가정법원으로 가야지\"라고 돌직구를 날린다. 심지어 남편의 핸드폰 속 사진첩에서 놀라운 사진까지 발견했다는 아내의 이야기에 김창옥은 남편의 행동 원인을 분석, 외로웠던 남편의 과거와","link":"https://m.entertain.naver.com/now/article/469/0000823539","retrieved":1726560700336},{"title":"‘엄태웅♥’ 윤혜진, ‘폭풍성장’ 딸 지온 공개‥친구 같은 모녀","contents":"윤혜진이 폭풍 성장한 딸 지온과 명절 나들이에 나섰다. 윤혜진은 9월 16일 자신의 소셜 미디어를 통해 딸 지온과 함께 찍은 투샷을 공개했다. 훌쩍 커버린 지온의 모습이 시선을 사로잡는 가운데, 모녀의 화기애애한 외출에서 훈훈한 가정 분위기를 짐작케 한다. 한편 엄태웅 윤혜진 부부는 지난 2013년 결혼, 슬하에 딸 지온을 두고 있다. 이들 가족은 KBS 2TV 육아 예능 프로그램 '슈퍼맨이 돌아왔다'를 통해 일상을 공개하며 큰 사랑을 받았다. 엄태웅은 새 드라마 '아이 킬 유' 출연을 확정, 7년여 만의 안방 복귀를 앞두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898110","retrieved":1726560700336},{"title":"제로베이스원‧투어스→이찬원‧영탁… 신예 그룹vs트롯보이즈 ‘아육대’ 대격돌","contents":"MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)가 17일 2부를 통해 양궁·풋살·브레이킹 댄스 등 한층 더 다양해진 종목들을 공개한다. 먼저 전날 여자 양궁 단체전 경기에 이어 남자 양궁 단체전 경기가 진행된다. 남자 양궁 단체전에는 제로베이스원, 투어스, 보이넥스트도어 등 신예 보이그룹들과 장민호, 영탁, 이찬원, 정동원으로 이루어진 ‘트롯보이즈’ 팀이 출전해 대격돌을 펼칠 예정이다. 특히나 결승전에서는 손에 땀을 쥐는 접전이 펼쳐졌다고 하는데, 어느 팀이 결승에서 맞붙었는지 본방송을 통해 확인할 수 있다. 이어 2~3세대 레전드 축구돌들이 귀환한 풋살 경기가 예고되며, 명절 안방극장 시청자들에게 특별한 재미를 선사할 예정이다. 아이돌 대표 축구인 하이라이트 윤두준의 명불허전 활약은 물론 제국의아이들 김동준, 빅스 레오, 인피니트 남우현 등 믿고 보는 레전드 축구돌들의 실력과 재치를 한눈에 엿볼 수 있다. 한편, 축구부 출신의 더보이즈 선우, 크래비티 세림, 더","link":"https://m.entertain.naver.com/now/article/241/0003380119","retrieved":1726560700336},{"title":"유책 배우자가 '돌싱글즈6'에? 시영 \"사업하면서 갈등 생겨\" 솔직","contents":"돌싱남녀 10인의 이혼 사유가 ‘돌싱글즈6’를 통해 공개된다. 오는 19일 방송되는 MBN ‘돌싱글즈6’에서는 인생 마지막 사랑을 찾아 ‘돌싱 하우스’에 입성한 돌싱남녀 10인 미영-방글-보민-성서-시영-정명-지안-진영-창현-희영이 저마다의 이혼 사유를 털어놓는다. 앞서 돌싱남녀 10인은 첫날 저녁 식사를 함께한 뒤, 화기애애한 분위기를 이어가다가 ‘각자의 이혼 사유를 공개해 주세요’라는 공지를 전달받아 긴장한 기색을 드러냈던 터. 이날 무거운 침묵이 감도는 가운데, 먼저 입을 뗀 시영은 “난 내가 (이혼의) 유책 배우자라고 생각하고 있다”고 밝혀 모두를 놀라게 한다. 이후 시영은 사업을 하며 갈등을 겪은 전 배우자와의 사연을 솔직하게 털어놓는다. 시영의 고백에 이어 진영도 “내 결혼 생활은 거짓말로 시작해 거짓말로 끝난 것 같다”며 “(전 남편과 외도한) 상대 여자를 어디서 발견했냐면”이라면서 충격적인 이야기를 들려줘 순식간에 현장을 얼어붙게 만든다. 스튜디오 4MC 이혜영, 유세","link":"https://m.entertain.naver.com/now/article/213/0001309754","retrieved":1726560700338},{"title":"‘손해 보기 싫어서’ 동거 시작한 신민아·김영대, 키스 후 어색한 재회","contents":"‘손해 보기 싫어서’에서 배우 신민아와 김영대가 어색한 재회를 이룬다. 17일 방송되는 tvN·TVING 오리지널 드라마 ‘손해 보기 싫어서’ 8회에서는 풀타임 사내 부부 손해영(신민아 분)과 김지욱(김영대 분)이 귀여운 부부싸움을 벌인다. 앞서 해영은 전 남자친구 안우재(고욱 분)의 의심을 피해 지욱과 풀타임 사내 부부 모드에 돌입했다. 이에 지욱은 해영의 집 옥탑방으로 이사를 했고 얼떨결에 두 사람은 한 집 살림을 시작했다. 더 나아가 해영은 회사 동료들과 집들이 이후 지욱에게 마음이 흔들렸고 결심한 듯 그에게 먼저 입을 맞추며 설렘을 유발했다. 두 사람의 입맞춤이 어떤 터닝포인트를 가져오게 될지 궁금해지는 가운데 이날 공개된 스틸에는 해영과 남자연(한지현 분), 차희성(주민경 분)의 일상에 합류한 지욱의 모습이 담겨 있다. 해영의 집에서 한 지붕 두 살림을 시작한 지욱의 모습이 매우 흥미롭다. 그런가 하면 애틋한 입맞춤을 나누던 이들은 어디 간 것인지, 해영과 지욱은 신경전을","link":"https://m.entertain.naver.com/now/article/119/0002873283","retrieved":1726560700338},{"title":"팽현숙, “잘해준 남자는 오직 ‘♥최양락’? 하지만 30세 연하男 오면 받아줘야지” (‘영업비밀’)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 '도깨비 탐정단' 김태익, 주현진 탐정이 기상천외한 '수국 도둑' 사건을 마무리지었다. 또, '최양락♥' 팽현숙이 ‘사건수첩-우리 졸혼할까요?’에 출격, 마라맛 입담을 선보였다. 지난 16일 방송된 ‘탐정들의 영업비밀’에서는 새벽 4시에 수국을 훔쳐 간 기상천외한 '수국 도둑'을 잡기 위해 '도깨비 탐정단' 김태익, 주현진 탐정이 추적을 계속했다. 흔치 않은 파란색 SUV가 ‘로드뷰’에 포착됐지만, 겨우 만난 이 차량의 주인은 아쉽게도 범인이 아니었다. '도깨비 탐정단'은 18km 이상을 도주한 범인의 행적을 쫓아 탐문하느라 총 51km를 돌아다니는 기염을 토했다. 이에 데프콘은 “기름값이 더 많이 나올 것 같다. 저 수국이 무슨 특별한 수국 아니냐. 짖는 수국(?)이라든가”라며 의아해했다. 안타깝게도 14일 이상이 지나자 상인들의 적극 협조에도 불구하고 많은 CCTV가 지워져, 더 이상 추적은 불가능했다. 결국 김태익, 주현진","link":"https://m.entertain.naver.com/now/article/241/0003380118","retrieved":1726560700338},{"title":"\"3연패는 없어, 지면 휴가 NO\" 박주호, '절친' 이근호 상대로 동메달 결정전('골때녀')","contents":"SBS ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC스트리밍파이터’와 ‘FC액셔니스타’의 제5회 슈퍼리그 동메달 결정전이 공개된다. 이번 경기는 제3회 슈퍼리그 이후 다시 돌아온 동메달 결정전으로, 올 시즌 유력한 우승 후보로 거론되었던 ‘스트리밍파이터’와 ‘액셔니스타’의 대결이다. 승리한 팀은 노력의 대가로 값진 메달을 목에 거는 것은 물론, 최초로 만들어질 ‘골때녀 명예의 전당’에 전시된다고 전해져 기대감이 더욱 증폭된다. 두 팀은 모두 신입 감독과 함께 조별리그 1위로 4강에 진출하며 강팀의 면모를 보여준 바 있는데. 아쉽게 결승 진출 실패의 고배를 마신 두 팀인 만큼, 단상에 오르기 위한 양보 없는 혈투가 펼쳐질 것으로 예상된다. 이에 더해 ‘뉴 감독 평가전’ 이후 처음으로 펼쳐진 ‘호호형제’ 박주호X이근호의 절친 더비에 이목이 집중되는 상황. 현역 시절부터 친한 사이로 서로를 꼽으며 돈독한 ‘형제 케미’를 보여왔던 두 감독은 경쟁상대로 마주하자 살벌한 신경전","link":"https://m.entertain.naver.com/now/article/312/0000680247","retrieved":1726560700338},{"title":"새신랑 조세호, 부케 들고 CG같은 수트핏","contents":"방송인 조세호. 사진 | 개인채널 결혼을 한 달 앞둔 방송인 조세호가 훈훈한 웨딩 사진으로 추석 인사를 전했다. 조세호는 추석 당일인 17일 부케를 들고 환하게 웃고 있는 사진을 올렸다. 결혼을 앞두고 14㎏을 감량했다고 밝혔는데, 한눈에도 날렵한 수트핏이 눈길을 끌었다. 조세호는 “추석 잘 보내고 계신가요? 사랑하는 가족과 함께 웃음 가득한 한가위 보내주시고 마음도 풍성하고 행복한 하루 보내주세호”라며 인사했다. 누리꾼들은 “와 수트핏 무엇?ㅎ 수트는 역시 조세호!!”, “아따마 모델이네예”, “새 신랑 해피 추석”이라며 축하했다. 올초 9세 연하의 회사원과 열애 소식을 전한 조세호는 오는 10월20일 결혼식을 올린다. 결혼을 앞두고 KBS2 ‘1박2일’ 새 멤버로도 합류하며 겹경사를 맞이했다.","link":"https://m.entertain.naver.com/now/article/468/0001093597","retrieved":1726560700338},{"title":"장영란, 퉁퉁 부은 얼굴로 그리워하는 부친 “딸 잘 키웠네”","contents":"장영란이 돌아가신 부친을 그리워했다. 장영란은 9월 17일 자신의 소셜 미디어를 통해 아버지의 묘소를 방문한 모습을 공개했다. 이와 함께 장영란은 \"사무치게 그리운 울 아빠. 참 많이 보고 싶다 아빠야. 말로 표현할 수 없을 정도로 너무 너무 너무 사랑해. 사랑으로 키워줘서 고마워요 아빠. 아직도 아빠의 사랑이 내 마음 안에 충만해\"라고 적었다. 그러면서 \"이번에 받은 상패 꼭 가지고 올게. 좋은 일 있을 때 제일 먼저 생각나는 사람 울 아빠. 딸 잘 키웠네\"라는 글을 덧붙였다. 사진에는 웃고 있지만 눈물을 흘린 듯한 장영란의 모습이 담겨 있어 눈길을 끈다. 한편, 장영란은 채널 'A급 장영란'을 통해 대중과 소통 중이다. 또한, 채널A '금쪽같은 내새끼'에 출연하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898108","retrieved":1726560700338},{"title":"이찬원·영탁→윤두준·남우현, 오늘 ‘아육대’ 뜬다!","contents":"‘아육대’에 ‘트롯보이즈’부터 2~3세대 레전드 축구돌까지 다양한 스타들이 출전한다. 오늘(17일) MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’) 2부에선 양궁·풋살·브레이킹 댄스 등 한층 더 다양해진 종목들이 공개된다. 먼저 전날 여자 양궁 단체전 경기에 이어 남자 양궁 단체전 경기가 진행된다. 남자 양궁 단체전에는 제로베이스원(ZEROBASEONE), 투어스(TWS), 보이넥스트도어(BOYNEXTDOOR) 등 신예 보이그룹들과 장민호, 영탁, 이찬원, 정동원으로 이루어진 ‘트롯보이즈’팀이 출전해 대격돌을 펼칠 예정이다. 특히나 결승전에서는 손에 땀을 쥐는 접전이 펼쳐졌다고 하는데, 어느 팀이 결승에서 맞붙었는지 본방송을 통해 확인할 수 있다. 이어 2~3세대 레전드 축구돌들이 귀환한 풋살 경기가 예고되며, 명절 안방극장 시청자들에게 특별한 재미를 선사할 예정이다. 아이돌 대표 축구인 ‘하이라이트(Highlight)’ 윤두준의 명불허전 활약은 물론 ‘제국의아이","link":"https://m.entertain.naver.com/now/article/144/0000988998","retrieved":1726560700338},{"title":"\"김다현 맞아?\"…헤드뱅잉하며 록스피릿 발산(한일톱텐쇼)","contents":"MBN '한일톱텐쇼' 김다현이 일본 막내이자 '엔카 신동' 아즈마 아키와 추석맞이 대결에서 화끈한 '록스피릿'을 발산한다. 17일 오후 10시 방송될 MBN '한일톱텐쇼' 17회에는 한일 대표 가수들이 가족들과 듀엣 무대를 꾸미는 '추석 가족 대잔치'를 통해 흥을 폭발시킨다. 먼저 MC 대성이 추석이면 빠지지 않는 막내들의 재롱잔치를 예고한 후 한국의 김다현과 일본의 아키를 호명하자, 현장은 \"이 두 사람이 붙는다고?\"라며 술렁인다. 이어 대성의 즉석 애교 댄스 요청에 김다현은 귀여운 엉덩이춤을 선보이고, 초반 수줍어하던 아키 역시 상큼한 어깨춤으로 열기를 돋운다. 선공에 나선 아키는 장윤정의 '초혼'을 선택하고, 아키는 한국어와 일본어를 오가면서도 탄탄한 공력으로 노래를 소화해 모두를 숨죽이게 한다. 반면 이에 맞선 김다현은 록버전으로 편곡한 태진아의 '사랑은 토요일 밤에'로 무대를 꾸민다. 김다현은 오프닝부터 '스트레칭 댄스'로 시선을 장악하고, 과감한 '스탠딩 마이크 퍼포먼스'","link":"https://m.entertain.naver.com/now/article/477/0000512541","retrieved":1726560700338},{"title":"'최양락♥' 팽현숙 \"이혼 생각 했었다\" 고백에…데프콘 \"그 소릴 듣고 왜\" 분개 (영업비밀)[종합]","contents":"'탐정들의 영업비밀' 팽현숙이 최양락과의 이혼, 졸혼에 대해 언급한 가운데, 불륜 사연에 분노했다. 16일 방송한 채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’에서 '도깨비 탐정단'에서는 최양락의 아내 팽현숙이 ‘사건수첩-우리 졸혼할까요?’에 출격, 마라맛 입담으로 스튜디오를 휩쓸었다. 이날 ‘탐정들의 영업비밀’에서는 방송인이자 요식업 CEO로 황금기를 맞이한 '개그계 귄카(?)' 팽현숙이 ‘사건수첩-우리 졸혼할까요?’에 출격했다. 팽현숙은 남편 최양락에게 짓궂은 애정을 과시하며 초장부터 파격 입담으로 스튜디오를 초토화시켰다. 사연은 밖에선 모범적인 교육자로 정년퇴임을 맞이한 교장 남편이, 집안에서는 폭군이자 수백 번의 불륜으로 아내의 속을 새까맣게 태운 당사자라는 ‘반전’으로 시작됐다. 남편과 '쇼윈도 부부'로 살아온 의뢰인은 가정주부로, 늘 가족의 생계를 빌미로 협박하며 이혼을 거부한 남편의 횡포를 참았다. 그러나 첫 불륜을 의뢰한 지 수십 년이 지나 결국은 다시 탐정을 찾","link":"https://m.entertain.naver.com/now/article/311/0001772443","retrieved":1726560700338},{"title":"“헐벗겠다” 자신한 산다라박, 39kg의 복근은 이런 것","contents":"산다라박이 탄탄한 복근을 공개해 이목을 끈다. 산다라박은 9월 16일 자신의 소셜 미디어를 통해 몽골 모처에서 찍은 사진 여러 장을 공개했다. 최근 산다라박은 자신의 몸무게가 39kg이라고 밝힌 가운데, 사진 속 선명한 복근에 눈길이 쏠린다. 또한, 싱가포르에서 진행된 '워터밤' 무대에 올랐던 산다라박은 \"시원하게 헐벗겠다\"고 한 바, 몸매 자신감을 비치는 그의 행보에 이목이 집중된다. 한편 산다라박이 속한 그룹 2NE1(투애니원)은 오는 10월 4일부터 6일까지 사흘간 서울 송파구 올림픽공원 올림픽홀에서 단독 콘서트 'WELCOME BACK'(웰컴 백)을 개최하고 다시 팬들을 만난다.","link":"https://m.entertain.naver.com/now/article/609/0000898107","retrieved":1726560700338},{"title":"이승기, ♥이다인 남편 지웠다…본업 복귀 성공 \"아무것도 없이 나와\" ('싱크로유')[종합]","contents":"이승기가 '이다인 남편'이 아닌 가수로서 본업 복귀에 성공했다. 지난 16일 방송된 ‘싱크로유’ 1회는 전국 시청률 3.7%, 최고 시청률 6.1%를 기록했따. 이는 16일 KBS2 방송 중 최고 시청률이다. '싱크로유'는 AI가 만들어낸 싱크로율 99%의 무대 속에서 목소리가 곧 명함인 최정상 아티스트들이 직접 선보이는 환상의 커버 무대를 찾아내는 버라이어티 뮤직쇼. 1회는 유재석이 “여러분의 성원 덕분에 정규 프로그램으로 돌아왔습니다”라며 힘찬 인사를 건넸다. 이어 이적, 이용진, 호시, 카리나, 조나단으로 구성된 완성형 추리단 군단이 기대를 높였다. 1라운드 라인업으로 백지영 ‘I Miss You’, 잔나비 ‘잊어야 한다는 마음으로’, 이승기 ‘이미 슬픈 사랑’, 인순이 ‘고민중독’, 린 ‘거짓말 거짓말 거짓말’, 박재범 ‘Love Yourself’가 공개되자 이적은 “특집이네. 특집이야!”라며 기대감을 드러냈고, 유재석은 “파일럿 이후 몇 달 사이 AI 기술이 더 발전했다.","link":"https://m.entertain.naver.com/now/article/312/0000680245","retrieved":1726560700338},{"title":"이찬원이 전하는 추석 인사…진성·송가인·손태진 등 스페셜 무대 라인업에 기대감↑","contents":"‘더 트롯쇼’. 사진 | SBS ‘더 트롯쇼 : 한가위 특집’ 트로트 스타들이 스페셜 무대의 향연을 펼친다. 추석 명절 마지막 날인 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보여 시청자들의 눈과 귀를 사로잡는다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진-장윤정의 ‘당신이 좋아’로 부부들을 위한 특별한 무대를 꾸민다. 트롯 꿈","link":"https://m.entertain.naver.com/now/article/468/0001093595","retrieved":1726556807070},{"title":"김경남 “부화 직전 거위 알 못 먹겠어요” 눈물 글썽..충격 비주얼+오도독 식감에 기겁 (정글밥)","contents":"4주 연속 동시간대 2049 및 가구 시청률 1위를 차지하며 열렬한 호응을 받고 있는 SBS '정글밥'이 민족 대명절 추석을 맞아 파격적으로 120분 특별 편성되어 화요일 오후 5시 30분에 시청자들을 찾아간다. 17일 화요일 오후 5시 30분에 편성되는 SBS '정글밥'에서는 류수영, 이승윤, 유이 그리고 새 멤버 김경남이 팔라완 제도를 향해 떠나는 모습이 공개된다. 정글행을 앞둔 김경남은 한껏 기대감에 부풀어 공항에 도착했다. 하지만 태풍으로 인해 항공편이 결항되고 모든 일정이 취소되는 상황이 발생한다. 인생 첫 결항을 겪은 김경남이 당황하는 가운데, 이승윤은 \"우리 불방될 수도 있을 것 같다\"라며 김경남 몰아가기를 시도했다. 이에 심각해진 김경남은 몰래카메라는 아닌지 상황을 재차 확인하면서도 \"엄마한테도 다 얘기했단 말이에요, 정글밥 한다고\"라며 울컥하는 모습을 보여 폭소를 자아낸다. 새 멤버 김경남의 수난 시대는 시장에서도 이어진다. 결국 공항 근처에서 체류하게 된 멤버들은","link":"https://m.entertain.naver.com/now/article/076/0004194257","retrieved":1726556807071},{"title":"‘손숙 외손녀’ 하예린 ‘브리저튼4’ 주인공 합류…루크 톰슨과 투샷 최초 공개","contents":"배우 하예린(Yerin Ha)과 루크 톰슨(Luke Thompson)의 투샷이 최초 공개됐다. 9월 16일 넷플릭스 공식 계정에는 \"소피 백과 베네딕트 브리저튼을 위해 일어서 주세요! '브리저튼' 시즌4 세트에서의 하예린과 루크 톰슨의 첫 공식 사진입니다. 현재 공식적으로 제작 중\"이라는 글과 함께 사진이 게재됐다. 공개된 사진에는 하예린, 루크 톰슨이 나란히 앉아 카메라를 응시하는 모습이 담겼다. 하예린과 루크 톰슨은 각각 '브리저튼' 시즌4 여자 주인공인 소피 백, 남자 주인공인 브리저튼 가문 차남 베네딕트 브리저튼 역의 루크 톰슨 역을 맡는다. 매력적인 캐릭터로 그려질 예정인 소피 백은 베네딕트 브리저튼과 로맨스를 펼치며 시청자들을 사로잡을 전망이다. 시즌4는 줄리아 퀸이 집필한 원작 소설 '브리저튼' 중 '신사로부터의 제안' 편을 토대로 한다. '브리저튼' 시즌4 측은 원작 속 여주인공 이름을 기존 소피 베켓에서 소피 백으로 변경했다. 한국계 배우를 여주인공으로 캐스팅하며 캐","link":"https://m.entertain.naver.com/now/article/609/0000898106","retrieved":1726556807073},{"title":"신성, 日 여성과 국제결혼? 세무사 사촌형 “장가 가자”(한일톱텐쇼)","contents":"신성이 일본 여성과 국제 결혼을 할까. MBN ‘한일톱텐쇼’는 한일 국가대표 현역 가수들이 출격해 트로트는 물론 K-팝, J-팝까지 한일 양국의 숨겨진 명곡을 선곡, 치열한 명곡 대결을 벌이는 ‘음악 예능 쇼’다. 9월 17일 오후 10시 방송될 MBN ‘한일톱텐쇼’ 17회에는 한일 대표 가수들이 가족들과 듀엣 무대를 꾸미는 ‘추석 가족 대잔치’를 통해 흥을 폭발시킨다. 먼저 MC 대성이 추석이면 빠지지 않는 막내들의 재롱잔치를 예고한 후 한국의 김다현과 일본의 아키를 호명하자, 현장은 “이 두 사람이 붙는다고?”라며 술렁댄다. 이어 대성의 즉석 애교 댄스 요청에 김다현은 귀여운 엉덩이춤을 선보이고, 초반 수줍어하던 아키 역시 상큼한 어깨춤으로 열기를 돋운다. 선공에 나선 아키는 장윤정의 ‘초혼’을 선택하고, 아키는 한국어와 일본어를 오가면서도 탄탄한 공력으로 노래를 소화해 모두를 숨죽이게 한다. 반면 이에 맞선 김다현은 록버전으로 편곡한 태진아의 ‘사랑은 토요일 밤에’로 무대를 꾸","link":"https://m.entertain.naver.com/now/article/609/0000898105","retrieved":1726556807075},{"title":"박지윤 나홀로 “집콕” VS 최동석 자녀들과 “행복”‥극과극 추석 풍경[종합]","contents":"이혼한 박지윤과 최동석이 '극과 극' 추석 명절 모습을 공개해 이목이 쏠리고 있다. 박지윤은 9월 17일 자신의 소셜 미디어를 통해 근황을 전했다. 사진과 함께 박지윤은 \"나의 제주, 나의 명절! 꼬박 이틀을 집콕하다 정스러운 사람들 덕에 바다 수영도 하고 제일 좋아하는 꼬치전에 갈비찜도 먹고 전 꾸러미도 선물 받아 엉덩이가 들썩이는 나의 명절\"이라고 적었다. 박지윤은 KBS 아나운서 30기 입사 동기 최동석과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 파경을 맞았다. 현재 두 자녀는 박지윤이 주로 양육 중인 상태다. 이에 최동석은 소셜 미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚는 모습을 보여왔다. 최동석이 최근 자신의 소셜 미디어를 통해 \"올 추석은 저랑 지냅니다\"라고 알린 바, 최동석은 박지윤과 달리 자녀들과 함께하는 추석 면면을 공개했다. 최동석은 9월 16일과 17일, 잇달아 두 자녀 사진을 공개하며 \"다이어트 하자고 손가락 걸었으면서 너무 먹네. 살쪄도 행","link":"https://m.entertain.naver.com/now/article/609/0000898104","retrieved":1726556807075},{"title":"'아이랜드2' 이즈나, 첫 추석인사 건네…“이즈나로 첫 추석, 많이 기대해달라”","contents":"'아이랜드2' 이즈나(izna)가 첫 명절인사와 함께, 정식데뷔를 향한 의지를 새롭게 밝혔다 웨이크원 측은 지난 16일 공식 SNS를 통해 이즈나(마이, 방지민, 윤지윤, 코코, 유사랑, 최정은, 정세비) 멤버들의 추석인사 영상을 공개했다. 영상에는 화사한 한복패션을 갖춘 채 밝은 미소로 등장한 이즈나 멤버들이 첫 명절을 향한 소회는 물론, 데뷔준비 중인 자신들을 응원해주는 팬들을 향한 마음을 고백하는 바가 담겨있다. 이즈나 멤버들은 “무더운 여름이 지나고 벌써 추석이 다가왔다. 이번 추석은 저희 izna가 처음으로 맞이하는 추석이라 그런지 더 뜻깊은 것 같다”라고 인사를 건넸다. 이어 “저희는 보름달을 보며 우리 naya (나야, 공식 팬덤명)들이 항상 건강하고 행복하게 해달라고 소원을 빌겠다. 사랑하는 사람들과 함께 맛있는 음식 드시면서 행복한 추석 보내시고, 저희 izna도 많이 기대해 주세요”라고 덧붙였다. 한편 이즈나는 Mnet '아이랜드2'를 통해 탄생한 걸그룹으로, 프로","link":"https://m.entertain.naver.com/now/article/030/0003240426","retrieved":1726556807076},{"title":"아일릿, “데뷔 첫 추석, 모두 행복하길 빌 것”…추석인사 영상 공개","contents":"그룹 아일릿(ILLIT)이 글릿(GLLIT, 팬덤명)과의 데뷔 첫 추석을 뜻깊게 되새겼다. 17일 빌리프랩 측은 공식 SNS를 통해 아일릿의 2024년 추석 인사 영상을 공개했다. 공개된 영상에는 파스텔톤의 한복을 갖춰입은 윤아, 민주, 모카, 원희, 이로하 등 아일릿 다섯 멤버들이 추석인사를 건네는 모습이 담겨있다. 특히 귀성길 꿀팁과 송편취향 고백 등 소녀다운 귀여움과 함께 팬들을 향한 따뜻한 마음을 표현하는 바가 돋보인다. 아일릿은 “여러분께 좋은 모습 보이기 위해 즐겁게 연습하면서 연휴를 보내고 있다”라며 근황을 전했다. 이어 “추석은 1년 중 가장 크고 동그란 달이 뜨는 날이다. 가족과 예쁜 보름달에 소원을 빌면서 행복한 시간 보냈으면 좋겠다”라며“우리도 보름달에 이 영상을 보는 모든 분이 행복하기를 빌어보려고 한다”라고 따뜻한 마음을 건넸다.","link":"https://m.entertain.naver.com/now/article/030/0003240423","retrieved":1726556807077},{"title":"보이넥스트도어, 추석인사인데 한복 안 입고 보름달 합성…MZ력 무엇","contents":"그룹 보이넥스트도어(BOYNEXTDOOR)가 유쾌한 추석 인사를 전했다. 한복 착용 대신 보름달을 합성한 사진에서 이들 특유의 'MZ력'이 돋보인다. 보이넥스트도어(성호, 리우, 명재현, 태산, 이한, 운학)는 9월 17일 소속사 KOZ엔터테인먼트를 통해 “모두 맛있는 것도 많이 먹고 잠도 많이 자고 ‘나이스’한 한가위 보내시길 바란다”며 ‘Nice Guy’를 응용한 인사말을 건넸다. 이어 “보름달을 보면서 원도어(ONEDOOR.팬덤명)가 하는 모든 일이 다 잘 되게 해달라고 빌겠다”며 “‘Nice Guy’는 듣는 분들께 긍정적인 기운을 불어넣는 곡이다. 명절에 가족과 다같이 듣기 좋고 고향 오고 갈 때 차 안에서 듣기 좋으니 많이 들어 달라”고 덧붙였다. 보이넥스트도어는 추석 당일인 17일 정오 팀 공식 SNS를 통해 ‘MZ력’ 넘치는 명절 인사 사진을 게재했다. 멤버들은 커다란 보름달, 감나무, 단풍으로 꾸며진 전통적인 배경 앞에서 재기발랄한 포즈를 취해 유쾌한 분위기를 풍긴다.","link":"https://m.entertain.naver.com/now/article/609/0000898103","retrieved":1726556807079},{"title":"‘흑백요리사’ 오늘(17일) 공개, ‘재야의 고수 vs 스타 셰프’ 잔혹 대결","contents":"‘흑백요리사’가 잔혹한 요리 계급 대결을 보여준다. 17일 넷플릭스 오리지널 예능 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’)의 1~4회가 공개된다. ‘흑백요리사’는 맛 하나는 최고라고 평가받는 재야의 고수 ‘흑수저’ 셰프들이 대한민국 최고의 스타 셰프 ‘백수저’들에게 도전장을 내밀며 치열하게 맞붙는 100인의 요리 계급 전쟁이다. 심사위원 백종원, 안성재가 최고의 ‘맛’을 찾기 위해 치열한 논쟁을 한다. 넷플릭스의 설명에 따르면 어머니가 차려준 듯한 백반집, 트렌디한 술집, 탄탄한 구력의 중국집, 미래의 꿈나무들의 밥을 책임지는 급식실까지. 재야의 고수 ‘흑수저’ 셰프들이 이름만 들어도 알만한 스타 ‘백수저’ 셰프들에게 패기 넘치는 도전장을 내민다. 중식 그랜드 마스터 여경래를 시작으로 현재 미슐랭 1스타 오너 셰프 김도윤과 조셉 리저우드, 하이브리드 스타 셰프 오세득, ‘마스터 셰프 코리아1’ 준우승자 박준우, ‘마스터 셰프 코리아2’ 우승자 최강록, 대한민국 최초 여성","link":"https://m.entertain.naver.com/now/article/119/0002873279","retrieved":1726556807080},{"title":"방시혁 의장, 살 빠진 모습으로 등장 “무대에 오르는 건 좀” (‘딴따라 JYP’)","contents":"하이브 방시혁 의장이 가수 박진영의 30주년을 축하했다. 박진영은 지난 16일 방송된 KBS2 ‘딴따라 JYP’에 출연해 30년의 음악 인생을 총망라한 공연을 펼쳤다. 이날 박진영은 본인의 히트곡 ‘날 떠나지마’, ‘청혼가’, ‘그녀는 예뻤다’ 등을 선보였다. 무대를 마친 박진영은 “여러분들 앞에 선 지 30년이 됐다. 신인 때부터 지금까지 제가 원했던 건 하나”라며 “오래오래 춤추고 노래하고, 여러분을 위로하며, 힘과 감동을 주는 딱 그거 하나였다. 나의 오랜 꿈이었는데, 30년을 드디어 채웠다”고 소회를 밝혔다. 이어 “20년이 지났을 때는 나태해지지 않으려고 곡을 썼다. 30년은 돼야 그래도 레전드라고 할 수 있지 않을까 생각했다. 오늘 여러분 모두 근심과 걱정은 잊고 즐거운 밤 보낼 수 있도록 최고의 공연을 준비했다”며 기대를 당부했다. 특히 이날 방송에는 방시혁이 축사에 나서 관심을 모았다. 방시혁은 영상 편지로 “형 30주년 공연 준비하면서 깜짝 놀라게 하고 싶다고 사실","link":"https://m.entertain.naver.com/now/article/241/0003380112","retrieved":1726556807082},{"title":"‘최동석과 이혼’ 박지윤, 아이들 없이 보내는 추석 “꼬박 이틀 집콕”","contents":"박지윤이 자녀 없이 보내는 추석을 공개했다. 박지윤은 9월 17일 자신의 소셜 미디어를 통해 추석 명절을 보내고 있는 근황을 전했다. 사진과 함께 박지윤은 \"나의 제주, 나의 명절! 꼬박 이틀을 집콕하다 정스러운 사람들 덕에 바다 수영도 하고 제일 좋아하는 꼬지전에 갈비찜도 먹고 전 꾸러미도 선물 받아 엉덩이가 들썩이는 나의 명절\"이라고 적었다. 박지윤은 KBS 아나운서 30기 입사 동기 최동석과 2009년 결혼, 슬하에 1남 1녀를 뒀지만 지난해 파경을 맞았다. 현재 두 자녀는 박지윤이 주로 양육 중인 상태다. 이에 최동석은 소셜 미디어로 폭로글을 올리며 박지윤과 양육권 갈등을 빚는 모습을 보였다. 최동석이 자신의 소셜 미디어를 통해 \"올 추석은 저랑 지냅니다\"라고 알린 바, 자녀 없이 보내는 박지윤의 명절 이모저모에 눈길이 모이고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898101","retrieved":1726556807084},{"title":"김병철, 윤상현 멱살 잡았다.. 주체할 수 없는 분노('완벽한 가족')","contents":"‘완벽한 가족’ 김병철과 윤상현이 서로를 향한 최후의 반격을 펼친다. 오는 18일 방송되는 KBS 2TV ‘완벽한 가족’ 11회에서는 경찰서에서 만난 최진혁(김병철 분)과 최현민(윤상현 분)의 대치 상황이 그려진다. 17일 공개된 스틸 속에는 극도로 주체할 수 없는 분노로 흥분한 진혁과 상처로 얼룩진 얼굴에서 비열하게 웃고 있는 현민의 모습이 담겨 있다. 두 사람이 경찰서에서 만나게 된 이유가 궁금해지는 가운데, 분노에 가득 찬 진혁과 달리 현민은 여유로운 태도를 하고 있어 상반된 두 사람의 태도가 시선을 끈다. 진혁이 현민에게 이렇게 화를 내는 데에는 진혁의 아들 최상호(박상훈 분)의 죽음과 관련한 숨은 사연이 있다. 오래전부터 이어온 악연의 끈으로 뒤엉킨 두 사람 사이에 얽힌 일은 무엇일지, 이 사건의 발단이 어디서부터 시작된 것인지 궁금해진다. 이후 진혁은 씻을 수 없는 상처를 입게 된다고 해 그의 가슴 아픈 이야기에도 이목이 집중된다. 이로 인해 한 치의 양보도 없는 팽팽한","link":"https://m.entertain.naver.com/now/article/213/0001309748","retrieved":1726553473030},{"title":"이효리, 60억 평창 저택 이사 전 제주의 추억‥“다 고마워지는 밤”","contents":"이사를 앞둔 이효리가 일상을 공유했다. 이효리는 9월 16일 자신의 소셜 미디어를 통해 집 내부 사진, 강아지와 산책하는 사진 등을 올리며 일상을 전했다. BGM으로는 '다 고마워지는 밤'을 선곡했다. 최근 이효리와 이상순 부부가 제주를 떠나 서울 생활을 시작할 계획이라는 사실이 전해진 바 있다. 이효리와 이상순은 2013년 제주에서 결혼한 후, 근거지를 제주로 두고 지난 11년간 서울을 오가며 생활해 왔다. 그러던 중, 이들이 제주에서의 생활을 청산하고 9월 중 서울로 이사를 한다는 소식이 전해졌다. 이들 부부는 서울 종로구 평창동 단독주택을 60억 500만 원에 전액 현금 매입한 것으로 알려졌다. 이상순은 채널 '뜬뜬 DdeunDdeun' 콘텐츠 'mini핑계고 @뜬뜬편집실'에 출연해 \"열심히 일하고 싶어서, 더 부지런하게 살고 싶어서 오는 거라 결정했지만 제주는 항상 그리울 것 같다\"고 말한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000898099","retrieved":1726553473030},{"title":"김창옥, 첫방부터 “강연 그만두겠습니다” 폭탄 선언(김창옥쇼3)","contents":"소통 전문가 김창옥이 시즌3 첫 방송에서 폭탄 선언을 한다. 9월 17일 오후 8시 tvN STORY에서 첫 방송되는 ‘김창옥쇼3’(연출 김범석, 김효연)에서 ‘가족 논쟁! 별 걸 다 정해드립니다’라는 전 시즌 통틀어 새로운 주제로, 가족 사이의 끊이지 않는 뜨거운 논쟁에 ‘옥판사’로 변한 김창옥이 딱 정해주는 현명한 솔루션이 펼쳐진다. 전 시즌의 폭발적인 인기에 이어 초고속으로 다시 돌아온 김창옥은 여전히 환상적인 케미스트리를 선보이는 황제성, 김지민과 함께 뜨거운 호응을 받으며 등장, 시즌이 거듭할수록 높아지는 ‘김창옥쇼’의 인기를 실감케 한다. 시작된 강연에서는 전국의 며느리들이 공감할 연락 문제로 인한 고부 갈등, 운전대만 잡으면 폭력적인 모습을 보이는 남편, 외식 때마다 메뉴를 선정하는 외식 독재자 남편, 반려동물 14마리와 함께 살며 서열 꼴찌가 된 남편의 이야기 등에 대해 김창옥이 정해주는 조언들이 이어진다. 쏟아지는 매운맛 고민들 속, 모두의 혈압을 올리는 아찔한 이야","link":"https://m.entertain.naver.com/now/article/609/0000898098","retrieved":1726553473043},{"title":"‘워터밤 여신’ 화사, 대학 축제서 염통 씹은 사연은?","contents":"‘라디오스타’에 출연한 가수 화사가 소속사 사장 싸이와 신곡 작업부터 워터밤, 대학 축제 에피소드를 모두 푼다. 오는 18일 방송되는 MBC ‘라디오스타’는 김창옥, 솔비, 화사, 이무진, 박서진이 '기대하 쇼! 쇼! 쇼!' 특집에 출연한다. 최근 신곡을 발표한 화사는 소속사 대표 싸이와의 의견 충돌에 대한 질문이 들어오자 “의견 충돌이 있으면 솔직히 말한다”고 밝힌다. 이어 이번 자신의 타이틀 곡과 관련한 일화를 들면서 싸이가 자신을 위해 끊임없이 연락해 온다는 사실을 밝혀 관심을 끈다. 이어 안무, 랩, 노래의 난이도가 최상이라 ‘고생 3종 세트’ 로 불린다는 신곡 안무를 선보여 모두를 놀라게 했다고. 쉴 틈 없이 이어지는 고난도 동작에 모두가 입을 닫을 수 없었다는 후문이다. ‘워터밤 여신’으로 화려한 무대를 꾸미는 화사는 멋진 퍼포먼스로 정평이 나 있다. “여름이 기운이 좋다”는 그가 무대서 돌발적으로 보여주는 행동은 관객을 열광케 하는 주요 대목이다. 화사는 자신이 무대에서","link":"https://m.entertain.naver.com/now/article/396/0000688884","retrieved":1726553473043},{"title":"‘더 트롯쇼’ 이찬원·송가인 출격…한가위 맞이 풍성한 무대 [TV알리미]","contents":"‘더 트롯쇼 : 한가위 특집’에 트로트 스타들이 대거 출격한다. 추석 명절 마지막 날인 18일 오전 10시 SBS를 시작으로 SBS Plus, SBS funE, SBS FiL, SBS M에서 순차적으로 방송되는 ‘더 트롯쇼 : 한가위 특집’에서는 온 가족이 함께 즐길 수 있는 풍성한 트로트 무대들을 선보인다. 이날 방송에서는 트롯 거장 진성과 러블리 트롯 신동 이수연이 조손 지간으로 출연해 ‘동전인생’을 열창한다. ‘장구의 신’ 박서진과 ‘장구의 꿈나무’ 황민호는 자신의 히트곡으로 장구 퍼포먼스를 선보인다. 마성의 매력으로 모두의 마음을 사로잡는 손태진과 다정한 트롯 남친 에녹은 최백호의 ‘낭만에 대하여’ 듀엣 무대로 여심을 흔든다. 트롯 태권 나태주와 다재다경 정다경은 장윤정의 ‘당신편’을, 트롯 아이돌 신유와 트롯다람쥐 강혜연은 남진-장윤정의 ‘당신이 좋아’로 부부들을 위한 특별한 무대를 꾸민다. 트롯 꿈나무 황민호, 김태현, 오유진은 민요 ‘군밤타령’, ‘달타령’, ‘뱃소리’로","link":"https://m.entertain.naver.com/now/article/396/0000688883","retrieved":1726553473043},{"title":"‘아육대’ 男 양궁 단체전→축구돌 풋살→신설 종목 브레이킹 댄스까지","contents":"'아육대'가 열기를 이어간다. MBC ‘2024 추석특집 아이돌스타 선수권대회’(이하 ‘아육대’)가 9월 17일 방송되는 2부를 통해 양궁·풋살·브레이킹 댄스 등 한층 더 다양해진 종목들을 공개한다. 먼저 전날 여자 양궁 단체전 경기에 이어 남자 양궁 단체전 경기가 진행된다. 남자 양궁 단체전에는 제로베이스원(ZEROBASEONE), 투어스(TWS), 보이넥스트도어(BOYNEXTDOOR) 등 신예 보이그룹들과 장민호, 영탁, 이찬원, 정동원으로 이루어진 ‘트롯보이즈’팀이 출전해 대격돌을 펼칠 예정이다. 특히나 결승전에서는 손에 땀을 쥐는 접전이 펼쳐졌다고 하는데, 어느 팀이 결승에서 맞붙었는지 본방송을 통해 확인할 수 있다. 이어 2~3세대 레전드 축구돌들이 귀환한 풋살 경기가 예고되며, 명절 안방극장 시청자들에게 특별한 재미를 선사할 예정이다. 아이돌 대표 축구인 ‘하이라이트(Highlight)’ 윤두준의 명불허전 활약은 물론 ‘제국의아이들(ZE:A)’ 김동준, ‘빅스(VIXX)’","link":"https://m.entertain.naver.com/now/article/609/0000898097","retrieved":1726553473043}]}