{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"딸바보 장동민, 김준호랑 사돈 맺나…전원주택까지 양보 “김서방 것”(슈돌)","contents":"은우가 지우에게 '감자튀김 플러팅'을 한다. 12월 25일 방송되는 KBS 2TV ‘슈퍼맨이 돌아왔다’ 554회는 ‘우리 함께해요~ 메리 크리스마스’ 편으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 우혜림, 김준호, 장동민이 함께한다. 이 가운데 김준호와 은우, 정우 형제와 장동민과 지우, 시우 남매가 ‘4우 남매’를 결성해 강원도 원주에 있는 ‘동민 타운’에서 크리스마스 분위기를 물씬 만끽한다. 이중 은우가 지우를 향한 감자튀김 플러팅으로 흐뭇한 미소를 자아낸다고 해 관심이 집중된다. 이날 난생처음 ‘오빠’가 된 은우는 지우를 든든하게 보살피며 애정을 드러낸다. 이때 은우가 “지우야, 한 입만 먹어봐. 오빠가 줄게”라며 감자튀김을 건넨다. 김준호가 “은우가 감자튀김을 좋아해서 저한테도 안 준다”라고 증언할 만큼, 소중한 음식을 지우에게만 특별히 양보한 것. 이에 지우는 “오빠가 주니까 맛있다. 오빠는 뭐 좋아해?”라고 물으며 알콩달콩한 케미를 뽐내고, 은우와 지우는 스파게티 면 하","link":"https://m.entertain.naver.com/now/article/609/0000935815","retrieved":1735099852927},{"title":"정지선 “‘흑백요리사’ 이후 매출 3배 늘어, 시즌2 출연NO”(라스)","contents":"셰프 정지선이 ‘흑백요리사: 요리 계급 전쟁’(이하 ‘흑백요리사’) 시즌 2에 출연하지 않겠다고 선언한다. 12월 25일 방송되는 MBC ‘라디오스타’에는 가수 박준형, 조현, 정지선 셰프, 공무원 유튜버 충주맨이 출연한다. 정지선은 대한민국의 중식 요리사로 한 중식 브랜드의 오너 셰프다. 중식계 대부인 이연복 셰프의 제자로 방송에 소개된 뒤 단독으로 방송에 출연하며 승승장구하던 그는 최근 넷플릭스 ‘흑백요리사’를 통해 전 세계적으로 유명세를 얻었다. 정지선은 큰 화제가 된 ‘흑백요리사’ 출연과 관련해 시즌 2 출연 여부를 묻자 “안 한다”고 선언한다. 그는 특별한 이유를 밝혀 모두를 놀라게 했는데, 지난 ‘라디오스타’에 출연했던 셰프 최현석이 ‘심사위원이 아니면 출연하지 않겠다’고 한 것이 다시 언급되며 큰 웃음이 터졌다는 후문이다. 그는 본인의 트레이드 마크인 아이라인과 관련된 에피소드도 꺼낸다. 유명세로 인해 ‘아이라인’이 점점 두꺼워지고 있다는 것. 그는 ‘요리하다 보면 지워","link":"https://m.entertain.naver.com/now/article/609/0000935814","retrieved":1735099852937},{"title":"'21년차' 션 \"♥정혜영 옆=최애 공간\"…여전한 '사랑꾼' 인증 (홈즈)","contents":"그룹 지누션의 션이 결혼 21년차에도 여전한 사랑꾼 면모를 자랑한다. 26일 방송되는 MBC ‘구해줘! 홈즈’(이하 ‘홈즈’)에서는 ‘지누션’의 션과 ‘코요태’의 빽가가 출격, 런(러닝)세권 집을 구하는 4인 가족이 의뢰인으로 등장했다. 현재 의뢰인 가족은 김포에 살고 있으며, 남편은 상암동에서 운동치료 센터를 운영하고 있다고 한다. 가족 모두 운동을 좋아해 주말마다 근처 공원에서 3~4㎞를 달리고 있다고 밝혔다. 하지만 러닝 할 때마다 차로 먼 거리를 이동해야 하는 불편함이 발생, 런세권 집으로 이사를 결정했다고 말한다. 현재 거주하고 있는 김포시로 남편의 직장이 있는 상암동까지 차로 1시간 이내이며 집 근처 다양한 스포츠 학원이 있길 희망하는 의뢰인은 아파트 또는 타운하우스 기준으로 매매가로 7억 원에서 9억 원대까지 가능하다고 밝혔다. 복팀에서는 래퍼 션과 양세형이 출격하며, 덕팀에서는 래퍼 빽가가 대표로 출격한다. 세 사람이 찾은 곳은 김포시 장기동에 위치한 타운하우스로 도보","link":"https://m.entertain.naver.com/now/article/311/0001810044","retrieved":1735099852937},{"title":"‘프로젝트7’ 전민욱vs사쿠라다 켄신, 韓日 팬덤 경쟁 치열","contents":"JTBC ‘프로젝트 7’에 출연 중인 전민욱과 사쿠라다 켄신의 경쟁이 치열하다. 12월 27일 JTBC 오디션 프로그램 ‘PROJECT 7’(프로젝트 7) 마지막 회가 방송되는 가운데, 최종 1위를 향한 K팝 팬덤의 관심이 뜨겁다. ‘프로젝트 7’은 시청자가 첫 투표부터 라운드별로 참가자를 직접 선택, 새로운 팀을 구성하고 그 과정을 통해 자신의 최애 참가자를 성장시켜 나간다는 ‘조립, 강화’ 개념을 도입했다. 차별화된 시스템으로 화제성을 모은 상황에서 특히 국내외 K팝 팬덤의 마음을 사로잡은 참가자가 있다. 그룹 BAE173(비에이이일칠삼) 멤버인 전민욱은 첫 등장부터 강렬한 존재감을 발휘, 매 투표에서 상위권을 놓치지 않는 강력한 우승 후보다. 이에 맞서는 사쿠라다 켄신은 타이틀 송 센터의 주인공이자 스타성과 실력을 겸비한 참가자로, 역시 최종 1위 후보로 거론되고 있다. 두 사람은 매 순위 발표식에서 1위 자리를 놓고 경쟁, ‘프로젝트 7’ 내에서 유독 큰 화제성을 이어가고 있","link":"https://m.entertain.naver.com/now/article/609/0000935813","retrieved":1735099852945},{"title":"걸그룹 출신 엄마도 육아는 현실... 원걸 혜림 \"子 젠틀하게 키우기 쉽지 않아\"('슈돌')","contents":"원더걸스 출신 혜림이 무술 베이비 아들과 함께하는 일상을 공개한다. 25일 방송되는 ‘슈돌’에선 ‘우리 함께해요~ 메리 크리스마스’ 특집으로 3MC 박수홍, 최지우, 안영미와 슈퍼맨 우혜림, 김준호, 장동민이 함께한다. 이 가운데 ‘뉴 슈퍼맨’ 원더걸스 혜림, 태권도 선수 신민철과 그의 아들 생후 33개월 시우가 등장한다. 시우는 4개 국어를 구사하는 엄마의 똑부러진 언어 능력과 아빠의 운동 신경인 장점을 결합해 놓은 ‘슈퍼 베이비’의 모습으로 감탄을 자아낼 예정. 이날 시우는 이른 아침부터 태권도 선수인 아빠 신민철과 넘치는 에너지를 발산한다. 이 가운데 시우가 이소룡을 연상케 하는 노란색 상하의 트레이닝복을 입고 퍼포먼스 태권도를 선보여 눈길을 끈다. 시우가 비장한 표정으로 앞구르기, 정권지르기, 날아차기 등 기술을 펼친 것. 특히 시우는 리듬에 맞춰 동작의 강약 조절을 소화하며 익스트림 태권도를 하는 아빠 신민철의 운동 신경을 물려받은 면모를 뽐낸다. 이에 신민철은 “시우가 아","link":"https://m.entertain.naver.com/now/article/213/0001321725","retrieved":1735099852947},{"title":"스트레이 키즈, 美 빌보드 점령하다...총14개 부문 랭크인","contents":"스트레이 키즈(Stray Kids)가 미국 빌보드 메인 차트 ‘빌보드 200’ 6연속 1위를 비롯해 최신 차트에서 호성적을 거뒀다. 미국 빌보드가 24일(이하 현지시간) 공식 홈페이지를 통해 발표한 바에 따르면, 스트레이 키즈는 12월 13일 발매한 앨범 SKZHOP HIPTAPE(스키즈합 힙테이프) ‘合 (HOP)’(합 (합))과 타이틀곡 ‘Walkin On Water’(워킨 온 워터), 수록곡들로 12월 28일 자 최신 차트 총 14개 부문에 랭크인했다. 특히 메인 앨범 차트 ‘빌보드 200’에서 발매 첫 주 미국에서 약 18만 7000장 판매고를 올리며 최정상에 자리했고 해당 차트에서 통산 여섯 작품을 연달아 1위로 진입시키는 대기록을 수립했다. 2022년 미니 앨범 ‘ODDINARY’(오디너리)를 시작으로 ‘MAXIDENT’(맥시던트), 2023년 정규 3집 ‘★★★★★ (5-STAR)’(파이브스타)와 미니 앨범 ‘樂-STAR’(락스타), 2024년 미니 앨범 ‘ATE’(에이","link":"https://m.entertain.naver.com/now/article/057/0001862722","retrieved":1735099852954},{"title":"‘나미브’ 려운, 비주얼+실력 모두 갖춘 ‘입덕 유발’ 천재 연습생","contents":"배우 려운이 비주얼과 실력을 고루 갖춘 천재 연습생의 면모로 시청자의 이목을 집중시키고 있다. 지난 24일 방송된 지니 TV 오리지널 드라마 ‘나미브’ 2회에서는 방출된 장기 연습생 유진우(려운 분)가 전 소속사 대표 강수현(고현정 분)의 손을 잡고 새출발을 결심하는 모습이 그려졌다. 이날 방송에서 유진우는 한때 소속사에서 쫓겨나며 마지막 기회로 강수현에게 당돌한 거래를 제안했지만, 처음에는 차갑게 거절당했다. 그러나 우연히 유진우의 숨겨진 천재성과 아픈 가정사가 드러나면서 강수현의 마음을 움직였고, 결국 유진우는 강수현의 연습생 계약을 수락하며 두 사람의 새로운 동행이 시작되며 시청자들의 기대감을 끌어올렸다 이 과정에서 려운은 어른들의 눈치를 보며 자신을 희생한 채 살아온 유진우의 복잡한 내면을 섬세하게 그려내며 캐릭터의 서사를 진정성 있게 담아냈다. 매정한 엄마의 태도에 애절하게 매달리다가 끝내 복받쳐 오른 감정을 드러내는 려운의 연기는 보는 이들을 몰입하게 만들었다. 또한 엄마","link":"https://m.entertain.naver.com/now/article/057/0001862721","retrieved":1735099852954},{"title":"‘암 투병’ 이정, ‘미스터트롯3’ 출연 “충격적… 이게 대체 뭐지”","contents":"‘미스터트롯3’ 가수 이정이 ‘천록담’으로 출격한다. 오는 26일 방송되는 TV조선 ‘미스터트롯3’에서는 더욱 살벌해지고, 더욱 혹독해진 마스터 오디션이 그려진다. ‘미스터트롯3’는 대한민국에 트롯 신드롬을 일으킨 원조 트롯 오디션으로 지난주 첫 방송 후 동 시간대 시청률 1위, 12.9%를 기록했다. 2회 방송에서는 지난주에 이어 감탄과 눈물, 충격에 휩싸인 마스터 예심 현장이 공개된다. 국민 마스터와 선배 마스터 양쪽 군단 모두로부터 과반의 하트를 받지 못하면 즉시 탈락하는 파격적인 심사 방식의 변화가 공개됐다. 또 이날 방송에는 22년 차 가수 이정이 '천록담'이라는 새로운 이름으로 등장한다. 무대 위에 오른 이정은 “트롯 가수 천록담”이라고 자신을 소개한 뒤 “트롯계의 태백산맥 같은 존재가 될 것”이라는 야심 찬 포부를 드러내 이목을 집중시킨다. 지난해 신장암 투병 사실을 알렸던 이정은 “암 투병 생활을 해보니까 생각이 정말 많이 바뀌었다. 큰 용기를 갖고 나오게 됐다”고 ‘","link":"https://m.entertain.naver.com/now/article/241/0003403609","retrieved":1735099852954},{"title":"‘수상한 그녀’ 김해숙-정지소, 각각 1인 2역으로 등장","contents":"김해숙과 정지소가 각각 1인 2역으로 등장해 극을 더욱 흥미진진하게 만든다. 오늘 25일(수) 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’ 3회에서는 70대 오말순의 모습을 한 의문의 여자(김해숙 분)와 에밀리(정지소 분)의 존재가 서서히 드러나기 시작한다. 앞서 1, 2회 방송에서는 집을 나온 70대 할머니 오말순(김해숙 분)이 하루아침에 20대의 모습으로 변했다. 그 시각 프로듀서 대니얼 한(진영 분)은 사라진 연습생 에밀리를 찾기 위해 고군분투했다. 젊어진 말순(정지소 분)을 발견한 대니얼은 자신의 데뷔조 연습생과 똑같이 생긴 그녀를 에밀리라고 착각했다. 한편 대니얼을 만나 유니스엔터에서 가수의 꿈을 꾸기로 다짐한 말순은 그곳에서 자신의 70대 모습과 똑 닮은 의문의 여자(김해숙 분)를 마주하게 됐다. 오늘(25일) 공개된 스틸에는 식사 자리에 앉아 있는 일상의 말순과 다른 깔끔한 정장 차림으로 특유의 세련미를 발산하고 있는 또 다른 말순, 두 인물의 극과","link":"https://m.entertain.naver.com/now/article/057/0001862720","retrieved":1735099852956},{"title":"전 세계가 들썩…‘오징어 게임2’가 불어넣는 반가운 활기 [D:이슈]","contents":"‘오징어 게임2’가 전 세계 시청자들의 관심을 받으며 공개를 기다리고 있다. 넷플릭스는 활발한 프로모션으로 시청자들을 적극 겨냥하며 기대감을 키우는 중이다. 국내에서는 ‘오징어 게임2’ 관련주가 주목을 받는가 하면 팝업스토어와 굿즈 등으로 협업 중인 유통가에서는 ‘오징어 게임2’ 효과를 기대하며 관심을 보내고 있다. 지난 2021년 시즌1 공개 당시, 28일 만에 누적 시청 시간 16억 5045만 시간을 기록하며 넷플릭스 누적 시청 시간 1위를 차지한 ‘오징어 게임’의 시즌2가 오는 26일 넷플릭스에서 공개된다. 지금까지도 최고의 흥행작 자리를 지키고 있는 만큼, 공개도 전부터 반응이 뜨겁다. 지난 12일 미국 로스앤젤레스(LA)에서는 황동혁 감독과 배우 이정재, 이병헌, 임시완, 양동근 등 배우들이 대거 참석, 팬 이벤트와 프리미어를 열었는데, 이때 ‘오징어 게임’의 상징과도 같은 트레이닝복을 입은 약 2000명이 4.56km 러닝 레이스를 펼쳤었다. 앞서 프랑스 파리에서는 작품","link":"https://m.entertain.naver.com/now/article/119/0002907710","retrieved":1735099852959},{"title":"‘풍향고’→‘핑계고 시상식’… ‘뜬뜬’ 롱폼 콘텐츠로 화제성 올킬","contents":"안테나 플러스의 유튜브 채널 ‘뜬뜬’이 롱폼 콘텐츠의 새로운 지평을 열며 2025년 활약에도 기대감을 높였다. ‘뜬뜬’은 최근 ‘핑계고’의 연말을 결산하는 ‘제2회 핑계고 시상식’과 ‘핑계고’의 스핀오프 콘텐츠인 ‘풍향고’를 선보이며 화제성뿐 아니라 조회수 측면에서도 압도적인 성과를 보이고 있다. ‘풍향고’는 배우 황정민의 말실수에서 비롯된 노 어플 여행 예능이다. 제작진의 개입이 일절 없는 유재석, 황정민, 지석진, 양세찬 네 사람의 리얼한 여행기를 담았다. '풍향고'의 첫 번째 에피소드는 공개 한 달이 채 되지 않아 1000만 회를 돌파한 가운데, 풍향고 관련 콘텐츠의 합산 조회수는 3000만 회에 달한다. ‘풍향고’는 매 에피소드가 유튜브 인기 급상승 동영상 상위권에 진입한 데 이어 각종 온라인 커뮤니티와 SNS에는 관련 글들이 다수 게재되며 화제성까지 사로잡았다. 구독자들은 “함께 여행을 즐긴 느낌이다. 벌써 추억이 새록새록 하다”, “미처 몰랐던 출연진들의 매력을 느낄 수","link":"https://m.entertain.naver.com/now/article/241/0003403608","retrieved":1735099852962},{"title":"이세영·나인우, 한 침대 꽁냥꽁냥…최민수 '19금 조언' 터진 핑크빛 케미('모텔 캘리포니아')","contents":"'모텔 캘리포니아'가 크리스마스 스페셜 티저를 공개했다. 1월 10일 첫 방송을 앞둔 MBC 새 금토드라마 '모텔 캘리포니아'(극본 이서윤, 연출 김형민 이재진)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 '홈, 비터 홈'을 원작으로 하며, '믿고 보는 로맨스 장인' 이세영(지강희 역)과 '달이 뜨는 강', '내 남편과 결혼해줘' 등을 통해 여심을 사로잡은 나인우(천연수 역), 그리고 수식어가 필요 없는 '대체불가' 관록의 배우 최민수(지춘필 역) 등의 탄탄한 배우 라인업으로 기대를 모으고 있다. 크리스마스를 맞이해 '모텔 캘리포니아'는 스페셜 티저를 공개했다. 공개된 영상은 하나읍 사람들이 모텔 캘리포니아 로비에서 파티를 벌이는 모습으로 시작되며 보는 이의 흥을 돋운다. 이때, 이들이 부르는 노래가 크리스마스 캐럴이 아닌 '생일 축하송'이라는 점이 눈","link":"https://m.entertain.naver.com/now/article/477/0000527348","retrieved":1735099852964},{"title":"방탄소년단 진, 제이홉 납치했다→폐병원 탈출 시도 “나도 속았어” (달려라 석진)","contents":"그룹 방탄소년단(BTS) 진이 제이홉을 납치했다. 진은 12월 24일 방탄소년단 공식 채널에 게재된 자체 예능 '달려라 석진'을 통해 제이홉 납치 프로젝트를 공개했다. 지난 9월 납치를 예고했던 진에게 제이홉은 \"해보고 싶은 거 다 해봐\"라고 자신 있게 응수했으나 주변인을 총동원한 치밀한 작전에 말려들었다. 제이홉은 곧바로 '달려라 석진' 촬영에 투입됐다. 식사부터 이동까지 진의 기막힌 아이디어로 완성된 일정에 제이홉은 말을 잇지 못했고, 당황하는 그의 모습과 대만족하는 진이 대비를 이뤄 큰 웃음을 전했다. 제이홉은 갑작스러운 촬영에도 \"진 형과 함께하는 것은 다 좋다\"며 둘의 모습을 촬영해 방탄소년단 단체 대화방에 공유하는가 하면 '달려라 석진'의 게스트를 모두 알고 있을 정도로 진의 활동을 꼼꼼하게 모니터링했다고 밝혀 훈훈한 분위기를 만들었다. 그런 제이홉 앞에서 진의 예능감은 더욱 빛났다. \"홉이 하고 싶은 거 다 해\"라고 말하면서도 자연스럽게 제이홉을 다음 미션 장소로 이끄는","link":"https://m.entertain.naver.com/now/article/609/0000935812","retrieved":1735099852968},{"title":"이민호, SM 캐스팅→ ‘꽃남’ 재벌 2세 비하인드 공개 (‘유퀴즈’)","contents":"tvN ‘유 퀴즈 온 더 블록’에 배우 이민호가 출연해 입담을 뽐낸다. 25일 방송되는 ‘유 퀴즈 온 더 블럭(연출 이기연, 이종혁 작가 이언주)’ 274회에는 전 국가대표 재활 트레이너 홍정기 교수, 낙뢰를 맞고 죽음의 문턱에서 살아온 고등학교 교사 김관행과 기적을 만든 응급의학과 조용수 교수 그리고 배우 이민호가 출연한다. 먼저 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 ‘유 퀴즈’의 문을 두드린다. 청소년 국가대표 등 10년간 역도 선수로 활약한 그는 재활 트레이너가 된 계기와 함께 윤성빈, 김민재, 기성용, 황인범 등 수많은 스타 선수들의 재활을 담당한 여정을 공개한다. 축구 국가대표 출신 기성용 선수의 전화 한 통으로 영국에 날아간 사연부터 스켈레톤 금메달리스트 윤성빈의 평창 훈련을 도운 이야기도 만나볼 수 있다. 큰 자기, 아기자기의 걸음걸이 진단과 함께 제작진도 현장에서 따라하게 만든 초간단 혈당 낮추기 운동, 거북목 탈출 방법까지 건강한 연말을 위한","link":"https://m.entertain.naver.com/now/article/241/0003403605","retrieved":1735099852973},{"title":"방탄소년단 진, 주변인 총동원 ‘제이홉 납치’ 성공","contents":"진이 제이홉을 ‘달려라 석진’으로 납치했다. 방탄소년단 진은 지난 24일 오후 9시 팀 유튜브 채널에 게재된 자체 예능 ‘달려라 석진’ 15화에서 ‘제이홉 납치’ 프로젝트를 공개했다. 지난 9월 납치를 예고했던 진에게 제이홉은 “해보고 싶은 거 다 해봐”라고 자신 있게 응수했으나 주변인을 총동원한 치밀한 작전에 말려들었다. 제이홉은 곧바로 ‘달려라 석진’ 촬영에 투입됐다. 식사부터 이동까지 진의 기막힌 아이디어로 완성된 일정에 제이홉은 말을 잇지 못했고, 당황하는 그의 모습과 대만족하는 진이 대비를 이뤄 큰 웃음을 전했다. 제이홉은 갑작스러운 촬영에도 “진 형과 함께하는 것은 다 좋다”라며 둘의 모습을 촬영해 방탄소년단 단체 대화방에 공유하는가 하면, ‘달려라 석진’의 게스트를 모두 알고 있을 정도로 진의 활동을 꼼꼼하게 모니터링했다고 밝혀 훈훈한 분위기를 만들었다. 그런 제이홉 앞에서 진의 예능감은 더욱 빛났다. “홉이 하고 싶은 거 다 해”라고 말하면서도 자연스럽게 제이홉을 다음","link":"https://m.entertain.naver.com/now/article/057/0001862719","retrieved":1735099852975},{"title":"4천억 부자 소유진, 붕어빵 자녀들과 크리스마스 파티…♥백종원은 어디?","contents":"배우 소유진이 자녀들과 크리스마스 파티를 즐겼다. 소유진은 12월 25일 소셜미디어를 통해 \"애들 학원 가 있는 동안 요리하고 애들 머리띠 쓰고 셀카 찍기. 맛나게 밥 먹고 선물도 풀고 보드게임도 하고 복작복작 즐거웠던 크리스마스 이브\"라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 크리스마스 파티를 즐기고 있는 소유진과 자녀들의 모습이 담겨있다. 으리으리한 자택 내부와 붕어빵 자녀들의 사랑스러운 모습이 눈길을 사로잡는다. 이와 함께 소유진은 \"오늘은 모두 쉬니까 나가 놀아보자\"라며 가족 나들이를 예고했다. 한편 소유진의 남편이자 방송인 겸 외식 프랜차이즈 더본코리아 대표 백종원은 최근 더본코리아가 유가증권시장(코스피)에 상장되며 4천억 원대 주식 자산가에 등극했다. 백종원이 보유한 더본코리아 주식은 879만 2,850주(60.78%)다.","link":"https://m.entertain.naver.com/now/article/609/0000935811","retrieved":1735099852976},{"title":"고현정, 병원서 보낸 53세 크리스마스 “건강해지길” 엄정화→송혜교 하정우 응원 쇄도","contents":"배우 고현정의 건강 악화에 응원이 쏟아졌다. 고현정은 12월 24일 자신의 소셜미디어에 \"여러분 메리 크리스마스~ 걱정해 주신 덕분에 많이 좋아지고 있어요ㅠㅠ 따뜻한 말들에 얼마나 기운이 나는지 몰라요. 아직 입원 중이지만 빨리 회복할게요. 행복한 밤 보내세요~\"라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 고현정이 직접 그린 것으로 보이는 산타 그림이 담겼다. \"메리 크리스마스\"라고 인사를 전한 고현정은 병실에서 보는 야경 모습까지 공개하며 한층 건강해진 근황을 전했다. 고현정의 근황에 절친들은 각자의 방식으로 응원을 보냈다. 엄정화는 \"얼른 건강해지길\"이라는 댓글을 남겼고, 송혜교와 하정우는 '좋아요'를 누르며 고현정의 건강 회복을 기원했다. 지난 16일 고현정은 건강 악화로 응급실에 실려가면서 ENA 드라마 '나미브' 제작발표회에 불참했다. 고현정은 앞서 \"건강검진을 받으러 갔는데 몸 상태가 심각했다. 치료 후에 괜찮을 줄 알았는데 길 가다가 쓰러졌다. 쓰러지면서","link":"https://m.entertain.naver.com/now/article/609/0000935810","retrieved":1735099852978},{"title":"조현아 \"'줄게' 논란, 뉴진스까지 눌러…'조롱'으로 이름 바꿀 뻔\"('라디오스타')","contents":"그룹 어반자카파 조현아가 '줄게' 논란에 대한 심경을 밝힌다. 25일 방송되는 MBC 예능 프로그램 '라디오스타'에 출연하는 조현아는 '줄게'를 오래 전부터 받았던 곡이라고 소개하며 \"화제가 될 줄 알았다\"라고 한다. '줄게' 음악방송 무대가 화제를 넘어 조롱거리가 됐다는 조현아는 \"'조롱'으로 이름을 바꿀 뻔했다\"라면서도 최근 가창료만 평소의 6배가 들어온 사실을 공개한다. 이어 \"'줄게' 무대로 뉴진스를 눌렀다\"라며 유튜브 영상이 7월 두 번째 주 통합 조회수 2위를 한 사실을 밝힌다. 또한 조현아는 이날 주체할 수 없는 눈물을 보이기도 한다. 예능 프로그램에 자주 출연하게 된 이유가 \"웃고 싶어서\"라고 말하며 북받치는 감정을 주체하지 못하고, 조현아의 사연을 알게 된 이들은 그의 마음을 어루만지는 말들을 전한다는 후문이다. 조현아는 놀라운 투자 실력도 공개한다. 그는 주식으로 매번 쓴웃음을 지었던 친구가 맡긴 3000만 원을 1년 만에 1억 원으로 만들어 돌려줬다고 말해 모두를","link":"https://m.entertain.naver.com/now/article/477/0000527346","retrieved":1735099852979},{"title":"아이유가 또…연말 맞아 5억원 통큰 기부 “아이유애나 이름으로”[공식]","contents":"가수 아이유(IU)가 2024년 연말을 맞아 총 5억 원을 기부했다. 소속사 EDAM 엔터테인먼트는 12월 25일 “아이유가 자신의 활동명과 팬클럽명 ‘유애나’를 합친 ‘아이유애나’의 이름으로 다양한 소외계층을 돕기 위해 총 5억 원을 기부했다”고 밝혔다. 이번 기부는 서울아산병원, 서울아동복지협회, 함께웃는세상, 따뜻한 동행 등 국내외 여러 단체를 통해 이루어졌다. 아이유의 기부금은 서울아산병원을 통해 경제적 어려움을 겪는 고령 환자, 심뇌혈관질환자 및 여성암 환자 지원, 서울아동복지협회를 통한 자립준비청년의 자립역량 강화, 함께웃는세상을 통한 쪽방촌·반지하 등 취약계층 주거환경 개선, 따뜻한 동행을 통한 장애인 맞춤형 공간 조성 및 첨단보조기구 지원, 사단법인 열린복지를 통한 노숙인 쉼터 운영 지원, 플랜코리아를 통한 해외 아동 식수위생 및 보건의료 지원, 함께 걷는 아이들을 통한 취약계층 아동 문화예술 활동 지원, 사랑의 달팽이를 통한 난청 아동 청각 보조기구 지원 등 폭넓은","link":"https://m.entertain.naver.com/now/article/609/0000935809","retrieved":1735096364704},{"title":"박명수, 크리스마스에 갈비뼈 3개 골절 “진통제로 버티다 결국 병원行” (라디오쇼)","contents":"개그맨 박명수가 갈비뼈 부상 소식을 전했다. 12월 25일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 크리스마스 특집을 맞아 빽가가 게스트로 출연했다. 이날 한 청취자는 \"어제 혼술하고 집에 가다가 넘어져서 턱이 깨졌다. 안 그래도 못생겼는데 더 못생겨졌다\"는 사연을 남겼다. 박명수는 \"저는 이런 날에 안 돌아다닌다. 얼마 전에 넘어졌는데 갈비뼈 3대가 나갔다. 너무 아팠는데 참았다. CT를 찍었더니 갈비뼈 3대가 나갔다고 하더라. 그걸 참고 진통제로 계속 버틴 거다. 저는 정말 대단한 것 같다\"고 말해 놀라움을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000935807","retrieved":1735096364709},{"title":"이민호, 데뷔 첫 예능 출격→초고속 '유라인' 되나? 유재석 \"왜 이제 나왔어\"('유퀴즈')","contents":"배우 이민호가 ‘유 퀴즈’를 통해 특별한 데뷔 비화를 공개한다. 25일 tvN ‘유 퀴즈 온 더 블럭’에선 이민호가 게스트로 나선다. 무려 16년 만의 예능이자 데뷔 후 첫 토크쇼에 출격한 이민호는등장과 동시에 “나 너 보고 싶었냐”라며 자신의 유행어를 활용한 첫 인사로 반가움을 전한다. 이날 이민호는 절친 정일우와 함께 대방동 양대 킹카로 소문났던 학창 시절과 함께 축구선수의 꿈을 접고 배우의 길로 들어선 계기를 공개한다. 뿐만 아니라 유재석도 인정한 ‘확신의 SM상’인 이민호가 SM 엔터테인먼트로부터 받은 세 번의 캐스팅 제안을 거절하게 된 사연이 공개될 예정. 구준표 신드롬을 이끌었던 ‘꽃보다 남자’ 이야기도 빼놓을 수 없다. 이민호는 ‘꽃남’ 오디션 일화부터 재벌 2세 역할에 적응하며 생긴 웃픈 에피소드를 풀어낼 예정. 또한 캐릭터는 재벌이지만 개인적으로 가장 힘든 시기였다고 고백해 그 사연을 궁금하게 한다. 이외에도 ‘김탄 어록’을 탄생시킨 ‘상속자들’ 비화와 백상 예술대상","link":"https://m.entertain.naver.com/now/article/213/0001321722","retrieved":1735096364712},{"title":"조현아 \"친구가 맡긴 3000만원, 주식으로 1년만에 1억 만들어줘\"","contents":"어반자카파 조현아가 '투자의 귀재' 면모를 고백한다. 25일 방송되는 MBC '라디오스타'는 가수 박준형, 가수 조현아, 정지선 셰프, 공무원 유튜버 충주맨이 출연하는 '사랑해 그리고 기억해' 특집으로 꾸며진다. 조현아는 어반자카파의 여성 보컬리스트로 감성적이고 호소력 짙은 목소리로 많은 이들의 사랑을 받고 있다. 최근에는 그룹 활동과는 사뭇 다른 콘셉트의 개인 음원을 발매해 파격적인 무대로 더욱 화제를 모았다. 이날 방송에서 조현아는 크리스마스 분위기에 맞춘 의상과 미소를 잃지 않는 밝은 모습을 보인다. 그는 특히 최근 신곡 '줄게' 무대로 월드클래스 아이돌 뉴진스를 눌렀다며 관련 얘기를 꺼냈다. 당시 '줄게'의 유튜브 영상이 7월 두 번째 주 통합 조회수 2위를 한 것. 또한 조현아는 '줄게'를 오래전부터 받았던 곡이라고 소개하며 화제가 될 줄 알았다고 밝히며, 음악 방송 출연 후 화제를 넘어서 '조롱거리'가 된 사실도 언급한다. 이에 조현아는 \"'조롱'으로 이름을 바꿀 뻔했다\"","link":"https://m.entertain.naver.com/now/article/421/0007986044","retrieved":1735096364713},{"title":"[SC이슈] 끝까지 팀명 '뉴진스' 대신 이름만..하니 \"상처 안 아물어\" 눈물('뉴스쇼')","contents":"끝까지 팀명 '뉴진스'를 언급하지 않은 민지, 하니, 다니엘, 해린, 혜인이 눈물을 흘리며 내년 소원을 밝혔다. 걸그룹 뉴진스는 25일 오전 CBS라디오 '김현정의 뉴스쇼' 2부에 출연해 2024년을 보내는 소감과 동시에 2025년 활동에 대한 바람을 밝혔다. 팀명인 뉴진스 대신 민지, 하니, 다니엘, 해린, 혜인이라는 멤버명 만으로 출연한 이들은 다양한 이야기를 나누면서 \"내년에는 한국에서 저희만의 큰 무대를 할 수 있으면 좋겠다. 사람들이 엄청 많이 모이는 것보다 저희의 모든 것을 쏟아낼 수 있는 무대를 하고 싶다는 것\"이라고 말했다. 또 하니는 \"올해 도쿄돔에서 한 것처럼 한국에서도 (공연을) 엄청나게 하고 싶다. 아직 계획 된 것은 없다. 이거 하면 재미있을 텐데, 멋있을 텐데 하면서 상상이 펼쳐지니 '버니즈(팬덤명)'와 같이 모여서 빨리 이뤄지면 좋겠다\"고 했다. '뉴진스'라는 이름을 쓰지 않고 독자적으로 방송에 출연한 이들은 지난달 29일부터 소속사인 어도어와의 전속계약이","link":"https://m.entertain.naver.com/now/article/076/0004229385","retrieved":1735096364718},{"title":"빽가, 무식한 前여친에 차인 사연 “크리스마스이브 몰라 약속 펑크” (라디오쇼)","contents":"가수 빽가가 크리스마스에 차인 적 있다고 밝혔다. 12월 25일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 크리스마스 특집을 맞아 빽가가 게스트로 출연했다. 이날 빽가는 '에피소드 부자'답게 크리스마스에 바람 맞았던 일화를 털어놨다. 빽가는 \"과거 여자친구와 크리스마스 이브에 명동에서 만나자고 약속했다. 선물을 사서 30분 정도 기다렸는데 안 오더라. 1시간만 더 기다려보자 해서 기다렸는데도 안 왔다. 전화도 안 받아서 '나 차였구나'라고 생각했다\"고 회상했다. 집에 돌아온 빽가는 뒤늦게 여자친구의 전화를 받았다고. 빽가는 \"아무렇지 않게 '뭐해?' 그러더라. 크리스마스 이브에 만나자고 하지 않았냐고 했더니 '근데? 오늘이 왜 크리스마스 이브야?'라고 묻더라. 알고 보니 크리스마스 이브가 2부인 줄 알았던 것\"이라고 말해 놀라움을 안겼다. \"지어난 얘기가 아니\"라고 강조한 빽가는 \"크리스마스가 1부이고, 크리스마스 다음날인 26일이 2부인 줄 알았던 거다. 이브와 2부를 헷갈려서","link":"https://m.entertain.naver.com/now/article/609/0000935806","retrieved":1735096364720},{"title":"모모랜드 주이·낸시, 흑역사에 눈물…\"'뿜뿜', 못하겠다고 맨날 누워 울어\"","contents":"주이가 낸시와 모모랜드 시절 활동을 돌아봤다. 주이는 24일 유튜브 채널 주이를 통해 토크쇼 '주주네일' 첫 에피소드 영상을 공개했다. 게스트로는 모모랜드 출신 낸시가 등장했다. 두 사람은 모모랜드로 활동했던 당시의 추억들을 이야기하며 절친 케미스트리를 보였다. 낸시는 \"우리 음악방송할 때 한 번 싸운 거 기억나?\"라며 과거 서로 오해했던 일화를 공개해 웃음을 자아냈다. 낸시는 \"단체 사진을 찍고 나서 별로라고 말했는데, 알고 보니 주이가 열심히 골랐던 사진이었다. 따로 이야기했는데 주이가 풀리더라\"라며 과거를 회상했다. 주이도 \"와 진짜 소심했다, 나\"라고 탄식했고 \"(낸시가) 먼저 다가와준다. 저보다 언니 같은 면이 있다\"라며 고마움을 전했다. 여기에 낸시도 과거 뮤지컬 공연 때 주이와 멤버들이 와준 일로 감동받았다고 고백하며 \"(활동 때) 제가 목이 나간 적도 있거든요. 이걸 같이 불러주는 친구들이 있고 그랬다\"라며 옛생각에 눈물을 흘렸다. 주이는 기대와 달랐던 '뿜뿜' 데모를","link":"https://m.entertain.naver.com/now/article/477/0000527344","retrieved":1735096364722},{"title":"베이비몬스터, 퍼포먼스 열정도 ‘DRIP’...독보적 표현력 ‘눈길’","contents":"YG 신인 걸그룹 베이비몬스터가 완성도 높은 퍼포먼스로 큰 호응을 이끌어냈던 안무 영상 비하인드를 공개했다. YG엔터테인먼트는 24일 공식 블로그에 ‘BABYMONSTER - ’DRIP &amp; CLIK CLAK‘ PERFORMANCE VIDEO BEHIND’를 게재했다. 심플한 호리존 배경으로 안무 본연의 매력을 오롯이 담아낸 더블 타이틀곡 ‘DRIP’, ‘CLIK CLAK’ 퍼포먼스 비디오의 제작기를 엿볼 수 있는 영상이다. ‘DRIP’ 촬영에 앞서 베이비몬스터는 포인트 동작인 ‘털기 춤’을 직접 선보이며 분위기 예열에 나섰다. 모든 준비를 마치고 카메라 앞에 선 멤버들은 첫 테이크부터 파워풀한 몸짓으로 에너지를 쏟아 부었고, 흡인력 넘치는 표정 연기와 독보적인 표현력으로 곡의 무드를 한층 살려냈다. 최상의 결과물을 위해 양현석 총괄 프로듀서도 현장에서 함께했다. 유닛별 군무에서 선두에 있는 멤버가 돋보일 수 있도록 재킷을 활용하는 아이디어를 내는 등 디테일한 조언으로 힘을 보탠 것.","link":"https://m.entertain.naver.com/now/article/057/0001862717","retrieved":1735096364723},{"title":"'김사랑 닮은꼴'→역대급 솔로女 등장…데프콘 \"진심 내 여자\" 흥분 (나는 솔로)","contents":"'나는 솔로’ 24기에 여신들이 강림한다. 25일 방송하는 SBS Plus·ENA의 리얼 데이팅 프로그램 '나는 SOLO'(이하 '나는 솔로')에서는 ‘솔로나라 24번지’를 아름다움으로 초토화시키는 여자 솔로들이 등장하는 모습이 펼쳐진다. 이번 ‘나는 SOLO’ 24기는 스펙은 뛰어나지만 사랑 앞에서는 누구보다 숙맥인 ‘너드남’들의 특집으로 꾸며진다. 이제는 서툰 사랑을 벗고 진정한 내 여자를 찾고 싶은 너드남들과 함께 로맨스를 펼칠 주인공들은 스펙, 비주얼, 매력까지 완전 무장한 ‘특급 솔로녀’들이라 3MC 데프콘, 이이경, 송해나를 대흥분시킨다. 우선 한 솔로녀는 모델을 연상시키는 시원한 키에 ‘비너스’급 외모를 자랑해 시선을 강탈한다. 송해나는 이 솔로녀를 본 후, “이번 기수 남자분들 너무 좋겠다”라고 인정하고, 데프콘은 “나도 좋다~”며 과몰입한다. 먼저 도착한 다른 솔로녀들 역시 “너무 예쁘다”, “김사랑 닮으셨다”며 ‘칭찬 폭격’을 쏟아낸다. 급기야 데프콘은 “여왕님이시","link":"https://m.entertain.naver.com/now/article/311/0001810040","retrieved":1735096364724},{"title":"실내 흡연+버스 기사에 소변 테러까지 “온몸에 냄새” 트라우마 호소(한블리)","contents":"'한블리'가 엽기적인 소변 테러 사건을 조명했다. 12월 24일 방송된 JTBC 교통 공익 버라이어티 '한문철의 블랙박스 리뷰'(기획 민철기/연출 강홍주·정민용)에서 공개된 블랙박스 영상에는 한 취객이 버스 안에서 난동을 피우는 충격적인 장면이 담겨있었다. 버스에 탑승할 때부터 술에 취해 욕설을 하던 취객은 맨 뒷좌석에 앉더니 흡연을 하기 시작했다. 이를 본 버스 기사가 운행을 멈추고 만류했지만 취객은 또다시 흡연을 시도했다. 결국 버스 기사가 경찰에 신고하자 취객은 운전석으로 다가와 바지를 내리고 소변을 누는 등 엽기적인 행각을 벌여 모두를 충격에 빠뜨렸다. '한블리' 제작진은 버스 기사를 통해 그날의 이야기를 들어보았다. 피해 버스 기사는 취객이 자신을 향해 소변을 누자 급하게 밀어내려던 순간 얼굴까지 가격 당했다는 사실을 밝혔다. 눈꺼풀이 찢어지는 부상을 당한 피해 버스 기사는 \"매일 밤 침대에 누울 때마다 온몸에 소변 냄새가 나는 기분이다\"며 트라우마까지 호소해 안타까움을 자","link":"https://m.entertain.naver.com/now/article/609/0000935805","retrieved":1735096364726},{"title":"\"음악방송서 싸워\"…모모랜드, 해체 이유 불화였나","contents":"그룹 모모랜드 출신 주이가 낸시와 여전한 케미를 뽐냈다. 주이는 지난 24일 유튜브 채널 '주이 JooE'를 통해 토크쇼 '주주네일' 에피소드 1 영상을 오픈, 첫 게스트인 낸시와 토크하며 포문을 열었다. 이날 주이와 낸시는 그룹 모모랜드로 활동했던 당시의 추억들을 이야기하며 절친 케미를 터트렸다. 낸시는 \"우리 음악방송할 때 한 번 싸운 거 기억나?\"라며 과거 서로 오해했던 일화를 공개해 웃음을 자아냈다. 낸시는 \"단체 사진을 찍고 나서 별로라고 말했는데, 알고 보니 주이가 열심히 골랐던 사진이었다. 따로 이야기했는데 주이가 풀리더라\"라며 과거를 회상했다. 주이도 \"와 진짜 소심했다 나\"라고 탄식했고 \"(낸시가) 먼저 다가와준다. 저보다 언니 같은 면이 있다\"라며 고마움을 전했다. 여기에 낸시도 과거 뮤지컬 공연 때 주이와 멤버들이 와준 일로 감동받았다고 고백하며, \"(활동 때) 제가 목이 나간 적도 있거든요. 이걸 같이 불러주는 친구들이 있고 그랬다\"라며 옛생각에 눈물을 흘렸다.","link":"https://m.entertain.naver.com/now/article/076/0004229383","retrieved":1735096364727},{"title":"권선징악 통했다…‘가석방 심사관 이한신’ 5.8％로 종영","contents":"tvN 드라마 ‘가석방 심사관 이한신’이 시청률 5％대로 종영했다. 다양한 범죄 사건들을 다루며 정의를 구현하는 이한신(고수 분)의 활약기가 통쾌한 카타르시스를 전했다는 평을 받는다. 25일 시청률 조사회사 닐슨코리아에 따르면 전날 오후 8시 50분 방송한 ‘가석방 심사관 이한신’ 최종회은 시청률 5.8％로 막을 내렸다. tvN 월화드라마 ‘가석방 심사관 이한신’(사진=tvN 제공). 마지막 방송에서는 이한신이 오정그룹의 전무 지명섭(이학주)과 회장 지동만(송영창)의 모든 죄를 밝히는 과정이 그려졌다. 이한신은 둘의 악행을 폭로한 증거 영상을 확보하고, 광수대 범죄수사팀 형사 안서윤(권유리)과 힘을 합쳐 이들을 체포할 덫을 놓는다. 체포 과정에서 지명섭은 숨지고, 지동만은 살인 및 범죄 은닉 교사 혐의로 재판받아 무기징역을 선고받았다. 한편 이한신은 가석방 심사관 자리를 내려놓고, 약자의 편에 선 변호사로서 인생 2막을 살아가는 장면으로 막을 내렸다.","link":"https://m.entertain.naver.com/now/article/018/0005912803","retrieved":1735096364729},{"title":"“나 너 보고싶었냐”…이민호, 16년만 토크쇼서 터진 입담(‘유퀴즈’)","contents":"tvN ‘유 퀴즈 온 더 블럭’에서 ‘기적은 있다’ 특집이 펼쳐진다. 25일 오후 8시 45분 방송되는 ‘유 퀴즈 온 더 블럭’ 274회에는 전 국가대표 재활 트레이너 홍정기 교수, 낙뢰를 맞고 죽음의 문턱에서 살아온 고등학교 교사 김관행과 기적을 만든 응급의학과 조용수 교수 그리고 배우 이민호가 출연한다. 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 ‘유 퀴즈’의 문을 두드린다. 청소년 국가대표 등 10년간 역도 선수로 활약한 그는 재활 트레이너가 된 계기와 함께 윤성빈, 김민재, 기성용, 황인범 등 수많은 스타 선수들의 재활을 담당한 여정을 공개한다. 축구 국가대표 출신 기성용 선수의 전화 한 통으로 영국에 날아간 사연부터 스켈레톤 금메달리스트 윤성빈의 평창 훈련을 도운 이야기도 만나볼 수 있다. 큰 자기, 아기자기의 걸음걸이 진단과 함께 제작진도 현장에서 따라하게 만든 초간단 혈당 낮추기 운동, 거북목 탈출 방법까지 건강한 연말을 위한 꿀팁들도 대거 공개될 예","link":"https://m.entertain.naver.com/now/article/009/0005419252","retrieved":1735096364730},{"title":"나인우, 입대 빼고 할 거 다 해…♥이세영과 침대 꽁냥 (모텔 캘리포니아)","contents":"군면제를 받은 나인우가 배우 이세영과 핑크빛 크리스마스를 보냈다. MBC 새 금토드라마 ‘모텔 캘리포니아’가 크리스마스 스페셜 티저 영상을 공개했다. 내년 1월 10일(금) 첫 방송을 앞둔 MBC 새 금토드라마 ‘모텔 캘리포니아’(기획 장재훈/연출 김형민, 이재진/극본 이서윤)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스다. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며, 이세영(지강희 역)과 나인우(천연수 역), 그리고 수식어가 필요 없는 ‘대체불가’ 관록의 배우, 최민수(지춘필 역) 등의 탄탄한 배우 라인업으로 기대를 모으고 있다. 이 가운데 ‘모텔 캘리포니아’ 측이 25일, 크리스마스를 맞이해 스페셜 티저를 공개했다. 영상은 ‘하나읍’ 사람들이 모텔 캘리포니아 로비에서 파티를 벌이는 모습으로 시작되며 보는 이의 흥을 돋운다. 이때, 이들이 부르는 노래가 크리스마스","link":"https://m.entertain.naver.com/now/article/382/0001170298","retrieved":1735096364732},{"title":"“10년간 운명의 남자 기다린다” 사주 맹신女...서장훈 “꿈 깨라” 일침","contents":"10년간 운명의 상대를 기다려온 의뢰인이 자신의 사연을 설명했다. KBS Joy '무엇이든 물어보살' 방송화면 캡처 방송인 서장훈이 사주를 본 이후 10년째 운명의 상대만을 기다려왔다는 사연자에게 일침을 가했다. 지난 23일, KBS JOY 예능 프로그램 ‘무엇이든 물어보살’이 297회가 방영됐다. 공개된 회차에서는 사주에서 알려준 운명의 남자를 찾는다는 30대 여성 의뢰인이 출연해 이수근과 서장훈에게 고민을 털어놓고 조언을 구하는 모습이 담겼다. 이날 의뢰인은 “제가 늘 기분이 꿈을 꾸고 있는 것 같다”며 “몇 년 전에 사주를 보러 가 운명의 짝을 물어봤다”고 서두를 열었다. 그렇게 1982년생 7월 30일생의 남자가 운명의 짝이라는 이야기를 들었다고. 그는 “그 남자를 만나면 행복해질 수 있다고 하더라”며 “820730을 기다린 게 10년은 된 것 같다”거 털어놨다. 부수적인 조건으로 “키도 커야 하고 바람기가 없어야 한다”며 “제가 첫사랑이자 끝사랑이어야 한다”고 덧붙였다. 서","link":"https://m.entertain.naver.com/now/article/022/0003997484","retrieved":1735096364733},{"title":"규현, 버스 기사 소변 테러 만취 승객에 분노…“다 커서 뭐 하는 거야”(‘한블리’)","contents":"JTBC ‘한문철의 블랙박스 리뷰’. 사진|JTBC ‘한블리’가 버스 내부서 일어난 엽기적인 소변 테러 사건을 조명했다. JTBC 교통 공익 버라이어티 ‘한문철의 블랙박스 리뷰’에서 24일 방송된 공개된 블랙박스 영상에는 한 취객이 버스 안에서 난동을 피우는 충격적인 장면이 담겨있었다. 버스에 탑승할 때부터 술에 취해 욕설을 하던 취객은 맨 뒷좌석에 앉더니 흡연을 하기 시작했다. 이를 본 버스 기사가 운행을 멈추고 만류했지만 취객은 또다시 흡연을 시도했다. 결국 버스 기사가 경찰에 신고하자 취객은 운전석으로 다가와 바지를 내리고 소변을 누는 등 엽기적인 행각을 벌여 모두를 충격에 빠뜨렸다. ‘한블리’ 제작진은 버스 기사를 통해 그날의 이야기를 들어보았다. 피해 버스 기사는 취객이 자신을 향해 소변을 누자 급하게 밀어내려던 순간 얼굴까지 가격 당했다는 사실을 밝혔다. 눈꺼풀이 찢어지는 부상을 당한 피해 버스 기사는 “매일 밤 침대에 누울 때마다 온몸에 소변 냄새가 나는 기분이다”며 트","link":"https://m.entertain.naver.com/now/article/468/0001116979","retrieved":1735096364735},{"title":"유민상 “빨리 먹으면 더 많이 들어가고 좋아” 또 명언 터졌다(몸신의 탄생)","contents":"코미디언 유민상이 명언을 남겼다. 유민상은 12월 24일 방송된 채널A ‘몸신의 탄생’에서 다이어트를 위해 노력하는 도전자의 일상을 보며 다채로운 리액션을 선보였다. 먼저 유민상은 도전자의 일상생활을 관찰하던 중, 그가 음식을 대충 씹으며 빠르게 먹자 “빨리 먹으면 더 많이 들어가고 좋죠”라며 공감가는 마음으로 도전자의 입장을 대변했다. 또한 그는 많은 식사량과 채소를 거의 먹지 않는 도전자의 식습관에 무한 공감을 하기도 했다. 뿐만 아니라 유민상은 도전자의 사례에서 엿볼 수 있는 건강과 관련한 증상 혹은 생활 습관 등과 관련해 메이커들에게 질문을 쏟아내며 보는 이들의 궁금증을 단번에 해소시켰다. 잠시 뒤 이날 솔루션인 100번 해독 다이어트의 결과를 본 유민상은 입을 다물지 못하며 감탄했다. 그는 매 수치가 공개될 때마다 큰 호응, 박수 등 눈에 띄는 리액션을 하며 스튜디오에 활력을 불어넣었다. 이에 유민상은 음식 한입에 100번 씹기 도전에 나섰다. 유민상은 머뭇거리다 토마토와","link":"https://m.entertain.naver.com/now/article/609/0000935804","retrieved":1735096364736},{"title":"유연석, 녹화 도중 유명 연예인에 공개 ♥구애 받았다…뜨거운 삼각 로맨스 ('틈만나면')","contents":"유연석을 사이에 둔 유재석과 정재형의 삼각 로맨스가 발생된다고 해 관심을 모은다. SBS 예능 프로그램 '틈만 나면,'은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는 '틈새 공략' 버라이어티. 지난 16회는 시청률 3.3%로 자체 최고 시청률을 기록한 것은 물론 2049 시청률까지 1.6% 자체 최고 시청률 및 화요 예능 전체 1위를 탈환하며 '틈만 나면,'의 파워를 입증했다. (닐슨 코리아 수도권 기준) 정재형은 '틈만 나면,' 사상 최초로 '보너스 쿠폰 0개'에 당첨되어 첫 스타트부터 '최고의 똥손'에 등극한다. 이 가운데 정재형은 게임 시작 전부터 \"잠깐만! 너무 긴장했어\"라며 심장을 부여잡으며 본격적인 약체 활약을 예고한다. 정재형은 불안하다 싶으면 \"문제 바꾸지 마! 손도 대지 마!\"라고 제작진을 꼼짝 못 하게 하더니, 급기야 \"여기 전화 찬스 없어요?\"라고 끝없는 우기기에 나서 현장을 발칵 뒤집는다고. 게다가 정재형이 '불어 해석'으로 생각지도 못한 정답을","link":"https://m.entertain.naver.com/now/article/312/0000694212","retrieved":1735096364742},{"title":"박명수 “3일간 아무에게도 전화 안 와, 통신사에 고장 아니냐고 문의” (라디오쇼)","contents":"개그맨 박명수가 3일 동안 아무에게도 전화가 오지 않았던 일화를 고백했다. 12월 25일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 크리스마스 특집을 맞아 빽가가 게스트로 출연했다. 이날 빽가는 \"크리스마스인데 생방송에 나와줘서 고맙다\"는 박명수의 인사에 \"약속 없었으면 친구들과 밤새 술 먹고 놀았을 텐데 할 게 없어서 10시 넘어서 잤다\"고 털어놨다. 빽가는 \"조금만 자야지 했는데 일어나니까 아침이더라. 친구들한테 전화라도 오지 않을까 했는데 전화 한 통 없었다. 아침에 일어나서 건강한 정신으로 방송국에 왔다\"고 웃픈 일화를 전했다. \"3일 동안 전화 안 온 적도 있다\"는 박명수는 \"전화가 한 통이 안 와서 통신사에 고장난 거 아니냐고 전화한 적도 있다\"고 말해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/609/0000935803","retrieved":1735096364743},{"title":"아이브, 2025 컴백 공식화...‘아이브 엠파시’ 커밍순 티저 공개","contents":"‘MZ 워너비 아이콘’ 아이브(IVE: 안유진·가을·레이·장원영·리즈·이서)가 2025년 첫 컴백을 공식화했다. 지난 24일 소속사 스타쉽엔터테인먼트는 2025년 첫 컴백 타자인 아이브의 공식 SNS 채널을 통해 오는 2월 3일 발매될 세 번째 EP 앨범 ‘IVE EMPATHY(아이브 엠파시)’의 커밍순 티저를 기습 공개하며 팬들과 리스너들의 기대감을 끌어올렸다. 공개된 커밍순 티저 영상은 서로 팔짱을 낀 아이브 멤버들의 뒷모습이 다양하게 전환되며 시작된다. 손을 잡거나, 이불을 덮어주고, 서로 기대는 등 따뜻한 애정이 느껴지는 장면들이 이어졌고, 특히 “영원히 여섯을 간직하길”이라는 노랫말이 듣는 이들의 귀를 사로잡았다. 이내 장면들이 마치 퍼즐이 맞춰지듯 처음 비친 멤버들의 모습으로 바뀌었고, ‘IVE EMPATHY’라는 문구가 뜨며 영상이 마무리됐다. ‘EMPATHY’는 ‘공감’을 뜻한다. 이에 아이브가 이번 앨범을 통해 표현하는 ‘공감’은 무엇일지 궁금증을 더했다. ‘아이브","link":"https://m.entertain.naver.com/now/article/057/0001862710","retrieved":1735096364744},{"title":"빅뱅 태양, ‘한국인의 밥상’ 내레이터 출격…찐팬 입증","contents":"가수 태양이 ‘한국인의 밥상’ 릴레이 내레이터로 나선다. 26일 방송되는 KBS1 ‘한국인의 밥상’에는 그룹 빅뱅의 멤버 태양이 스페셜 내레이터로 출연, 더 맛있는 겨울 밥상을 소개한다. 태양은 이날 녹음에 앞서 진행된 제작진과의 인터뷰에서 “제가 진짜 좋아하는 프로그램이라서 출연 제안을 받자마자 하고 싶다고 답했다”라며 프로그램의 팬임을 밝혔다. 과거 한 요리 예능에서 멤버 지드래곤은 “태양이 해외 공연을 갈 때 전기밥솥까지 챙겨간다”는 폭로를 했을 정도로 한식을 가장 좋아하는 것으로 알려져 있다. 이에 대해 태양은 “해외 갔다가 한국에 오면 김치찌개, 순대국밥, 평양냉면을 자주 먹는다”라며 토종 입맛임을 인증했다. 또 “저와 취향이 비슷한 대성이도 한국인의 밥상을 꼭 챙겨볼 것 같다”라고 다음 내레이터 주자를 추천하기도. 제작진은 “이번 내레이션을 잘 할 수 있을지 걱정돼 전날 대본을 보며 밤새 연습했다는 태양은 무대 위 카리스마와는 또 다른 소탈하고 순수한 반전 매력 넘치는 목","link":"https://m.entertain.naver.com/now/article/396/0000696593","retrieved":1735096364746},{"title":"김일우♥박선영, 열애 뛰어넘고 결혼 직행하나…\"식장 먼저 잡아야 할듯\"('신랑수업')","contents":"'신랑수업' 김일우가 박선영을 위한 캠핑 데이트를 준비해 '설렘지수'를 극강으로 끌어올린다. 25일 방송하는 채널A '요즘 남자 라이프-신랑수업(이하 '신랑수업')' 145회에서는 김일우가 박선영을 강릉으로 초대해 잊지 못할 크리스마스 전야제를 함께하는 하루가 펼쳐진다. 이날 김일우는 캠핑 경험이 거의 없다는 박선영을 위해 강릉의 낭만적인 겨울바다가 보이는 '감성 촉촉'한 캠핑장을 예약해 놓는다. 잠시 후 두 사람은 캠핑장에 도착해 크리스마스트리를 함께 꾸민다. 특히 김일우는 술을 못 마시는 박선영을 위해 따뜻한 뱅쇼까지 만들어주고, 이에 박선영은 \"오빠가 대체 왜 장가를 못 갔지?\"라며 김일우를 폭풍 칭찬한다. 스튜디오에서 이를 지켜보던 '교감' 이다해는 \"진짜 '빅 J'(계획형)가 마음을 먹으면 이런 파워가 나온다. 나는 아주 '빅 P'(인식형)랑 살아서 잘 느껴보지 못했다. 좀 부러운데\"라며 남편 세븐에게 '의문의 1패'를 안겨 스튜디오를 폭소로 물들인다. 어느덧 식사가 준비되","link":"https://m.entertain.naver.com/now/article/477/0000527342","retrieved":1735096364748},{"title":"카리나, 영앤리치인데 “면허 없어, 크리스마스에 캠핑 가는 게 소원”(용타로)","contents":"에스파 카리나가 크리스마스에 캠핑을 가고 싶다고 털어놨다. 카리나는 12월 25일 오후 6시 공개되는 채널 ‘용타로’에 출연해 “크리스마스를 너무 좋아한다”며 “올해는 트리를 시켜서 만들 계획을 하고 있다”고 밝혔다. 카리나는 “크리스마스에 캠핑을 가는 게 소원”이라며 “면허도 없어서 택시를 타고 가야해서, 다 준비 돼 있는 글램핑 같은 걸 해야 할 것 같다”고 말했다. 또 카리나는 “올해 크리스마스에 눈이 올까요?”라는 질문을 던지기도 했다. 이에 대해 이용진은 또 한 번 성지를 예고하며 타로 점괘를 내놔 카리나를 기대하게 만들었다. 카리나는 올해 크리스마스에도 활동 스케줄이 예정돼 있다. 에스파는 올해 ‘슈퍼노바’(Supernova), ‘아마겟돈'(Armageddon), ‘위플래쉬’(Whiplash) 세 곡을 크게 성공시키며 최고의 한 해를 보낸 만큼 연말 시상식에 빠짐없이 초청을 받고 있다. 크리스마스인 25일에는 ‘2024 SBS 가요대전’ 출연이 예정돼 있다. 이날 카리나는","link":"https://m.entertain.naver.com/now/article/609/0000935801","retrieved":1735096364749},{"title":"이민호, '아이돌 출신' 될 뻔했네..\"SM 캐스팅 제안 3회 거절\"('유퀴즈')","contents":"'유 퀴즈 온 더 블럭'에서 이민호가 과거를 고백한다. 25일 방송되는 tvN '유 퀴즈 온 더 블럭' 274회에는 전 국가대표 재활 트레이너 홍정기 교수, 낙뢰를 맞고 죽음의 문턱에서 살아온 고등학교 교사 김관행과 기적을 만든 응급의학과 조용수 교수 그리고 배우 이민호가 출연한다. 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 '유 퀴즈'의 문을 두드린다. 청소년 국가대표 등 10년간 역도 선수로 활약한 그는 재활 트레이너가 된 계기와 함께 윤성빈, 김민재, 기성용, 황인범 등 수많은 스타 선수들의 재활을 담당한 여정을 공개한다. 축구 국가대표 출신 기성용 선수의 전화 한 통으로 영국에 날아간 사연부터 스켈레톤 금메달리스트 윤성빈의 평창 훈련을 도운 이야기도 만나볼 수 있다. 큰 자기, 아기자기의 걸음걸이 진단과 함께 제작진도 현장에서 따라하게 만든 초간단 혈당 낮추기 운동, 거북목 탈출 방법까지 건강한 연말을 위한 꿀팁들도 대거 공개될 예정이다. 그가 직접 제안하","link":"https://m.entertain.naver.com/now/article/076/0004229374","retrieved":1735096364750},{"title":"'신장암 극복' 가수 이정… 이름 바꾸고 '미스터트롯3' 출격","contents":"신장암 투병 생활을 했던 가수 이정이 이름을 바꿔 '미스터트롯3'에 도전한다. 25일 뉴시스 등에 따르면 이정은 오는 26일 밤 10시 TV조선에서 방송 예정인 '미스터트롯3'에 출연한다. 22년 차 가수인 이정은 미스터트롯3에서 '천록담'이라는 이름으로 등장할 예정이다. 이정은 \"트롯 가수 천록담\"이라고 자신을 소개한 뒤 \"트롯계의 태백산맥 같은 존재가 되겠다\"고 포부를 밝힌다. 이정은 지난해 신장암 투병을 계기로 미스터트롯3 출연을 결심한 것으로 전해진다. 그는 1기에 악성 종양을 발견하고 항암치료 없이 수술로 치료를 마친 것으로 알려졌다. 이정은 \"암 투병 생활을 해보니 생각이 많이 바뀌었다\"며 \"큰 용기를 갖고 나왔다\"고 말했다.","link":"https://m.entertain.naver.com/now/article/417/0001047614","retrieved":1735096364752},{"title":"\"40분동안 심장 멈춰, 생존확률 1%도 안됐었다\"…낙뢰 맞았던 교사의 기적('유퀴즈')","contents":"\"40분동안 심장 멈춰, 생존확률 1%도 안됐었다.\" 전 국가대표 재활 트레이너이자 회복 운동 권위자 홍정기 교수가 '유 퀴즈'의 문을 두드린다. 청소년 국가대표 등 10년간 역도 선수로 활약한 그는 재활 트레이너가 된 계기와 함께 윤성빈, 김민재, 기성용, 황인범 등 수많은 스타 선수들의 재활을 담당한 여정을 공개한다. 축구 국가대표 출신 기성용 선수의 전화 한 통으로 영국에 날아간 사연부터 스켈레톤 금메달리스트 윤성빈의 평창 훈련을 도운 이야기도 만나볼 수 있다. 큰 자기, 아기자기의 걸음걸이 진단과 함께 제작진도 현장에서 따라하게 만든 초간단 혈당 낮추기 운동, 거북목 탈출 방법까지 건강한 연말을 위한 꿀팁들도 대거 공개될 예정이다. 그가 직접 제안하는 '국민을 살릴 수 있는 운동'의 정체도 이날 방송에서 확인할 수 있다. 교사 연수를 받으며 점심 식사를 하러 가던 중 낙뢰를 맞고 심정지 상태에 빠졌던 김관행 교사와 그를 살린 의사 조용수 교수의 기적 같은 이야기도 만나볼 수","link":"https://m.entertain.naver.com/now/article/076/0004229373","retrieved":1735096364754},{"title":"'확신의 SM상' 이민호 \"SM으로부터 세번 캐스팅 제안, 거절했었다\"('유퀴즈'_","contents":"이민호가 자신의 인생 풀스토리를 풀어놓는다. 25일 저녁 8시 45분 방송되는 tvN '유 퀴즈 온 더 블럭' 274회 '기적은 있다' 특집에는 배우 이민호가 출연한다. 이민호는 무려 16년 만의 예능이자 데뷔 후 첫 토크쇼에 출연하다. '유 퀴즈' 최초 낚시 의자에 옷을 걸며 등장부터 의도치 않은 웃음을 선사한 그는 \"나 너 보고 싶었냐\"라며 자신의 유행어를 활용한 첫 인사로 반가움을 전한다. 이날 이민호는 절친 정일우와 함께 대방동 양대 킹카로 소문났던 학창 시절과 함께 축구선수의 꿈을 접고 배우의 길로 들어선 계기를 공개한다. 뿐만 아니라 유재석도 인정한 '확신의 SM상'인 이민호가 SM 엔터테인먼트로부터 받은 세 번의 캐스팅 제안을 거절하게 된 사연이 공개될 예정. 구준표 신드롬을 이끌었던 '꽃보다 남자' 이야기도 빼놓을 수 없다. 이민호는 '꽃남' 오디션 일화부터 재벌 2세 역할에 적응하며 생긴 웃픈 에피소드를 풀어낼 예정. 또한 캐릭터는 재벌이지만 개인적으로 가장 힘든 시","link":"https://m.entertain.naver.com/now/article/076/0004229371","retrieved":1735096364756},{"title":"여에스더, ♥홍혜걸과 별거 고백 \"31년간 키스 안해\"","contents":"SBS TV '신발 벗고 돌싱포맨' 화면 캡처 가정의학과 전문의 여에스더가  서울대 의대 남편 홍혜걸과 별거를 고백했다. 지난 24일 방송된 SBS TV '신발 벗고 돌싱포맨'에는 가정의학과 전문의 여에스더, 방송인 김경란, 코미디언 임우일이 손님으로 출연했다. 이날 여에스더는 홍혜결과 결혼한 지 31년 차라며 \"우호적 무관심 상태\"라고 털어놨다. \"남편과 이혼하긴 싫다. 졸혼도 싫고, 별거라는 단어도 싫어한다\"며 \"남편이 몇 년 전 흡연을 많이 해서 폐 일부를 떼내는 수술을 받았다. 그때 충격을 받아서 '일을 줄여야겠다'고 하더라. 내가 '당신이 버는 건 내가 버는 거에 비하면 히말라야 산맥에서 돌 한 덩어리밖에 안 된다. 무리해서 돈 벌 필요 없으니, 몸만 생각하고 편히 쉬라'고 했다. 그래서 남편 혼자 제주도로 갔다\"고 설명했다. 이어 여에스더는 \"태어나서 프렌치 키스를 해본 적이 없다. 우리 부부는 키스를 한 적이 없다\"고 밝혔다. 개그맨 임우일은 \"애가 있는데 뽀뽀만 하는","link":"https://m.entertain.naver.com/now/article/022/0003997479","retrieved":1735096364758},{"title":"'지금 거신 전화는' 유연석, 설레고 긴장되고 다 한다…백사언 진짜 정체는?","contents":"'지금 거신 전화는'이 '로맨스릴러'의 진수를 보여주고 있다. 지난 20일, 21일 방송한 MBC 금토드라마 '지금 거신 전화는'(극본 김지운, 연출 박상우 위득규) 7, 8회에서는 백사언(유연석)과 홍희주(채수빈)가 마침내 서로의 마음을 확인하며 행복한 한때를 보냈다. 하지만 백사언을 둘러싼 비밀들이 하나둘 드러나기 시작하며 극은 또 다른 전환점을 맞았다. 8회에서는 백사언이 백의용(유성주)과 심규진(추상미)의 친아들이 아니라는 사실이 밝혀지며 반전을 선사했다. 낚시터지기 정상훈(김준배)의 손에 자란 백사언의 삶은 백장호(정동환)가 손자를 죽이려는 모습을 목격한 뒤로 크게 바뀌었다. 한순간에 백장호의 손자가 된 백사언은 친아들의 식성, 옷 등 취향을 강요하는 심규진으로부터 정서적 학대를 받아 안타까움을 자아냈다. 이후 백사언에게 걸려 온 한 통의 협박 전화가 그의 삶을 다시 송두리째 흔들었다. 납치범(박재윤)의 정체를 쫓던 백사언은 '그놈이 살아 있다'라는 메시지를 받고 곧장 낚시","link":"https://m.entertain.naver.com/now/article/477/0000527339","retrieved":1735096364759},{"title":"또 사고친 한소희母, 도박장 개설혐의 징역형 집행유예","contents":"배우 한소희 모친이 불법 도박장 개설 혐의로 처벌 받았다. 춘천지법 원주지원 형사1단독 김도형 부장판사는 최근 도박장 개설 혐의로 기소된 한소희 모친 신모씨에게 징역 1년에 집행유예 2년을 선고하고 사회봉사 120시간을 명령했다. 신 모 씨는 2022년년부터 올해 중반까지 이른바 '바지사장'을 내세워 울산, 원주 등에서 12곳에서 게임장을 운영한 혐의로 재판에 넘겨졌다. 손님들은 게임장에서 신 씨가 총판으로 있는 도박 사이트에 접속해 게임머니를 충전하고 도박을 한 것으로 알려졌다. 신씨는 앞서 같은 혐의로 한 차례 벌금을 낸 전력이 있고 사기 등 혐의로 여러 차례 피소된 적이 있다. 이에 재판부는 \"2023년 벌금형을 선고받았음에도 도박사이트를 관리, 운영하며 다수의 게임 운영자와 공모해 도박 장소를 개설했다\"고 지적했다. 다만 벌금형 전과 1회 외에 동정전과가 없으며 일정 기간 미결구금 돼있던 점 등을 감안해 집행유예가 선고됐다. 이에 지난 9월 수고됐던 신씨는 곧바로 풀려났다.","link":"https://m.entertain.naver.com/now/article/609/0000935797","retrieved":1735092559800},{"title":"\"편당 1억 4천\" 유부녀 된 전소민, KBS 효녀됐다…갓성비 제작비에 해외 판매까지 ('오지송')","contents":"천정부지로 치솟은 드라마 제작 비용으로 인해 방송사들이 골머리를 앓고 있는 가운데 지상파 계열사인 KBS N이 저비용 드라마를 직접 제작해서 방송하고 있어 눈길을 끈다. KBS N은 예능 방송인 KBS JOY 채널에 신작 드라마 ‘오늘도 지송합니다’를 매주 목요일 밤 9시에 편성해 방영하고 있다. 12월 5일(목) 첫 방송을 시작으로 12일, 19일까지 3회 방송을 마쳤고 오는 26일 4회차가 방송된다. ‘오늘도 지송합니다’에는 전소민과 다니엘 최, 공민정과 김무준, 장희령 등 인기 배우들이 출 연하고 있으며 신도시 ‘천포’를 배경으로 펼쳐지는 결혼도 쉽지 않은 위장 유부녀 ‘지송이’의 파란만장한 생존기를 경쾌하게 다루고 있다. 이 드라마는 KBS JOY 채널과 KBS 드라마 채널에서 목요일 본방송과 재방송까지 포함해 편 당 10회 정도씩 방송되고 있으며 합산 시청률은 3%에 육박하고 있다.(닐슨 코리아 유료가구 조사 집계) 이와함께 OTT 방송인 넷플릭스에서 1, 2회 연속 드라마","link":"https://m.entertain.naver.com/now/article/312/0000694211","retrieved":1735092559806},{"title":"임주리 \"子재하, 미쳤다고 생각…졸업 후 백수→'황태자' 선언\" (퍼펙트라이프)","contents":"가수 임주리가 아들 재하에게 거침없는 독설을 날린다. 25일 방송되는 TV CHOSUN '퍼펙트 라이프'에서는 가수 임주리와 재하가 함께 출연해 모전자전 완벽한 무대를 선보인다. 송년 특집을 맞아 '립스틱 짙게 바르고'를 부른 가수 임주리와 '트롯계 감성 천재' 아들 재하 모자가 '퍼펙트 라이프'를 찾아 디너쇼를 방불케 하는 완벽 무대를 선보여 출연자들의 박수가 쏟아졌다. MC 현영은 \"재하 씨를 보면 엄마 끼를 그대로 물려받은 느낌\"이라며 감탄했고, 패널 이성미는 임주리에게 \"아들이 어렸을 때부터 노래를 잘했는지?\" 물었다. 그러자 임주리는 \"내 앞에서는 노래를 안 해서 몰랐다. 재하가 대학 졸업 후 6개월 동안 취업이 안 됐는데, 어느 날 갑자기 '노래를 해서 가요계 황태자가 되겠다'고 해 미친 게 아닌가(?) 했다\"며 거침없는 아들 디스(?)로 스튜디오가 초토화됐다. 오늘 방송에서 임주리와 재하의 극과 극 일상 모습이 그려진다. 새벽 4시부터 스트레칭에 청소까지 하는 모습으로","link":"https://m.entertain.naver.com/now/article/311/0001810039","retrieved":1735092559809}]}