{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'더러운 돈에 손대지 마라' 김대명, 일촉즉발 형사…인간미 가득 열연","contents":"영화 ‘더러운 돈에 손대지 마라’(감독 김민수)가 부업으로 뒷돈을 챙기는 형사 ‘동혁’으로 분한 김대명의 캐릭터 스틸을 11일 공개했다. ‘더러운 돈에 손대지 마라’는 수사는 본업! 뒷돈은 부업! 두 형사가 인생 역전을 위해 완전 범죄를 꿈꾸며 ‘더러운 돈’에 손을 댄 후 계획에 없던 사고에 휘말리며 벌어지는 이야기를 그린 영화다. ‘미생’, ‘마음의 소리’, ‘슬기로운 의사생활’, ‘마약왕’ 등의 작품에서 장르 불문 다양한 캐릭터를 소화한 김대명이 ‘명득’(정우 분)과 함께 더러운 돈에 손을 댄 형사 ‘동혁’ 역을 맡았다. ‘동혁’은 친형과도 다름없는 ‘명득’과 수사도, 뒷돈 챙기는 부업도 함께해 온 형사로, 한탕을 꿈꾸며 도박장을 전전하다 눈덩이처럼 불어난 빚에 생활고를 겪고 있는 인물. 여느 날처럼 ‘명득’과 사건을 수사하던 ‘동혁’은 범죄 조직에서 엄청난 액수의 더러운 돈이 오가고 있다는 사실을 알게 되고, ‘명득’의 제안으로 이 돈이 도박 빚은 물론 인생의 모든 문제를 해결","link":"https://m.entertain.naver.com/movie/article/018/0005833971","retrieved":1726020349350},{"title":"[단독] 조승우, ‘동궁’으로 OTT 첫 도전…남주혁과 호흡","contents":"배우 조승우가 ‘동궁’을 통해 OTT에 진출한다. 11일 콘텐츠 업계에 따르면 조승우는 새 시리즈물 ‘동궁’에 출연한다. 다크 판타지 액션 시대극을 표방하는 ‘동궁’은 비밀 가득한 궁궐 안에 온갖 귀신이 출몰하고, 이를 해결하기 위해 귀신베기꾼이 은밀하게 궁에 잠입해 벌어지는 이야기를 그린다. 극 중 조승우는 궁궐의 왕으로 분해 이야기의 중심을 잡을 예정이다. ‘동궁’은 앞서 남주혁의 전역 후 복귀작으로 화제를 모은 작품으로, 남주혁이 귀신베기꾼으로, 노윤서가 궁녀로 캐스팅 라인업에 이름을 올렸다. 조승우의 ‘동궁’ 출연에는 최정규 PD와의 오랜 인연도 작용한 것으로 전해진다. 최 PD는 드라마 ‘옥중화’, ‘붉은 달 푸른 해’, ‘악마판사’ 등의 연출자로, 조승우와는 지난 2012년 방송된 드라마 ‘마의’를 함께했다. 최 PD가 공동 연출자로 이름을 올린 ‘마의’는 조승우의 첫 드라마로, 그에게 연기 대상을 안겨준 작품이다. 조승우는 이를 계기로 이듬해 최 PD의 단독 연출 데뷔작","link":"https://m.entertain.naver.com/movie/article/241/0003379006","retrieved":1726020349354},{"title":"‘베테랑2’, 관객도 뛰고 구르고…오감만족 4DX 개봉","contents":"영화 ‘베테랑2’가 4DX 특별 포맷으로 개봉한다. 4DX 특별 포맷은 장면에 맞추어 움직이는 모션 체어와 워터, 에어샷 효과 등 다양한 효과로 영화를 오감으로 즐길 수 있게 하는 특별 포맷이다. 특히 비 내리는 밤, 옥상에서 펼쳐지는 베테랑2의 우중 액션 신은 4DX의 모션 체어, 워터 효과로 극대화하며 4DX 특별 포맷으로 영화를 보는 재미를 고스란히 전할 것이다. 뿐만 아니라 류승완 감독 특유의 보는 이들까지 뼈가 아플 정도로 리얼한 ‘정형외과 액션’을 체험할 수 있게 한다. 개봉 소식과 함께 공개된 4DX 포스터는 사건의 흔적을 쫓는 강력범죄수사대팀과 경찰차가 터널 안으로 들어오는 장면을 역동적으로 포착하고 있어 기대를 더한다. 포스터 속 터널 장면은 영화에서 등장하는 강렬한 액션 신으로, 해당 장면에서는 펀치, 발차기 등 맨몸 액션은 물론 구조물이 바닥에 떨어지는 효과 등 다양한 액션을 4DX로 체험할 수 있다. 뿐만 아니라 포스터 속 수 많은 차량들로 4DX만의 자동차 액","link":"https://m.entertain.naver.com/movie/article/396/0000688420","retrieved":1726020349355},{"title":"류승룡X진선규 '아마존 활명수', 웃음 사냥 성공할까...10월 개봉일 확정","contents":"영화 '​아마존 활명수'가 10월 개봉일을 확정했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 벌어지는 일을 그린 코믹 활극이다. 각본은 '극한직업', '완벽한 타인'의 배세영 작가, 연출은 '발신제한'으로 데뷔한 편집 감독 출신 김창주 감독이 맡았다. 류승룡은 전직 국가대표 양궁 메달리스트이자 구조조정 위기에 처한 짠내 나는 만년 과장 진봉 역, 진선규는 진봉과 아마존 전사들 사이 언어와 문화 차이를 한 층 좁혀주는 가교로 활약하지만 본의 아니게 트러블을 일으키는 한국계 볼레도르인 통역사 빵식 역으로 출연한다. 진봉을 휘두르는 집안의 실세 수현 역은 염혜란, 금광 개발권에 꽂힌 젊은 꼰대 최이사 역은 고경표가 출연한다. 신이 내린 활 솜씨의 아마존 전사 3인방 시카(이고르 페드로소), 이바(루안 브룸), 왈부(J.B. 올리베이라)도 눈","link":"https://m.entertain.naver.com/movie/article/445/0000234111","retrieved":1726020349355},{"title":"롯데시네마, 추석이벤트 '달, 님에게 빌어봐!' 진행…L.POINT 1백만점 등 추첨증정","contents":"롯데시네마가 대규모 명절이벤트와 함께 추석 극장가를 찾는 관객들의 마음을 풍성하게 한다. 11일 롯데컬처웍스 측은 공식채널을 통해 롯데시네마 한가위 이벤트 '2024 추석! 달, 님에게 빌어봐'를 진행한다고 밝혔다. 오는 13~18일 특별페이지를 통해 진행될 이번 이벤트는 L.POINT 사용 고객과 영화관람 회원을 대상으로 한 경품추첨 행사로 전개된다. 우선 이벤트 페이지에 댓글로 소원을 빌고 L.POINT를 사용해 영화 관람 또는 스위트샵(매점)에서 구매한 회원을 대상으로는 L.POINT 최대 100만점(1명)이 추첨증정(50만점 1명, 5만점 30명)된다. 또 기간 내 소원을 빈 영화 관람 회원에게는 SONY ZV-1M2 올인원 브이로그 카메라(10명)가 추첨제공될 예정이다. 이러한 이벤트는 △글로벌 역주행 신화의 로맨스드라마 '우리가 끝이야' △9년만에 돌아온 베테랑 서도철(황정민 분) 형사와 막내 형사 박선우(정해인 분)의 수사극 '베테랑2' △천재 인플루언서 오랑우탄 오지의","link":"https://m.entertain.naver.com/movie/article/030/0003239254","retrieved":1726020349356},{"title":"제4회 금천패션영화제 대상에 '뜨끈한 뜨개질'","contents":"서울 금천구(구청장 유성훈)와 금천문화재단(대표이사 서영철)은 지난 6~9일 열린 제4회 금천패션영화제(GCFFF)의 대상작으로 '뜨끈한 뜨개질'(감독 오지현)을 선정했다고 11일 밝혔다. 이 영화제에는 패션에 대한 다양한 시선을 담은 영화제 본선 진출작 40편과 특별 초청작 등 모두 57편이 상영됐다. GCFFF 대상을 받은 '뜨끈한 뜨개질'은 흔히 다뤄지지 않는 뜨개질을 소재로, 사랑에 대해 다시 한번 생각하게 만드는 훌륭한 작품이라는 평을 받았다. 마리오아울렛 심사위원특별상은 '옷장 속 사람들'(감독 정다희)'이 받았다. 올해는 전체 대상 외에 3개 부문별 대상도 선정했는데, 패션대상은 '새옷'(감독 문은정), 트렌드대상은 '미희처럼'(감독 오소은), 스타일대상은 '줍줍'(감독 양다운)에 각각 돌아갔다. 영화제를 찾은 관객들이 현장 투표로 뽑은 관객상은 '만덕이'(감독 이민규)'가 수상했다.","link":"https://m.entertain.naver.com/movie/article/001/0014925407","retrieved":1726020349356},{"title":"'하이재킹'  9월 27일 디즈니플러스 단독 공개","contents":"하정우와 여진구가 대한민국 상공, 여객기 안에서 아찔한 액션을 펼치는 영화 &lt;하이재킹&gt;이 디즈니플러스를 통해 스트리밍 서비스된다. 디즈니+는 오는 27일(금) 지난 여름을 뜨겁게 달군 영화 &lt;하이재킹&gt;이 단독 공개한다고 밝혔다. 영화 &lt;하이재킹&gt;은 전 세계 유례없는 기적이라 불리는 1971년 여객기 납치 사건을 모티브로 작가적 상상력이 더해진 영화로 빈틈없는 이야기 짜임새와 진정성 있게 담아낸 메시지로 개봉 당시 관객들의 폭발적인 호평을 이끌었다. 특히 한정된 공간이 주는 긴장감을 리얼하게 스크린에 펼쳐내며 관객들로 하여금 실제 현장에 있는 듯한 강렬한 영화적 경험을 선사하며 지난 여름 최고의 화제작으로 떠올랐다. 극한으로 치닫는 생생한 현장감을 전하기 위해 믿고 보는 배우들이 한 자리에 모였다. 이름만으로도 신뢰감을 안겨주는 배우 하정우가 여객기를 운행하는 조종사 ‘태인’ 역을 맡아 극의 중심을 단단히 이끌고, 여진구가 비행 중인 여객기를 납치하는 승객 ‘용대’ 역으로 새로운 연기","link":"https://m.entertain.naver.com/movie/article/438/0000067337","retrieved":1726020349363},{"title":"넷플릭스 '무도실무관' 제작보고회...  \"액션부터 유머, 스릴까지 모두 담은 종합 패키지\"","contents":"김우빈이 '무도실무관'으로 변신한 넷플릭스 영화 &lt;무도실무관&gt;이 제작보고회를 열고 일반 공개를 준비 중이다. 은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화이다. 10일(화) 오전, 롯데시네마 건대입구에서 열린 제작보고회에는 김우빈, 김성균, 김주환 감독이 참석해 작품에 관한 다채로운 이야기를 나눴다. 김우빈은 “이번 영화를 통해 무도실무관이라는 직업을 처음 알게 되었다. 우리 곁에 항상 계셨던 분들인데, 그리고 이렇게 어렵고 훌륭한 일을 하시는 분들인데 몰랐구나 하는 생각이 들었다. 그분들께 굉장히 감사한 마음을 간직하면서 촬영에 임했다”고 밝혔다. 김주환 감독은 “무도실무관이라는 직업에 대해서는 오래전부터 알고 있었다. 실제 전직, 현직 무도실무관과 보호관찰관 분들을 만나면서 이야기를 많이","link":"https://m.entertain.naver.com/movie/article/438/0000067336","retrieved":1726020349364},{"title":"설경구·장동건의 웰메이드 서스펜스…'보통의 가족', 10월 9일 개봉","contents":"긴장감 넘치는 메인 포스터·예고편 공개 배우 설경구와 장동건의 열연이 스크린에 걸릴 준비를 마쳤다. 제작사 (주)하이브미디어코프는 11일 \"영화 '보통의 가족'(감독 허진호)이 10월 9일 개봉을 확정했다\"고 밝히며 메인 포스터와 예고편을 공개했다. 작품은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스다. 네덜란드 작가 헤르만 코흐의 소설 '더 디너'를 원작으로 하며 영화 '봄날은 간다' '8월의 크리스마스' 등을 연출한 허진호 감독이 메가폰을 잡았다. 이날 공개된 메인 포스터는 네 배우의 얼굴이 한데 모여 있어 시선을 사로잡는다. 무표정으로 정면을 응시하며 한쪽 얼굴이 가려진 재완(설경구 분)과 재규(장동건 분), 연경(김희애 분), 지수(수현 분)의 모습은 '당신의 아이가 사람을 죽였다. 당신의 선택은?'이라는 문구와 어우러져 보는 이에게 고민의 화두를 던진다. 이와 함께 공개된 예고","link":"https://m.entertain.naver.com/movie/article/629/0000320842","retrieved":1726020349365},{"title":"허진호 감독×설경구 '보통의 가족' 10월 9일 개봉","contents":"제29회 부산국제영화제에 초청되며 화제를 모으고 있는 영화 '보통의 가족'이 오는 10월 9일 개봉을 확정했다. '보통의 가족'은 각자의 신념을 가지고 살아가던 네 사람이 아이들의 범죄 현장이 담긴 CCTV를 보게 되면서 모든 것이 무너져가는 모습을 담은 웰메이드 서스펜스 영화다. 이번에 공개된 메인 예고편은 네 인물이 식사 자리에 모여 충격적인 진실이 담긴 영상을 바라보며 시작해 눈길을 끈다. 사건을 알고 난 후 고민에 빠진 재완(설경구)과 분노하는 재규(장동건), 눈물을 흘리는 연경(김희애)과 조용히 바라보는 지수(수현) 등 각기 다른 네 인물의 반응은 캐릭터별 특성을 고스란히 보여주며 이들이 어떠한 모습을 보일지 궁금증을 자극한다. 특히 마지막에 재규를 향해 \"내가 너한테 거짓말 할 거라고 생각하니?\"라는 재완의 대사는 가족 간의 균열까지 암시한다. '보통의 가족'은 1993년 한국영화아카데미 졸업 작품 '고철을 위하여'를 시작으로 40년간 인연을 이어오며 명작으로 손꼽히는 한","link":"https://m.entertain.naver.com/movie/article/079/0003937509","retrieved":1726020349367},{"title":"봉준호도 '망치로 맞은 느낌'…'베테랑2', 류승완 액션 대표작 경신했다","contents":"13일 개봉 예정인 영화 '베테랑2'가 10일 일제히 언론 및 예비 관객들에게 시사회를 통해 사전 공개됐다. 시사회 이후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 10일 언론 시사회와 관객 시사회를 시작한 영화 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. 영화 '베테랑2'​는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 \"타격감, 박진감, 섬세함 모든 것이 완벽한 영화\", \"류승완 감독의 장기인 액션 연출 쾌감이 어마어마하다\", \"황정민의 인간다운 연기, 정해인의 처음 만나는 연기를 맛볼 수 있는 영화\" 등 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관","link":"https://m.entertain.naver.com/movie/article/477/0000511569","retrieved":1726020349369},{"title":"넥슨재단, 다큐멘터리 '세이브 더 게임' 부산국제영화제 출품","contents":"와이드 앵글 부문에 공식 선정 넥슨재단은 사이드미러와 함께 기획·제작한 게임산업 다큐멘터리 '세이브 더 게임'을 다음 달 열리는 제29회 부산국제영화제에 출품했다고 11일 밝혔다. '세이브 더 게임'은 오는 2일부터 11일까지 열리는 부산국제영화제 와이드 앵글 부문에 공식 선정됐다. '세이브 더 게임'은 넥슨재단이 넥슨 그룹 창립 30주년을 기념해 2021년 9월부터 제작해 온 3부작 다큐멘터리의 1부로, PC가 보급되던 1980년대부터 현재에 이르는 한국 PC 게임의 역사를 면밀하고 재기발랄하게 기록했다. 넥슨재단은 연내 게임 산업 다큐멘터리의 2부와 3부도 공개할 예정이다. 2부는 온라인 게임 산업의 탄생과 성장을, 3부는 한국 이용자 특유의 게임 문화를 조명한다. 다큐멘터리 프로젝트는 넥슨의 클래식 롤플레잉게임(RPG) '일랜시아' 이용자의 시각으로 게임산업의 동향을 담은 영화 '내언니전지현과 나'를 제작한 사이드미러의 박윤진 감독이 연출을 맡았다. 김정욱 넥슨재단 이사장은 \"","link":"https://m.entertain.naver.com/movie/article/001/0014925299","retrieved":1726020349371},{"title":"서용선-옥승철, 신구 세대의 만남…‘초상-카이랄’ 전시","contents":"화가 서용선(73)과 옥승철(36)의 ‘회화의 이름: 초상-카이랄’전이 20일부터 누크갤러리에서 열린다. 누크갤러리 제공 구세대와 신세대의 만남이다. 화가 서용선(73)과 옥승철(36)의 2인전이 펼쳐진다. 11일 누크갤러리에 따르면 오는 20일부터 10월19일까지 두 화가의 ‘회화의 이름: 초상-카이랄’전이 열린다. 카이랄은 그리스어로 손을 뜻하며, 거울상에 있는 두 구조가 겹쳐질 수 없는 상태를 의미한다. 이번 전시는 두 사람이 마치 한 쌍의 거울처럼 서로를 비추고 있는 듯한 느낌을 준다. 서용선은 굵고 거친 필선과 붉은 색감이 특징이다. 자화상이라는 장르를 통한 근대적 인간의 모습을 탐구한다. ▲서용선: 내 이름은 빨강(아트선재센터, 2023) ▲서용선의 마고이야기, 우리 안의 여신을 찾아서(서울여성역사문화공간 여담재, 2021) ▲통증·징후·증세: 서용선의 역사 그리기(아트센터화이트블럭, 2019) ▲서용선의 도시그리기 유토피즘과 그 현실사이(금호미술관 / 학고재갤러리, 20","link":"https://m.entertain.naver.com/movie/article/396/0000688413","retrieved":1726020349376},{"title":"현빈 \"아내 손예진, 그 자체로 고마워…모든 지점에서 서포트\"","contents":"배우 현빈이 아내 손예진에 대한 애정을 드러냈다. 현빈은 영화 '하얼빈'으로 제49회 토론토 영화제에 참석 중이다. 지난 8일(현지시각) 캐나다 토론토 현지에서 월드 프리미어로 영화를 첫 공개하기 전 레드카펫 행사로 현지 관객과 만났다. 이날 현빈은 레드카펫에서 진행된 인터뷰에서 손예진을 언급했다. 현빈은 \"'하얼빈'을 찍는 동안 아내이자 배우인 손예진이 어떻게 도움이 됐냐\"는 질문에 미소를 보이며 \"같은 직업을 가지고, 같은 배우이다 보니 이해하고 받아들여주는 것이 크다. 그 자체만으로도 고맙고, 모든 지점에서 다 서포트를 해줬던 것 같다\"라고 답했다. 손예진 역시 공개 석상에서 현빈에 대한 애정을 드러낸 바 있다. 지난 8월 6일 열린 부천국제영화제 특별전에 참석한 손예진은 현빈에 대해 \"인격적으로 많이 반했던 거 같다. 옛날 사람으로 치면 선비 같은 너무 바르고 이성적이고 그런 사람\"이라고 말하며 두터운 애정과 신뢰를 보였다. 두 사람은 드라마 '사랑의 불시착'에서 호흡을 맞춘","link":"https://m.entertain.naver.com/movie/article/416/0000308062","retrieved":1726020349377},{"title":"봉준호 감독, '베테랑2' 강력 추천 \"망치 같은 영화, 류승완의 액션 역작\"","contents":"봉준호 감독이 영화 '베테랑2'를 극찬했다. 지난 10일 언론시사회와 관객시사회를 연 영화 '베테랑2'에 대한 뜨거운 반응이 이어지고 있다. '베테랑2'는 개봉 전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청돼 주목받았다. 오늘(11일) 배급사가 공개한 영화감독들의 관람평 사이에서 봉준호 감독의 반응이 눈길을 끈다. 봉 감독은 \"망치같은 영화. 주인공의 통증이 내 뼛속까지 뻐근하게 울려옵니다\"라며 \"류승완의 액션 역작\"이라고 극찬했다. 또한 김성수 감독은 \"액션영화의 신 류승완 감독이 액션의 끝장을 보여준다. 황정민과 정해인의 불꽃 액션에 경배를 올린다\"라고, 임필성 감독은 \"3편을 벌써 기다리게 된다\", 나홍진 감독은 \"시원합니다\"라고 친필 추천사를 남겼다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는","link":"https://m.entertain.naver.com/movie/article/052/0002086029","retrieved":1726020349378},{"title":"류승룡x진선규, 살벌한 웃음 적중…'아마존 활명수' 10월 30일 개봉","contents":"영화 '​아마존 활명수'(감독 김창주)가 개봉일을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 먼저 예고편은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이번 작품은","link":"https://m.entertain.naver.com/movie/article/311/0001770300","retrieved":1726020349379},{"title":"BIAF2024 개막작으로 AKMU(악뮤) 이수현의 첫 목소리 연기한 '연의 편지'(Your Letter) 선정","contents":"네이버웹툰 [연의 편지] 원작에 AKMU(악뮤) 이수현의 첫 목소리 연기의 만남으로 화제를 모으고 있는 애니메이션 영화 '연의 편지'가 제26회 부천국제애니메이션페스티벌 개막작으로 선정되었다. [제공/배급: 롯데엔터테인먼트┃제작: 스튜디오 리코, 스튜디오N┃공동제작: 씨엠씨미디어┃감독: 김용환 ┃목소리 출연: 이수현, 김민주, 민승우, 남도형 외] 따돌림을 당하던 친구를 돕다 집단 괴롭힘을 당해 시골로 전학을 오게 된 ‘소리’가 자신과 같은 자리에 앉았던 ‘호연’의 편지를 발견하게 되면서 벌어지는 이야기를 그린 장편 애니메이션 '연의 편지'가 제26회 부천국제애니메이션페스티벌(BIAF2024) 개막작으로 선정되었다. 부천국제애니메이션페스티벌은 대한민국 최초 아카데미 공식지정 국제영화제로 '연의 편지'가 한국 장편 애니메이션 사상 최초로 개막작에 선정되어 더욱 의미가 깊다. '연의 편지'는 세계 3대 애니메이션영화제 중 하나로 손꼽히는 북미지역 최대의 애니메이션 영화제 오타와국제애니메","link":"https://m.entertain.naver.com/movie/article/408/0000235116","retrieved":1726020349383},{"title":"[팝업★]'안녕, 할부지' 감독 \"푸바오, 할부지 분명 알아봐..30분 넘게 맴돌았다\"(전문)","contents":"심형준 감독이 강철원 주키퍼가 푸바오와 재회 당시 상황을 전했다. 영화 '안녕, 할부지'를 연출한 심형준 감독은 11일 \"푸바오가 할부지를 알아봤는지에 대한 질문을 많이 받는다\"고 말문을 열었다. 이어 \"분명 알아봤고 그에게 다가가기 위해 30분 넘게 주위를 맴돌았다\"고 덧붙였다. 또한 심형준 감독은 \"그 모습을 기록하던 나의 눈과 마음이 아려왔다\"며 \"가야 했지만 차마 발이 떼어지지 않았다\"고 회상했다. 그러면서 \"요즘 인터뷰에서, 라디오에서 너의 이야기를 많이 못한 거 같아 미안해..항상 생각하고 기억해. 너무 보고 싶구나..\"라고 애틋한 마음을 드러냈다. 이번에 함께 공개된 영상에는 강철원 주키퍼가 약 3개월 만에 푸바오와 재회한 순간이 담겨있다. 이에 푸바오 팬들은 \"푸바오가 얼마나 애가 탔을지\", \"강바오님 알아보는 건 당연하다\", \"할부지랑 있으니 이제서야 푸바오 같다\" 등 마음이 아프다는 반응을 보이고 있다. 앞서 지난 2020년 7월 20일 한국에서 태어난 푸바오는 1","link":"https://m.entertain.naver.com/movie/article/112/0003719665","retrieved":1726020349385},{"title":"토론토 뒤흔든 현빈X이동욱 '하얼빈' 팬서비스, 관객과의 대화도 화제","contents":"제49회 토론토국제영화제(Toronto International Film Festival) 갈라 프레젠테이션(Gala Presentations) 섹션 공식 초청작 '하얼빈'이 영화제 프로모션을 진행 중이다. 월드 프리미어 이튿날인 9월 9일(월, 현지시각) In Conversation with 현빈, 이동욱 행사와 관객과의 대화 행사를 성황리에 진행했다. [제공/배급: CJ ENM | 제작: (주)하이브미디어코프 | 감독: 우민호 | 출연: 현빈, 박정민, 조우진, 전여빈, 박훈, 유재명, 그리고 이동욱] 제49회 토론토국제영화제 갈라 프레젠테이션 섹션에 공식 초청된 '하얼빈'이 9월 8일(일, 현지시각) 월드 프리미어 이후 폭발적인 반응을 얻고 있다. 단숨에 토론토국제영화제 화제작으로 등극한 '하얼빈'이 9월 9일(월, 현지시각) In Conversation with 현빈, 이동욱 행사 및 관객과의 대화 행사를 성황리에 마쳤다. 이들이 초청 받은 In Conversation wit","link":"https://m.entertain.naver.com/movie/article/408/0000235114","retrieved":1726020349387},{"title":"'조커: 폴리 아 되' 감독 \"호아킨 피닉스·레이디 가가, 광기의 앙상블 선사\"","contents":"2019년 영화 '조커'로 큰 반향을 일으켰던 토드 필립스 감독이 5년 만에 '조커: 폴리 아 되'로 돌아오는 가운데 속편 제작 비하인드를 공개했다. '조커: 폴리 아 되'는 총 세 번의 각본 작업을 끝으로 탄생됐다. 토드 필립스 감독은 아서 플렉이란 인물을 더욱 깊이 파고드는 각본을 썼다고 밝히며 \"아서 플렉은 누구인가, 조커는 누구인가\"가 이야기의 근간이라고 전했다. 또한 제작진은 '아서 플렉의 상상'을 '조커: 폴리 아 되'의 새로운 이야기를 쌓아나가는 바탕으로 삼고 자유로운 이야기를 펼쳐냈다고 전했다. 토드 필립스 감독은 '조커' 촬영 막바지 \"캐릭터를 떠나보낼 준비가 되지 않았다\"는 호아킨 피닉스의 이야기를 듣고 속편의 구상을 시작했다. 다시금 재회한 두 사람은 \"우리는 아서 플렉의 여정에서 더 많은 것을 말할 수 있을 거라고 생각했다. 그럼에도 캐릭터가 예상되는 속편을 쓰고 싶지는 않았다\"며 '조커'의 정신 세계를 더욱 집요하게 파고드는데 집중했다고 전했다. 조커 캐릭터를","link":"https://m.entertain.naver.com/movie/article/119/0002871526","retrieved":1726020349388},{"title":"혜리의 간절함, 결국 '빅토리'했다...한 달 만에 1위 역주행 [박스오피스]","contents":"배우 혜리의 간절함이 통한 걸까. 영화 '빅토리'가 개봉 약 한 달여 만에 박스오피스 1위를 차지하는 역주행 신화를 일궈냈다. 11일 영화진흥위원회 통합전산망에 따르면 '빅토리'는 지난 10일 1만3189명의 관객을 동원, 박스오피스 1위를 기록했다. 누적관객수는 45만2360명이다. '빅토리'는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 밀레니엄 걸즈가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 영화다. 박범수 감독이 연출했으며 이혜리, 박세완, 이정하, 조아람 등이 출연한다. 그야말로 깜짝 1위다. '빅토리'는 지난달 14일 개봉 후 줄곧 박스오피스 5위 이하에 머물렀다. 지난 7일에는 10위까지 내려가기도 했다. 일일 관객수 역시 휴일이었던 8월 15일 광복절 5만여 명을 동원한 것 외에는 평일 1만 명도 채 되지 않는 날이 많았고, 주말도 개봉주 3만 명대 이후 2만 명 안팎에 머물렀다. 물론 이날 1위 역시 관객수 자체의 대폭 상승보다는 경쟁작들의 부진이 맞","link":"https://m.entertain.naver.com/movie/article/445/0000234108","retrieved":1726020349390},{"title":"[인터뷰] 황정민 “서도철은 나밖에 할 수 없다! 이유는...” (영화 ‘베테랑2’)","contents":"서도철 형사가 돌아왔다. 류승완 감독의 천만 흥행영화 (1341만 명) &lt;베테랑&gt;이 그 멤버 그대로 추석 극장가에 출격한 것이다. 메인 빌런은 정해인이 맡았다. 또 다시 대박흥행의 기운이 풍기는 가운데 흥행베테랑 형사를 만나 영화이야기를 들어보았다. 영화는 13일(금) 개봉하다. Q. 영화를 본 소감부터. ▶황정민: “깐느에서 볼 때는 즐기면서 봤었다. 그런데 이번 아이맥스관 시사회는 조금 부담스러웠다. 소리가 크니 함께 보는 관객들의 호흡 소리가 안 들리더라. 같이 놀라고 깔깔거리는 걸 듣는 쾌감이 있는데 말이다. 나중에 개봉하면 편하게 극장에서 봐야겠다는 생각이 들었다.” Q. 9년 만의 속편에 나온 소감은? ▶황정민: “9년 만에 나왔다지만 주위에선 잘 못 느끼더라. ‘벌써?’라는 반응이 많았다. 아마도 명절마다, 그리고 영화채널에서 자주 방송되다보니 그런 모양이다. 밈도 자주 접하게 되고.” (2편 준비하며 1편을 다시 봤는지?) “”안 봤어요. 지겹잖아요. 예전에 너무 많이","link":"https://m.entertain.naver.com/movie/article/438/0000067335","retrieved":1726020349395},{"title":"'아마존 활명수', 10월 30일 개봉…믿고보는 '극한직업' 콤비","contents":"배우 류승룡, 진선규 주연의 코미디 영화 '아마존 활명수'가 오는 10월 30일 개봉한다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 10월 30일 개봉을 확정한 웃음 적중 코믹 활극 '아마존 활명수'​가 티저 예고편을 공개했다. 먼저 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준","link":"https://m.entertain.naver.com/movie/article/416/0000308058","retrieved":1726020349405},{"title":"신민아·김영대, 첫 동침에 구남친과 한침대…주 52시간 사내부부 됐다('손해보기 싫어서')","contents":"신민아와 김영대가 고욱과 한 침대에서 동침했다. 10일 방송된 tvN X TVING 오리지널 드라마 '손해 보기 싫어서'(극본 김혜영, 연출 김정식, 기획 CJ ENM STUDIOS, 제작 본팩토리) 6회 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼에서 수도권 기준 평균 6%, 최고 7%, 전국 기준 평균 5%, 최고 6.1%를 기록했다. 수도권과 전국 기준 모두 자체 최고 시청률을 경신하며 연이은 상승세를 보이고 있다. 2049 시청률 역시 지난 회차에 이어 전국 기준 지상파 포함 전 채널 동시간대 시청률 1위를 차지, 시청자들의 관심과 사랑을 입증했다. (유료플랫폼 기준, 닐슨코리아 제공) 이날 방송에서는 주 52시간 사내 부부가 된 손해영(신민아)과 김지욱(김영대)의 대환장 회사 라이프가 그려졌다. 해영은 예고 없이 자신의 정체를 공표한 지욱으로 인해 당황한 것도 잠시 지욱이 남편임을 끝내 인정했다. 이에 해영은 남편을 회사에 입사시켰다는 오해를 받았지만, 지욱에 대한","link":"https://m.entertain.naver.com/movie/article/477/0000511552","retrieved":1726020349406},{"title":"'스픽 노 이블', 블룸하우스 명성 잇기 나선다","contents":"서스펜스 스릴러 '스픽 노 이블'이 호러 명가 블룸하우스의 명성을 이어갈지 관심이 쏠린다. '스픽 노 이블'(감독 제임스 왓킨스)은 휴가지에서 우연히 만난 낯선 가족의 초대, 친절하지만 불편한 그들의 충격적인 비밀을 다룬 작품이다. 무엇보다 '스픽 노 이블'은 '겟 아웃' '인비저블맨'을 제작한 호러 명가 블룸하우스와 명배우 제임스 맥어보이가 재회한 작품으로 개봉 전부터 화제를 모았다. 이를 입증하듯 먼저 영화를 관람한 관객들 사이에서 \"올해 가장 즐겁고 재밌는 영화\" \"제임스 맥어보이는 믿을 수 없을 정도로 훌륭하다\" \"스릴과 웃음의 완벽한 조합\" 등 호평을 쏟아내고 있다. 제임스 맥어보이는 개봉을 앞두고 공개된 '쉿! 키워드로 말해요' 영상을 통해 \"'스픽 노 이블'은 사회적이고 심리적인 어둠이 있다\"라며 \"즐거움과 두려움, 심리전을 준비\"하라고 전했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요","link":"https://m.entertain.naver.com/movie/article/079/0003937477","retrieved":1726020349407},{"title":"김동욱X고아성, 부일영화상 시상식 사회 본다","contents":"국내 최초의 영화상으로 역사와 전통을 자랑하는 '2024 부일영화상' 시상식에 배우 김동욱과 고아성이 사회자로 나선다. 김동욱과 고아성은 오는 10월 3일 부산 해운대구 시그니엘 부산에서 열리는 '2024 부일영화상' 시상식 무대에 선다. 두 사람은 본 시상식에 앞서 올해 레드카펫을 첫 번째로 밟으며 영화상 포문을 화려하게 열 예정이다. 충무로 중심축인 두 사람은 오랜 시간 한국 영화를 대표하는 얼굴로 활약해 왔다. 한국을 대표하는 감독, 제작자들과 함께 한국영화 부흥기를 이끌었으며 명실상부한 충무로 대표 배우로 자리매김했다. 장르와 캐릭터에 한계를 두지 않고 도전과 확장을 계속해온 두 사람은 매 작품 맞춤옷을 입은 듯한 연기로 대중의 큰 사랑을 받았다. 두 사람 모두 '천만 영화' 주연으로서 연기력과 흥행력을 모두 인정받은 배우라는 공통점도 있다. 2004년 영화 '순흔'으로 데뷔한 김동욱은 영화 '국가대표' '달콤한 거짓말' '신과함께-죄와 벌' '신과함께-인과 연' '어쩌다,","link":"https://m.entertain.naver.com/movie/article/416/0000308057","retrieved":1726020349407},{"title":"현빈, 안중근 연기 부담스러웠지만..\"모든 독립군들의 이야기\"","contents":"배우 현빈이 안중근 역할을 연기하게 된 이유와 소감에 대해 말했다. 제49회 토론토국제영화제 갈라 프레젠테이션 섹션에 공식 초청된 '하얼빈'은 지난 8일(현지시각) 월드프리미어를 진행한 이후 9일(현지시각) 관객과의 대화 행사를 진행했다. 토론토국제영화제 측은 현빈, 이동욱의 데뷔작부터 최근작까지 다양한 작품에 관한 질문들을 준비했고, 두 배우의 연기대결이 돋보이는 '하얼빈' 클립도 공개됐다. 현빈은 \"'하얼빈'은 극장에서 보셔야 하는 영화다\"라며 '하얼빈'에 대한 자신감을 내비쳤다. 또 그는 안중근 의사를 연기하는 것은 부담스러웠지만 \"배우로서 위대한 인물을 연기할 수 있는 기회가 쉽지 않을 것 같아 수락했다\"라고 밝히며 \"안중근 한 사람에 대한 이야기가 아닌 이 땅에 뿌리를 내린 모든 사람들의, 모든 독립군들의 이야기다\"라고 말했다. 이동욱은 \"안중근이라는 위대한 인물의 작품에 작은 역할이라도 출연하고 싶었다\"라며 \"영화에서 아예 색다른 모습을 작정하고 준비했다\"고 해 궁금증을","link":"https://m.entertain.naver.com/movie/article/108/0003265072","retrieved":1726020349409},{"title":"김재화, 올해 카톨릭영화제 공식 홍보대사 위촉","contents":"제11회 가톨릭영화제 공식 홍보대사로 배우 김재화가 위촉되었다. 가톨릭 신자인 김재화(세례명 리사)는 중앙대학교에서 연극학을 전공했고, 2010년 영화 '하모니'로 데뷔해 2012년 영화 '코리아'에서 중국 탁구 선수 덩야령 역으로 얼굴을 알리기 시작했다. 김재화 배우는 이번 홍보대사 위촉 이전에 가톨릭영화제와 특별한 인연을 가지고 있다. 지난 2019년 제6회 가톨릭영화제의 단편경쟁부문 배우 연기상인 스텔라상을 영화 '다운'의 경진 역으로 수상했고, 그 인연을 이어 올해는 홍보대사와 단편경쟁부문 심사위원을 맡아 10월 24일 개막식 사회와 함께 다양한 홍보 활동을 보여줄 예정이다. 한편 제11회 가톨릭영화제는 10월 24일에서 10월 27까지 CGV명동역 씨네라이브러리에서 열리며, 영화제 기간 ‘조화로운 삶’(Good Life)을 주제로 국내외 장·단편 50여 편의 영화 및 애니메이션 상영, 단편경쟁부문 상영과 시상, 사전제작지원 피칭과 시상 등 다양한 부대행사를 진행한다.","link":"https://m.entertain.naver.com/movie/article/119/0002871503","retrieved":1726020349410},{"title":"류승룡·진선규 '아마존 활명수', 10월 30일 개봉 확정","contents":"티저 예고편·캐릭터 포스터 공개 배우 류승룡과 진선규가 올가을 관객들의 웃음을 책임진다. 배급사 ㈜바른손이앤에이는 11일 \"영화 '아마존 활명수'(감독 김창주)가 10월 30일 개봉을 확정했다\"고 밝히며 코믹 웃음 활극을 예고하는 티저 예고편과 캐릭터 포스터를 공개했다. 작품은 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 티저 영상은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표 분)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식을 만나게 되고 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양","link":"https://m.entertain.naver.com/movie/article/629/0000320814","retrieved":1726020349411},{"title":"‘베테랑2’ 본 봉준호 감독 “망치 같은 영화, 뼛 속까지 뻐근”","contents":"'베테랑2'가 개봉을 앞둔 가운데, 봉준호 감독의 관람평이 공개돼 기대를 모은다. 9월 13일 개봉하는 영화 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. ​ '베테랑2'​는 개봉전부터 제77회 칸 국제영화제 미드나잇 스크리닝, 제49회 토론토 국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 이에 봉준호 감독 또한 “망치 같은 영화. 주인공의 통증이 내 뼛속까지 뻐근하게 울려옵니다. 류승완의 액션 역작”이라는 평을 남겼다. 또한 “시원합니다! 쿨하게”(나홍진 감독), “'베테랑2' 두배의 액션, 두배의 타격감, 3편을 벌써 기다리게 된다”(임필성 감독), “액션영화의 神 류승완 감독이 액션의 끝장을 보여준다! 황정민과 정해인의 불꽃액션에 경배를 올립니다”(김성수 감독)이","link":"https://m.entertain.naver.com/movie/article/609/0000896026","retrieved":1726020349412},{"title":"김재화, 11회 가톨릭영화제 홍보대사로 위촉[공식]","contents":"배우 김재화가 제11회 가톨릭영화제 공식 홍보대사로 위촉됐다. 가톨릭 신자인 김재화(세례명 리사)는 중앙대학교에서 연극학을 전공했고, 2010년 영화 ‘하모니’로 데뷔해 2012년 영화 ‘코리아’에서 중국 탁구 선수 덩야령 역으로 얼굴을 알리기 시작했다. 필모도 다양하고 화려하다. 드라마로는 ‘시크릿 마더’(2018)의 명하숙 역, ‘복수가 돌아왔다’(2018-2019)의 강소정 역, ‘여신강림’(2020-2021)의 음악 선생님 역, ‘왜 오수재인가;(2022)의 조강자역, ’지옥에서 온 판사‘(2024)의 장명숙 역 등을 맡았고, 영화로는 ’하모니‘(2010)의 권달녀 역, ’소공녀‘(2018)의 최정미 역, ‘모가디슈’(2021)의 조수진 사무원 역, ‘밀수’(2023)의 돼지엄마 역까지 다양한 역할을 카멜레온 같은 연기로 소화해 그녀 만의 색깔로 작품을 완성해 가고 있다. 오는 11일 개봉하는 영화 ‘그녀에게’에서는 신문사 정치부 기자에서 장애아 엄마가 된 주인공 상연 역을","link":"https://m.entertain.naver.com/movie/article/009/0005363908","retrieved":1726014855461},{"title":"혜리 주연 '빅토리', 개봉 한 달 만에 박스오피스 1위","contents":"혜리 주연의 영화 '빅토리'(감독 박범수)가 개봉 한 달 만에 박스오피스 1위에 올랐다. 11일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '빅토리'는 10일 전국 1만 3,192명의 관객을 동원해 일일 박스오피스 정상을 차지했다. 누적 관객수는 45만 2,363명. 지난달 14일 개봉한 '빅토리'는 줄곧 박스오피스 5위권에 맴돌며 부진한 모습을 보였다. 주연 배우인 혜리는 스크린을 충분히 확보하지 못해 관객들과 만나지 못하는 속상함을 개인 SNS에 토로하기도 했다. 관람객들의 만족도를 증명하는 CGV 골든에그지수가 96%를 유지하는 등 관객의 평가가 좋았기 때문에 가진 아쉬움이었다. 그러나 '빅토리'는 개봉 한 달 만에 역주행에 성공하며 박스오피스 1위를 차지하는 저력을 보였다. 비수기 영향이 컸지만 1위라는 순위 자체에 큰 의미가 있다. '빅토리'는 춤만이 인생의 전부인 필선(이혜리 분)과 미나(박세완 분)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린","link":"https://m.entertain.naver.com/movie/article/416/0000308056","retrieved":1726014855462},{"title":"김동욱·고아성, 2024 부일영화상 MC 낙점","contents":"‘2024 부일영화상’ 시상식에 배우 김동욱과 고아성이 MC로 낙점됐다. 김동욱과 고아성은 오는 10월 3일 부산 해운대구 시그니엘 부산에서 열리는 ‘2024 부일영화상’ 시상식 무대에 선다. 두 사람은 본 시상식에 앞서 올해 레드카펫을 첫 번째로 밟으며 영화상 포문을 화려하게 열 예정이다. 충무로 중심축인 두 사람은 오랜 시간 한국 영화를 대표하는 얼굴로 활약해왔다. 한국을 대표하는 감독, 제작자들과 함께 한국영화 부흥기를 이끌었으며 명실상부한 충무로 대표 배우로 자리매김했다. 장르와 캐릭터에 한계를 두지 않고 도전과 확장을 계속해온 두 사람은 매 작품 맞춤옷을 입은 듯한 연기로 대중의 큰 사랑을 받았다. 두 사람 모두 ‘천만 영화’ 주연으로서 연기력과 흥행력을 모두 인정받은 배우라는 공통점도 있다. 2004년 영화 ‘순흔’으로 데뷔한 김동욱은 영화 ‘국가대표’ ‘달콤한 거짓말’ ‘신과함께-죄와 벌’ ‘신과함께-인과 연’ ‘어쩌다, 결혼’ 드라마 ‘커피프린스 1호점’ ‘자체발광 오","link":"https://m.entertain.naver.com/movie/article/144/0000987921","retrieved":1726014855470},{"title":"류승룡·진선규 '아마존 활명수', 10월 30일 개봉","contents":"'아마존 활명수'가 오는 10월 30일 개봉을 확정하고 티저 예고편과 캐릭터 포스터를 공개했다. 영화 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡 분)이 한국계 볼레도르인 통역사 빵식(진선규 분)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. 먼저 영상은 전 양궁 국가대표였던 진봉이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표 분)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이","link":"https://m.entertain.naver.com/movie/article/119/0002871490","retrieved":1726014855470},{"title":"류승룡X진선규, 아마존가서 활 쏜 사연 ‘아마존 활명수’ 10월30일 개봉","contents":"류승룡, 진선규 주연 '아마존 활명수'가 10월 30일 개봉한다. 영화 '아마존 활명수'(감독 김창주)는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 티저 예고 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다. 지구 정반대 편의 전혀 다른 이들이 양궁이라는 스포츠로 하나 될 것을 예고하고 있는 이번 작품은 과연","link":"https://m.entertain.naver.com/movie/article/609/0000896018","retrieved":1726014855473},{"title":"\"내 뼛속까지 뻐근하게\"..'베테랑2' 봉준호·나홍진 감독도 극찬","contents":"영화 '베테랑2'를 본 동료 감독들이 극찬을 쏟아내며 기대를 모은다. 영화 '베테랑2'가 지난 10일 개봉 전 시사회를 통해 공개 된 가운데 폭발적인 반응이 이어지고 있다. '베테랑2'는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개된 후 오락성부터 만듦새까지 호평을 받고 있는 가운데, 동료 영화 감독들의 반응도 공개 됐다. 봉준호 감독은 \"망치 같은 영화. 주인공의 통증이 내 뼛속까지 뻐근하게 울려옵니다. 류승완의 액션 역작\"이라고 평을 전했고 나홍진 감독은 \"시원합니다! 쿨하게\"라고 감상평을 밝혔다. 또 \"'베테랑2' 두배의 액션, 두배의 타격감, 3편을 벌써 기다리게 된다\"(임필성 감독), \"액션영화의 神 류승완 감독이 액션의 끝장을 보여준다! 황정민과 정해인의 불꽃액션에 경배를 올립니다\"(김성수 감독) 등 동료 감독들이 극찬의 추천사","link":"https://m.entertain.naver.com/movie/article/108/0003265063","retrieved":1726014855473},{"title":"‘하츄핑’ 추석 때 어디 가니, 100만 가니?","contents":"애니메이션 ‘사랑의 하츄핑’(감독 김수훈)이 추석 100만 카운트다운을 시작한다. ‘사랑의 하츄핑’이 지난달 7일 개봉 이후 누적 관객수 94만 명을 돌파하며 ‘뽀로로 극장판 슈퍼썰매 대모험’(2013, 누적 관객수 93만1953명)을 제치고 역대 대한민국 애니메이션 흥행 톱3에 등극했다. 개봉 6주차 식지 않는 흥행의 열기에 힘입어 연휴를 앞두고 추석 포스터를 공개한 ‘사랑의 하츄핑’은 100만 관객 돌파 카운트다운을 시작한다. 이번에 공개된 추석 포스터에는 이모션 왕국을 배경으로 로미, 하츄핑, 리암 왕자, 트러핑, 마리, 몬스터 해핑, 몬스터 라라핑 등 많은 사랑을 받은 캐릭터들이 담겨있어 이미 영화를 관람한 영화 팬들은 물론, 아직 영화를 관람하지 않은 예비 관객들의 마음까지 설레게 만들었다. ‘사랑의 하츄핑’은 추석 연휴 온 가족이 즐길 수 있는 추석 무대인사를 진행한다. 오는 15일 메가박스 코엑스를 시작으로 롯데시네마 월드타워, CGV 왕십리를 하츄핑 코스튬이 순차 방문","link":"https://m.entertain.naver.com/movie/article/144/0000987920","retrieved":1726014855474},{"title":"‘하얼빈’ 현빈·이동욱, 토론토영화제 뜨겁게 달궜다","contents":"영화 ‘하얼빈’이 캐나다 토론토를 뜨겁게 달궜다. ‘하얼빈’은 9일(현지시간) 제49회 토론토국제영화제(이하 TIFF) 갈라 프레젠테이션(Gala Presentations) 섹션 초청작으로, 인 컨벌세이션 위드(In Conversation with) 현빈, 이동욱 행사 및 관객과의 대화를 진행했다. ‘인 컨벌세이션 위드’ 행사는 스티븐 소더버그 감독, ‘루머스’ 케이트 블란쳇, ‘에밀리아 페레즈’ 조 샐다나 등 소수의 세계적인 감독과 배우만이 진행하는 행사로, 영화제의 메인 이벤트 중 하나다. TIFF 벨 라이트 박스(Bell Light box)에서 진행된 인 컨벌세이션 위드 현빈, 이동욱 현장에는 행사 전부터 운집한 수백명의 팬들로 인산인해를 이뤘다. 영화제 공식 프로그래머 아니타 리의 진행 아래 현빈, 이동욱은 ‘하얼빈’에 관한 이야기부터 한국 영화 산업 등에 대해 다양한 이야기를 나눴다. 두 배우의 연기대결이 돋보이는 ‘하얼빈’ 클립 상영 중에는 환호성이 들리기도 했다. 이 자","link":"https://m.entertain.naver.com/movie/article/241/0003378984","retrieved":1726014855474},{"title":"\"주인공 통증, 뼛속까지 뻐근하게 올라와\"…봉준호 감독도 반한 '베테랑2', 추석 흥행 정조준","contents":"범죄 액션 영화 '베테랑2'(류승완 감독, 외유내강 제작)가 지난 10일 일제히 언론 및 예비 관객들에게 시사회를 통해 사전 공개된 후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 10일 언론 시사회와 관객 시사회를 시작한 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. 영화 '베테랑2'?는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관람한 관객들은 시사회 종료 후 각종 영화 커뮤니티 게시판, 소셜 미디어에 영화 추천글이 쏟아졌다. 관객들은 오락성부터 만듦새까지 탄탄한 영화에 대한 호평을 이어가고 있다. 언론, 관객들의 호평","link":"https://m.entertain.naver.com/movie/article/076/0004192152","retrieved":1726014855479},{"title":"류승룡·진선규 코믹 활극 '아마존 활명수', 10월 30일 개봉 확정","contents":"영화 '아마존 활명수'(감독 김창주)가 오는 10월 30일 개봉을 확정했다. 배급사 ㈜바른손이앤에이는 11일 이같이 밝히며 '아마존 활명수'의 티저 예고편과 캐릭터 포스터를 공개했다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 공개된 티저 예고편 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 영상은 진봉이 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는","link":"https://m.entertain.naver.com/movie/article/421/0007783753","retrieved":1726014855479},{"title":"‘장손’ 가족이 뭐길래[MK무비]","contents":"이 가족의 이야기를 보면서 웃다 울다가 우리네 인생사를 돌아보게 된다. ‘장손’은 가문과 가업의 존속을 두고 펼쳐지는 대가족 3대에 숨겨진 비밀과 거짓말을 통해 우리 시대 가족의 의미와 문제를 질문하고 성찰하는 사려 깊은 가족 영화다. 제28회 부산국제영화제에서 KBS독립영화상, 오로라미디어상, CGK 촬영상을 받았다. 안개 속에서 두부 공장 사람들의 모습이 드러나면서 농촌 풍경을 배경으로 대가족의 이야기가 시작된다. 3대가 모두 모인 제삿날 일가의 명줄이 달린 가업 두부 공장 운영 문제로 가족들이 다투게 되고, 장손 성진은 밥줄을 잇지 않겠다고 선언한다. 설상가상 예기치 못한 이별로 가족 간의 갈등이 극에 달한다. ‘장손’은 손녀보다 손자를 먼저 챙기는 할아버지와 할머니, 자신의 꿈 대신 가족을 위한 희생을 선택한 아빠, 사고로 식물인간이 된 남편을 돌보는 고모 등 다양한 가족 구성원이 등장해 공감을 끌어낸다. 결국엔 장손의 이야기지만, 그를 통해 들여다보는 한 가족의 역사이기도","link":"https://m.entertain.naver.com/movie/article/009/0005363890","retrieved":1726014855482},{"title":"대전특수영상영화제 20일 개막...'파묘' '하이재킹' 등 경쟁","contents":"대전시와 대전정보문화산업진흥원은 20일부터 22일까지 3일간 KAIST와 원도심 일원에서 ‘2024 제6회 대전특수영상영화제’(Daejeon Special FX Festival)를 개최한다고 밝혔다. 올해로 6회를 맞는 대전특수영상영화제는 2019년 대전비주얼아트테크어워즈(Daejeon Visual Art Tech Awards)로 시작해 2023년부터 대전 특수영상영화제로 명칭을 바꿔 열고 있다. 레드카펫, 특수영상 어워즈(기술상 6개 부문 11명, 연기상 6개 부문 9명), 시민 상영회(GV 코멘터리), 특수영상 체험, 심포지엄, OST 커버 공연 등 다양한 프로그램을 선보일 예정이다. 특히, '파묘', '하이재킹' 등 화제가 됐던 다수의 작품과 아티스트가 어워즈 수상 후보에 올라 열띤 경쟁이 예상된다. 노기수 대전시 문화예술관광국장은 “특수영상영화제는 대전시의 융복합 특수영상 콘텐츠 산업 육성 의지를 드러내는 중요한 행사\"라며 \"설계 중인 융복합 특수영상 클러스터도 성공적으로 조","link":"https://m.entertain.naver.com/movie/article/277/0005471037","retrieved":1726014855483},{"title":"한 달만의 기적..‘빅토리’ 역주행 1위[MK박스오피스]","contents":"‘눈물의 여왕’ 혜리 또 울겠네...진심은 통한다♡ 진심이 통했다. 영화 ‘빅토리’(감독 박범수)가 개봉 한 달 만에 역주행 끝에 박스오피스 1위를 꿰찼다. 11일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 ‘빅토리’는 전날 1만 3192명의 관객을 동원해 박스오피스 왕좌에 올랐다. 누적 관객수는 45만 2363명이다. 지난달 14일 개봉한 ‘빅토리’는 춤만이 인생의 전부인 필선(이혜리 분)과 미나(박세완 분)가 치어리딩을 통해 모두를 응원하고 응원받게 되는 이야기를 그린다. 이틀 전까지만 해도 5위였지만, 하루 동안 순위가 대폭 상승하며 1위에 올랐다. 개봉 후 줄곧 주목받지 못했던 ‘빅토리’는 실관람객들의 입소문과 출연 배우들의 열정 홍보로 역주행을 끌어냈다. 실관람객들의 만족도를 증명하는 CGV 골든에그지수 99%로 시작한 빅토리는 개봉 4주차에도 96%를 유지했다. 특히 첫 시사회 당시도 눈물을 흘리며 ‘빅토리’를 향한 각별한 마음을 보여준 혜리는 “저도 제 작품을","link":"https://m.entertain.naver.com/movie/article/009/0005363888","retrieved":1726014855484},{"title":"“엉엉 울어” 혜리 진심 한달만에 통했다‥‘빅토리’ 1위[박스오피스]","contents":"'빅토리'가 박스오피스 1위 역주행 기적을 이뤄냈다. 9월 11일 영화진흥위원회 통합전산망 집계에 따르면, 10일 기준 영화 '빅토리'(감독 박범수)가 전체 박스오피스 1위에 이름을 올렸다. 지난 8월 14일 개봉한 후 약 한 달 만에 기록한 1위다. 지난 9월 1일만 해도 8위를 기록했던 '빅토리'는 이 같은 놀라운 이변으로 모두를 주목시키고 있다. 뿐만 아니라 CGV 골든에그지수 96%라는 높은 평점을 유지, 쟁쟁한 신작 공세에도 꾸준한 예매율을 지켜내며 꽉 찬 재미와 감동으로 관객들의 마음을 사로잡은 수작의 저력을 입증했다. 앞서 '빅토리'는 영화의 주역인 이혜리와 박세완 등이 온라인-오프라인 가리지 않는 진심 어린 홍보를 해 화제를 모은 바 있다. 특히 혜리는 관객으로부터 받은 손편지를 올리고 \"꾹꾹 눌러 담은 마음들이 너무 고맙고 믿어지지가 않아서 자꾸만 울게 되어버린다\"면서 \"사실은 서로를 탓해도 되는 걸 모두가 자책하고 있는 우리에게 제일 들리는 말은 바로 이 응원\"이라","link":"https://m.entertain.naver.com/movie/article/609/0000896008","retrieved":1726014855484},{"title":"'하츄핑', 백만 카운트다운..韓 애니 흥행 톱3 등극","contents":"애니메이션 '사랑의 하츄핑'이 백만 카운트다운을 시작했다. 지난달 7일 개봉한 '사랑의 하츄핑'이 누적 관객수 94만 명을 돌파하며 '뽀로로 극장판 슈퍼썰매 대모험'(2013년 개봉 누적 관객수 93만 1953명)을 제치고 역대 대한민국 애니메이션 흥행 TOP3에 등극했다. '사랑의 하츄핑'은 운명의 소울메이트를 찾아 나선 '로미'와 '하츄핑'의 첫 만남을 그린 애니메이션 영화. '사랑의 하츄핑'은 개봉 6주차 식지 않는 흥행의 열기를 자랑하며 100만 카운트다운을 시작했다. 이런 가운데 연휴를 앞두고 추석 포스터를 공개해 눈길을 끈다. 이번에 공개된 추석 포스터에는 이모션 왕국을 배경으로 로미, 하츄핑, 리암 왕자, 트러핑, 마리, 몬스터 해핑, 몬스터 라라핑 등 많은 사랑을 받은 캐릭터들이 담겨있다. '사랑의 하츄핑'은 추석 연휴 온 가족이 즐길 수 있는 추석 무대인사를 진행한다. 9월 15일 메가박스 코엑스를 시작으로 롯데시네마 월드타워, CGV 왕십리를 하츄핑 코스튬이 순차","link":"https://m.entertain.naver.com/movie/article/108/0003265058","retrieved":1726014855487},{"title":"류승룡, 활을 들다.. 코믹생존극 '아마존 활명수' 10월 30일 개봉","contents":"파리올림픽, 양궁의 대활약에 이어 극장에서도 한국인의 활쏘기 실력을 만나보게 된다. 영화 &lt;아마존 활명수&gt;는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 10월 30일(수) 개봉을 확정한 웃음 적중 코믹 활극 &lt;아마존 활명수&gt;​가 티저 예고편을 공개했다. 영상은 전 양궁 국가대표였던 진봉(류승룡)이 운동만큼 어려운 직장 생활을 이어가던 중 상사 최이사(고경표)에 의해 구조조정의 협박을 받아 아마존에 가게 되는 모습으로 시작된다. 아마존에 불시착한 진봉은 한 줄기 빛과 같은 한국계 볼레도르인 통역사 빵식(진선규)을 만나게 되고, 함께 그곳에서 태어난 타고난 실력의 아마존 활벤져스 3인방을 마주하게 된다. 이어 이들과 함께 금광 개발권을 취득하기 위한 메달 프로젝트, 국제 양궁 스포츠 대회에 나가기 위해 서울에 오는 모습을 보여준다","link":"https://m.entertain.naver.com/movie/article/438/0000067333","retrieved":1726014855488},{"title":"‘액션 베테랑’ 류승완이 묻는다… 죽일놈 죽인다고 정의인가","contents":"■ 9년 만의 속편 ‘베테랑2’ 1편선 의심의 여지없는 악당에 대한 경쾌한 응징 2편선 악당만 골라 죽이는 살인범 놓고 내적갈등 흥행 공식 탈피 ‘모험’ 선택… 감각적 액션 돋보여 류승완 감독 “선악 대결 아닌 정의와 신념의 충돌” 임산부를 죽이고, 한 가정을 절망에 빠뜨린 ‘살인범’이 당시 심신미약이었음을 이유로 짧은 형기만 마치고 풀려난다. 유튜브 채널들은 일제히 “죽일 놈이 풀려났다”고 떠들고, 대중은 분개한다. 엉뚱하게도 살인범을 잡아넣은 서도철(황정민)의 수사팀이 그의 경호를 맡게 된다. 사법체제의 빈틈으로 빠져나온 악당을 골라 죽이는 ‘해치’로부터 보호하기 위해서다. 류승완 감독의 영화 ‘베테랑2’(13일 개봉)는 단도직입적으로 묻는다. 사이버레커에 따라 여론이 휩쓸리고, 공권력에 대한 불신으로 사적 제재를 열망하는 이 시대에 죽일 놈을 죽이는 게 과연 정의일까? 이 고민이 ‘베테랑2’를 전편과 완전히 다른 영화로 만들었다. 1편이 조태오(유아인)로 대표되는 대기업 재벌가","link":"https://m.entertain.naver.com/movie/article/021/0002659545","retrieved":1726014855491},{"title":"각양각색 장르 ‘3연타’, 올 추석, 극장가를 달군다!","contents":"추석 연휴가 다가오면서 가족과 함께 극장에서 즐길 수 있는 다양한 영화들이 주목받고 있다. 특히, 액션과 스릴이 가득한 작품부터 따뜻한 감동을 선사하는 가족 영화까지, 관객들을 사로잡을 세 편의 작품들이 뜨거운 기대를 모으고 있다. 은 전설적인 강도단의 보스 ‘메이슨’(존 트라볼타)이 실패로 끝난 작전 이후 은퇴하고 잠적했다가, 옛 팀원들의 다급한 요청으로 은행 강도 현장에 다시 등장하는 이야기를 그린다. 그러나 예상치 못한 FBI 협상가의 등장으로 작전은 엉망이 되고, 메이슨은 인생 마지막 한탕을 위해 새로운 플랜을 설계하게 된다. 이 영화는 존 트라볼타의 열연과 예상치 못한 반전으로 액션 팬들의 기대를 모으고 있다. 한국 영화계의 대표적 범죄 액션 영화 &lt;베테랑&gt;의 후속작, &lt;베테랑2&gt;도 드디어 개봉한다. 이번 작품에서는 1편의 재미 요소들을 그대로 살리면서도 더욱 복잡해진 스토리와 다채로운 캐릭터들이 등장해 관객들에게 새로운 긴장감을 선사할 예정이다. 주인공 서도철 형사와 그의","link":"https://m.entertain.naver.com/movie/article/144/0000987914","retrieved":1726014855492},{"title":"\"주인공의 통증이 내 뼛속까지\"…봉준호도 놀란 '베테랑2' 타격감","contents":"영화 '베테랑2'가 9월 10일 일제히 언론 및 예비 관객들에게 시사회를 통해 사전 공개됐다. 시사회 이후 폭발적인 추천 행렬이 온라인을 통해 급물살을 타고있다. 10일 언론 시사회와 관객 시사회를 시작한 영화 '베테랑2'에 대한 폭발적 반응이 이어지고 있다. 영화 '베테랑2'는 개봉전부터 제77회 칸국제영화제 미드나잇 스크리닝, 제49회 토론토국제영화제 스페셜 프레젠테이션 섹션에 초청되어 글로벌 평단에서도 뜨거운 반응을 받고 있다. 국내 언론 시사회에서 영화가 공개되자 유수의 언론 매체들은 \"타격감, 박진감, 섬세함 모든 것이 완벽한 영화\", \"류승완 감독의 장기인 액션 연출 쾌감이 어마어마하다\", \"황정민의 인간다운 연기, 정해인의 처음 만나는 연기를 맛볼 수 있는 영화\" 등 연기, 연출, 액션 등 다양한 면에서 즐길 수 있는 오락 영화가 탄생했음에 호평이 이어지고 있다. 같은 날 저녁부터 진행된 관객 시사회에서도 뜨거운 반응이 이어졌다. 특별관에서 관람한 관객들은 시사회 종료","link":"https://m.entertain.naver.com/movie/article/312/0000679371","retrieved":1726014855495},{"title":"추석 유일 최강자 ‘베테랑2’ 예매율 70% 육박","contents":"추석 연휴 개봉을 앞둔 '베테랑2'가 압도적인 예매율을 자랑 중이다. 9월 11일 영화진흥위원회 통합전산망 집계에 따르면, 이날 오전 9시 기준 영화 '베테랑2'(감독 류승완)의 예매율이 69.3%로 전체 1위를 달리고 있다. 오는 13일 개봉하는 영화 '베테랑2​'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. '베테랑2'는 2015년 대한민국 극장가에 액션범죄 장르 흥행 신드롬을 일으킨 '베테랑'​의 후속작으로, 지난 5월 칸 국제영화제 미드나잇 스크리닝 부문에 공식 초청되며 2024년 최고 기대작으로 자리매김했다. 이어 9월 개최되는 토론토 국제영화제 스페셜 프레젠테이션 섹션에도 공식 초청되며 작품성과 흥행성을 고루 갖춘 작품으로 기대를 모으고 있다. 전편에 이어 액션 장르의 베테랑, 류승완 감독이 메가폰을 잡고 ‘서도철 형사’ 역의","link":"https://m.entertain.naver.com/movie/article/609/0000896004","retrieved":1726014855496}]}