{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“첫 부인”  지창욱, 아내+6개월 딸 등장에 찐당황→샤워기까지 파괴(가브리엘)","contents":"지창욱이 갑자기 등장한 아내, 딸에 당황했다. 8월 23일 방송된 JTBC ‘My name is 가브리엘’에서 지창욱은 멕시코에서 히마도르 삐뻬의 삶을 살게 됐다. 지창욱이 집 앞에 도착하자 집에서는 아내가 문을 열고 맞아줬다. 지창욱은 “집에 들어갔을 때 처음 만난 건 아내와 딸이었다. 너무 당황했다”라고 말했다. 아내 브렌다는 손님을 대접하듯 지창욱을 안내했고, 지창욱도 어색한 미소를 지었다. 생후 6개월 딸 에밀리가 등장하자 강민경은 “너무 예쁘다”라고 감탄했다. 지창욱은 “느닷없이 아내와 아기가 생겼다. 아기는 돌봐주면 되는데 아내는 어떻게 대처해야 하나”라고 긴장했다. 이해리는 “첫 부인이지 않나”라고 말해 웃음을 자아냈다. 갑자기 아내가 생기면 어떨 것 같냐는 질문에 데프콘은 “너무 고맙다, 난 가서 적극적으로 표현할 것 같다”라고 너스레를 떨었다. 지창욱은 아내가 차려준 첫 식사 맛을 기억하지 못할 정도로 긴장했다. 온 집을 감도는 어색함 속에 지창욱은 아무 말이나 했고","link":"https://m.entertain.naver.com/now/article/609/0000889375","retrieved":1724425581637},{"title":"[종합] 장나라, 딸에게 임신 알린 한재이 멱살 잡았다 (‘굿파트너’)","contents":"‘굿파트너’ 장나라가 딸에게 임신 사실을 알린 한재이의 멱살을 잡았다. 23일 방송된 SBS ‘굿파트너’에서는 김재희(유나 분)가 아빠 김지상(지승현 분)의 외도 상대인 최사라(한재이 분)의 임신 사실을 알게 되는 이야기가 그려졌다. 이날 김재희의 양육권을 둔 가사 조사가 시작됐다. 김지상은 최대한 아내를 깎아내려야 한다는 변호사 강상주(김병춘 분)의 조언에 따라 가사조사관 앞에서 차은경(장나라 분)이 김재희에게 소홀했던 점을 나열했다. 입학식, 졸업식에도 오지 않았다는 거짓말을 해 차은경을 분노케 하기도 했다. 차은경은 눈물을 보였다. 차은경은 “조사관님도 워킹맘이지 않냐. 승진, 영업 이런 게 아이의 생일보다 중요해서 일에 매진하는 엄마가 있겠냐. 앞으로 내가 아이 잘 양육하겠다. 좋은 어른으로 성장시키겠다”고 호소했다. 강상주는 “최사라를 버리는 카드로 써야한다. 최사라와 멀리 해라. 어느 누가 내연녀와 동거하고 있는데 양육권을 주겠냐”고 설득했다. 이에 김지상은 최사라와 거리","link":"https://m.entertain.naver.com/now/article/009/0005354885","retrieved":1724425581652},{"title":"신현빈, 데뷔 후 첫 '로코' 도전…장겨울 잇는 '인생캐' 나올까[TF초점]","contents":"'새벽 2시의 신데렐라'서 현실주의 능력녀 윤서 役…문상민과 호흡 24일 오후 9시 첫 방송 배우 신현빈이 데뷔 후 처음으로 '로코'(로맨스 코미디)에 도전장을 내밀었다. 주연 배우로 호흡을 맞추는 문상민 또한 '웨딩 임파서블' 이후 '로코'로는 두 번째 작품인 만큼 두 사람이 어떤 신선한 '케미'로 시청자들의 마음을 사로잡을지 이목이 집중된다. 신현빈은 오는 24일 첫 공개되는 쿠팡플레이 새 오리지널 시리즈 '새벽 2시의 신데렐라'(극본 오은지, 연출 서민정)에서 동화 속 사랑 대신 현실적인 이별을 선택한 주인공 윤서 역으로 시청자들과 만난다. 작품은 나만 바라보는 완벽한 재벌 주원(문상민 분)과 헤어지려는 현실주의 능력녀 윤서의 고군분투 이야기를 그린 오피스 로맨틱 코미디다. 신현빈이 맡은 윤서는 동화 속 신데렐라가 아닌 현실을 택하며 주원과 이별을 결심하는 인물이다. 윤서가 1년 6개월간 사귀던 남자 친구 주원은 회사 대주주의 막내아들이다. 주원의 어머니이자 회장님으로부터 이별","link":"https://m.entertain.naver.com/now/article/629/0000315672","retrieved":1724425581652},{"title":"지창욱, 6개월 된 친딸과 첫 만남... \"원래 이렇게 힘 세냐\" ('가브리엘')","contents":"지창욱이 갑자기 생긴 딸과 와이프에 당황했다. 23일 JTBC 'My name is 가브리엘'에서는 지창욱이 멕시코 과달라하라에서 아가베 농부 '삐뻬'로 제2의 인생을 사는 장면이 그려졌다. 지난 방송에서 차량에 납치돼 테킬라 원료인 아가베 수확 현장에 투입된 지창욱. 작업을 마치고 집으로 돌아오니 6개월 된 딸 에밀리와 아내가 기다리고 있었다. 지창욱은 \"느닷없이 딸과 와이프가 생기니까 너무 어색했다\"고 당시를 떠올렸다. 아내와 식사를 마친 지창욱은 본격적인 에밀리 돌보기에 나섰다. 아기를 안아보고 \"원래 아기가 이렇게 힘이 세냐\"며 당황한 지창욱은 얼마 뒤 '아빠 모드'로 돌입, 익숙한 자세로 분유를 먹이고 아이를 돌봤다. 하지만 '육아 초보'의 행운은 거기까지였다. 아기가 칭얼대자 어쩔 줄 몰라 하던 지창욱은 금세 아내를 찾았고, 아기 목욕 준비를 마친 아내가 거실로 나온 뒤에야 비로소 안도의 한숨을 쉬었다. 그날 저녁, 마을 광장을 찾은 지창욱은 자신을 따라오는 아이들과 공을","link":"https://m.entertain.naver.com/now/article/213/0001306844","retrieved":1724425581653},{"title":"'신인가수' 조정석 \"대선배 ♥거미와 듀엣 무대? 소속사 달라서…\" (더시즌즈)[종합]","contents":"'더 시즌즈' 신인가수 조정석이 아내 거미에 대해 언급했다. 23일 방송된 KBS 2TV '더 시즌즈 - 지코의 아티스트'에서는 스컬X하하, 효린, 엔믹스(NMIXX), 크리스토퍼, 태민, 조정석이 게스트로 출연했다. 이날 첫 곡으로 자작곡 '샴페인'을 선보인 조정석은 지코를 향해 90도로 인사하며 \"신인 가수 조정석이라고 한다\"고 인사해 웃음을 줬다. 신보의 앨범명 자체가 '조정석'이라고 밝힌 그는 \"앨범 제목을 생각하는데, 도저히 떠오르는 단어가 없었다. 그런데 누가 전체적인 앨범을 듣고 '조정석스러운데?'라고 해서 '조정석'으로 한 것\"이라고 비하인드를 전했다. 총 9곡이 수록된 정규앨범이라는 설명도 덧붙이면서 \"많은 사랑 부탁드린다\"고 홍보했다. 지코는 \"엄청난 선배님들의 지원을 받았다고 들었다\"고 물었는데, 이에 정상훈, 문상훈, 개코, 아이유, 박효신, 거미, 윤종신 등의 얼굴이 등장했다. 그러자 조정석은 \"제일 가까운 거미 선배님\"이라면서 아내 거미를 언급했다. 이와 함","link":"https://m.entertain.naver.com/now/article/311/0001763639","retrieved":1724425581653}]}