{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"불륜 남편 복수 위해 송창의와 손 잡는 심이영, 매운맛 일일극(친절한 선주씨)","contents":"'친절한 선주씨'가 파격적인 전개를 예고했다. MBC 새 일일드라마 ‘친절한 선주씨’(연출 김흥동, 강태흠/극본 서정) 측은 11월 11일 도파민 터지는 ‘매운맛’ 전개를 예고하는 3차 티저 영상을 11월 11일 공개했다. '친절한 선주씨'는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품이다. 먼저 이번 영상은 피선주(심이영 분)가 남편 전남진(정영섭 분)과의 행복했던 순간을 떠올리는 장면으로 시작된다. 유학을 갔다가 돌아오는 남편을 오랜만에 만날 생각에 한껏 들뜬 피선주의 사랑스럽고 설레는 모습도 잠시, 전남진이 진상아(최정윤 분)와 사랑에 빠졌다는 사실이 밝혀지면서 순식간에 영상에 빠져들게 한다. 이후 한 직장에서 일하게 된 진상아와 전남진, 그리고 진상아의 남편 김소우(송창의 분)의 모습이 대범하고도 아슬아슬하게 펼쳐지며 흥미를 자극한다. 특히 엘리베이터 안, 두 남자 사이에 서서 묘한 미소를 짓고 있는 진상아","link":"https://m.entertain.naver.com/now/article/609/0000919327","retrieved":1731285508151},{"title":"춤부터 검술까지…추영우, 극과극 1인 2역 도전 (옥씨부인전)","contents":"'옥씨부인전' 추영우가 하나의 얼굴을 가진 두 남자로 변신한다. 오는 30일 첫 방송될 JTBC 새 토일드라마 '옥씨부인전'에서는 하나의 얼굴을 가진 전혀 다른 두 남자 천승휘(추영우 분)와 성윤겸(추영우)의 이야기가 펼쳐진다. '옥씨부인전'은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영(임지연)과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 드라마. 전국 팔도를 사로잡고 있는 전기수 천승휘는 출중한 연기력과 춤 실력, 가리개로도 감출 수 없는 꽃미모로 유명세를 떨치고 있는 인물이다. 관객들을 단숨에 빠져들게 만드는 남다른 예술성으로 그의 공연은 그야말로 천상계의 인기를 누린다. 이와 같이 수많은 이들을 열광하게 만드는 무대를 보여주는 만큼 무대 아래에서도 실력을 연마하는 천승휘의 모습이 눈에 띈다. 사진만으로도 엿보이는 고운 춤 선에서는 타고난 예인의 면모가 고스란히 드러나 시선을 집중시킨다. 그런 가운데 그와 똑 닮은 외모에 정반대의","link":"https://m.entertain.naver.com/now/article/311/0001793982","retrieved":1731285508151},{"title":"'오겜2' 황동혁 감독 \"시즌2에 대한 걱정과 우려 불식시키겠다\" [인터뷰M]","contents":"지난해 12월 ‘오징어게임’ 시즌2의 촬영장 세트 현장 공개가 언론을 대상으로 있었다. 국내 70여개 언론사 기자들이 참석, 서울에서 넷플릭스가 제공한 버스를 타고 두 시간이나 걸려 도착한 곳은 대전의 스튜디오였다. 지난해 12월 7일 진행된 '오징어게임' 시즌2의 현장 공개는 기자들이 소지한 스마트폰에는 촬영 방지용 스티커를 붙이고, 기간이 정해져 있지 않은 엠바고 서약서까지 작성한 뒤에야 건물 안으로 들어설 수 있었다. 현장에는 국내 기자 뿐 아니라 해외 기자들도 방문해 무리를 지어 세트를 둘러보고 있었으며 곳곳의 넷플릭스 관계자들은 거의 1년에 다다르는 엠바고 기간에 대해 \"워낙 글로벌한 작품이다보니\"라며 전세계인의 관심이 쏠리는 작품이어서 언론을 대상으로 행사를 진행하는 것이며 그나마 촬영 막바지 단계여서 세트 해체 전에 행사를 하게 된 것\"이라며 이유를 설명했다. '오징어게임' 시리즈의 상징성이라 할수 있는 '미로계단'에서 프로그램의 연출을 맡은 황동혁 감독과 제작사 퍼스트","link":"https://m.entertain.naver.com/now/article/408/0000241904","retrieved":1731285508151},{"title":"주지훈 정유미 지독하게 싸운다 “치사한 XX”(사랑은 외나무다리에서)","contents":"주지훈이 정유미가 전쟁을 선포했다. tvN ‘사랑은 외나무다리에서’(연출 박준화/극본 임예진) 측은 11월 11일 석지원(주지훈 분)과 윤지원(정유미 분)이 독목고에서 재회한 뒤 3대를 이어온 악연의 전쟁 선포와 함께 원수 로맨스의 시작을 알리는 1화 예고편을 공개했다. ‘정년이’ 후속으로 11월 23일 첫 방송하는 '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원과 여자 윤지원. 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스. ‘김비서가 왜 그럴까’와 ‘환혼’ Part 1, 2 등을 연이어 흥행시킨 박준화 감독의 신작으로 배우 주지훈은 극 중 독목고 이사장이자 윤지원의 하나뿐인 원수 ‘석지원’ 역을, 정유미는 18년 만에 원수 석지원과 재회한 독목고 체육 교사 ‘윤지원’ 역을 맡았다. 공개된 영상은 석지원과 윤지원의 대를 잇는 악연으로 시작된다. 두 사람은 교정에서 어깨를 치고 지나가고, 정강이를 걷어차는 등","link":"https://m.entertain.naver.com/now/article/609/0000919325","retrieved":1731285508152},{"title":"MBC '친절한 선주씨' 심이영, 남편에게 버림 받았다…송창의와 합동 복수?","contents":"MBC 새 일일드라마 '친절한 선주씨'가 도파민 터지는 '매운맛' 전개를 예고하는 3차 티저 영상을 공개했다. MBC 새 일일드라마 '친절한 선주씨'(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 '새'집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린 작품이다. 오는 11월 18일(월) 첫 방송을 앞두고 예비 시청자들의 기대와 관심이 나날이 높아지고 있는 가운데, 파격적인 전개로 압도적인 몰입감을 선사하는 3차 티저 영상이 공개되며 화제를 모으고 있다. 먼저 이번 영상은 피선주(심이영 분)가 남편 전남진(정영섭 분)과의 행복했던 순간을 떠올리는 장면으로 시작된다. 유학을 갔다가 돌아오는 남편을 오랜만에 만날 생각에 한껏 들뜬 피선주의 사랑스럽고 설레는 모습도 잠시, 전남진이 진상아(최정윤 분)와 사랑에 빠졌다는 사실이 밝혀지면서 순식간에 영상에 빠져들게 한다. 이후 한 직장에서 일하게 된 진상아와 전남진, 그","link":"https://m.entertain.naver.com/now/article/408/0000241903","retrieved":1731285508156},{"title":"나영희, 재벌 회장 포스 엄청나 “독보적 연기로 휘어잡을 것”(신데렐라 게임)","contents":"나영희가 이번엔 카리스마 넘치는 그룹 오너로 변신했다. KBS 2TV 새 일일드라마 ‘신데렐라 게임’(연출 이현경/극본 오상희) 측은 11월 11일 배우 나영희 스틸을 공개했다. 오는 12월 2일 첫 방송 예정인 '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장, 치유하는 이야기를 그린 작품이다. 공개된 스틸에는 냉온을 오가는 나영희(신여진 역)의 모습이 담겨 있다. 커리어우먼의 아우라가 절로 느껴지는 나영희는 단아한 착장과 무드로 시선을 강탈한다. 하지만 또 다른 스틸에는 두 손을 모으고 절규하듯 누군가를 바라보고 있어 그가 연기할 ‘신여진’ 캐릭터에 대한 궁금증을 증폭시킨다. 나영희는 극 중 혜성그룹 회장 신여진 역을 맡았다. 신여진은 표면적으로는 따뜻하고 인간 중심 경영의 철학을 지니고 있어 세간의 존경을 받고 있지만, 그 내면에는 철저한 비즈니스 마인드를 갖고 있는 인물이다. 세계적인 그룹 회장 자리에 올라 탄탄대","link":"https://m.entertain.naver.com/now/article/609/0000919323","retrieved":1731285508158},{"title":"'그래, 이혼하자'…이민정·김지석, 7년차 부부로 만난다","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년 차 부부로 만난다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만","link":"https://m.entertain.naver.com/now/article/408/0000241901","retrieved":1731285508161},{"title":"'차단남' 이종원, 김세정 심쿵하게 만든 무자각 플러팅 (취하는 로맨스)","contents":"‘취하는 로맨스’ 김세정, 이종원의 설레는 변화가 시작된다. ENA 월화드라마 ‘취하는 로맨스’ 측은 3회 방송을 앞둔 11일, 윤민주(이종원 분) 공략 작전을 개시한 채용주(김세정)의 모습을 포착했다. 여기에 채용주를 바라보는 윤민주의 사뭇 달라진 분위기는 궁금증과 기대를 불러일으킨다. 지난 방송에서 채용주는 윤민주의 세상에 끊임없이 문을 두드렸다. 채용주의 감정에 크게 일렁이는 자신을 발견한 윤민주. 감정의 과부하를 예감하고 '차단'을 외쳤지만, 채용주는 포기를 몰랐다. 그렇게 채용주는 윤민주가 세운 차단벽을 차례로 허물며 코앞까지 도착하는 데 성공했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 본격적인 ‘설렘 도수 끌올 로맨스’를 기대케 했다. 그런 가운데 공개된 사진은 채용주, 윤민주 사이 설레는 변화를 짐작게 한다. 먼저 윤민주 밀착 관찰에 나선 채용주의 모습이 호기심을 자극한다. ‘지피지기 백전백승’의 마음으로 윤민주 '필승 공략법'이라도 찾는 것인지 홉밭에 침투해 그를","link":"https://m.entertain.naver.com/now/article/311/0001793976","retrieved":1731285508162},{"title":"[공식] 이민정·김지석, 새 드라마 ‘그래, 이혼하자’서 리얼 이혼 체험기 예고","contents":"배우 이민정과 김지석이 새 드라마 '그래, 이혼하자'에서 7년 차 부부로 호흡을 맞춘다. 11일 '그래, 이혼하자' 제작진은 이민정과 김지석의 출연 확정 소식을 전하며 두 배우가 결혼 생활에 지친 부부로 현실감 넘치는 이혼 체험기를 그릴 예정이라고 밝혔다. 이번 작품은 웨딩드레스샵 '지앤화이트'를 공동 운영하는 부부의 파란만장한 이혼 과정을 중심으로 이야기가 전개된다. 이민정은 지앤화이트 대표 백미영 역을 맡아 위기 속에서도 회사를 지키려 안간힘을 쓰는 여성 테일러로 분한다. 부모님을 사고로 잃은 후 미영은 오랜 친구이자 디자이너 지원호와 초고속 결혼을 했으나, 7년 차에 결국 이혼을 결심하게 된다. 이민정에게 이번 드라마는 '한번 다녀왔습니다' 이후 5년 만의 복귀작으로 큰 관심을 모으고 있다. 김지석은 백미영의 남편이자 지앤화이트의 공동 대표인 지원호 역할을 맡는다. 보호 본능을 자극하는 미영에게 첫눈에 반해 연애 6개월 만에 프러포즈한 지원호는 결혼 생활 중 예상치 못한 사건을","link":"https://m.entertain.naver.com/now/article/076/0004214863","retrieved":1731285508163},{"title":"'정년이' 우다비, 국극 포기하고 결혼하나…운명에 절망","contents":"배우 우다비가 '정년이'를 통해 애달픈 감정을 전했다. 우다비는 지난 9, 10일 방송된 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인/제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 9, 10회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 홍주란은 목이 다쳐 노래하지 못하는 정년이를 걱정하며 자책하고 괴로워했다. 진심으로 친구를 위하며 눈물을 흘리는 모습이 시청자들의 마음을 더욱 애달프게 만들었다. 더불어 가족과 국극 중 하나를 선택해야 하는 자신의 운명 앞에 더 큰 슬픔을 느꼈다. 홍주란은 허영서(신예은 분)와 '바보와 공주'를 준비하며 목을 회복하지 못해 힘들어하는 정년이를 묵묵히 챙겨줬다. 특히 홍주란은 정년이에게 \"난 너","link":"https://m.entertain.naver.com/now/article/408/0000241899","retrieved":1731285508165},{"title":"다정한 이종원 무자각 플러팅에 불도저 김세정도 심쿵(취하는 로맨스)","contents":"김세정, 이종원의 설레는 변화가 포착됐다. ENA 월화드라마 ‘취하는 로맨스’(연출 박선호/극본 이정신) 측은 3회 방송을 앞둔 11월 11일 윤민주(이종원 분) 공략 작전을 개시한 채용주(김세정 분)의 모습을 공개했다. 여기에 채용주를 바라보는 윤민주의 사뭇 달라진 분위기가 감지됐다. 지난 방송에서 채용주는 윤민주의 세상에 끊임없이 문을 두드렸다. 채용주의 감정에 크게 일렁이는 자신을 발견한 윤민주. 감정의 과부하를 예감하고 '차단'을 외쳤지만, 채용주는 포기를 몰랐다. 그렇게 채용주는 윤민주가 세운 차단벽을 차례로 허물며 코앞까지 도착하는 데 성공했다. 채용주와 윤민주의 아찔한 코앞 밀착 엔딩은 본격적인 설레는 로맨스를 기대케 했다. 그런 가운데 공개된 사진은 채용주, 윤민주 사이 설레는 변화를 짐작게 한다. 먼저 윤민주 밀착 관찰에 나선 채용주의 모습이 호기심을 자극한다. ‘지피지기 백전백승’ 마음으로 윤민주 '필승 공략법'이라도 찾는 것인지 홉밭에 침투해 그를 관찰하는 채용주","link":"https://m.entertain.naver.com/now/article/609/0000919315","retrieved":1731285508166},{"title":"'오징어게임2' 제작사 김지연 대표 \"시즌1 열기 이어가고자 죽어라 촬영\" [인터뷰M]","contents":"지난해 12월 ‘오징어게임’ 시즌2의 촬영장 세트 현장 공개가 언론을 대상으로 있었다. 국내 70여개 언론사 기자들이 참석, 서울에서 넷플릭스가 제공한 버스를 타고 두 시간이나 걸려 도착한 곳은 대전의 스튜디오였다. 지난해 12월 7일 진행된 '오징어게임' 시즌2의 현장 공개는 기자들이 소지한 스마트폰에는 촬영 방지용 스티커를 붙이고, 기간이 정해져 있지 않은 엠바고 서약서까지 작성한 뒤에야 건물 안으로 들어설 수 있었다. 현장에는 국내 기자 뿐 아니라 해외 기자들도 방문해 무리를 지어 세트를 둘러보고 있었으며 곳곳의 넷플릭스 관계자들은 거의 1년에 다다르는 엠바고 기간에 대해 \"워낙 글로벌한 작품이다보니\"라며 전세계인의 관심이 쏠리는 작품이어서 언론을 대상으로 행사를 진행하는 것이며 그나마 촬영 막바지 단계여서 세트 해체 전에 행사를 하게 된 것\"이라며 이유를 설명했다. '오징어게임' 시리즈의 상징성이라 할수 있는 '미로계단'에서 프로그램의 연출을 맡은 황동혁 감독과 제작사 싸이런","link":"https://m.entertain.naver.com/now/article/408/0000241898","retrieved":1731285508166},{"title":"“화영, 티아라 폭행·폭언 피해자…회사가 방관” 前직원 등판까지","contents":"화영. 사진 | 스포츠서울 DB 그룹 티아라 왕따 논란이 재점화됐다. 그런 가운데 자신을 전 직원이라고 주장하는 한 이게 류화영이 팀 내에서 왕따를 당한 것이 사실이라고 주장했다. 지난 10일 누리꾼 A씨는 온라인 커뮤니티에 “티아라 사건 진실 말씀드린다. 당시 코어콘텐츠미디어 직원이었다. 티아라 사건 관련해서 짧게 한마디 하겠다”며 글을 올렸다. A씨는 “화영이 가족 중에 회사 임원분과 친분 있는 분이 있었다. 당시 화영이의 친언니가 티아라에 들어갈 예정이었으나 화영의 친언니가 화영이에게 티아라 합류 멤버 자리를 넘겨줬다”며 “어떻게 보면 실력, 얼굴도 아닌 인맥으로 최정상급 그룹에 들어온 화영이를 멤버들은 아니꼽게 볼 수 밖에 없었다. 당시 직원들이 보기에도 화영이가 그룹에 잘 섞이지 못하는 모습을 많이 봤다”라고 주장했다. 이어 A씨는 “기존 멤버들이 워낙 기가 강했기 때문에 화영이 이후로 들어온 아름이도 적응에 힘든 모습을 많이 보였다”라며 “폭행 폭언 사실 또한 사실이다.","link":"https://m.entertain.naver.com/now/article/468/0001107185","retrieved":1731285508167},{"title":"정유미, ♥주지훈 반반한 얼굴도 거부…‘사랑은 외나무다리에서’ 23일 디즈니+ 공개","contents":"주지훈, 정유미의 전쟁 같은 로맨스 드라마 ‘사랑은 외나무다리에서’의 캐릭터 예고편을 디즈니+가 11일 공개했다. 오는 23일 디즈니+ 첫 공개를 앞둔 tvN 드라마 ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천‘지원’수들의 전쟁 같은 로맨스. 공개된 캐릭터 예고편 2종은 주지훈과 정유미의 본격적인 웬수 로맨스의 서막을 알렸다. 독불장군 이사장 석지원은 “학교에서 무슨 연애를 합니까?”라는 말과 달리, 철천지원수 윤지원과 사사건건 시비 걸고 다투는 모습을 보이다가도 어느새 윤지원의 일거수일투족에 모든 신경을 기울이는 모습으로 웃음을 자아낸다. 급기야 멜로 눈빛을 장착한 채 “나랑 연애합시다. 라일락 꽃 피면”라고 고백해 두 사람 사이에 어떤 일들이 펼쳐질지 호기심을 자극한다. 독목고 ‘미친개’ 윤지원은 자신이 근무하는 학교 이사장으로 나타난 석지원 앞에서도","link":"https://m.entertain.naver.com/now/article/241/0003393750","retrieved":1731285508168},{"title":"드디어 꺼내보는 '오징어 게임2' 세트 비짓의 기억","contents":"K-콘텐츠의 저력을 과시한 넷플릭스 오리지널 '오징어게임'(연출·극본 황동혁)의 새로운 시즌은 제작 단계부터 많은 관심을 받았다. 그렇기 때문에 넷플릭스는 철저하게 정보를 통제했다. 일찌감치 '오징어게임' 출연을 확정하고 참여했던 배우들의 인터뷰 자리에서 으레 질문이 나왔지만, 배우들의 대답은 원론적인 수준에 그쳤다. 배우들만큼이나 말하지 못해 답답함을 가졌던 사람들은 바로 기자들이다. 넷플릭스는 지난해 12월 7일 국내외 취재진을 대상으로 '오징어 게임' 시즌2의 세트장을 공개했다. 이날 취재진에게는 '오징어 게임'의 상징과도 같은 주요 세트 2곳이 공개됐다. 참가자들이 이동하는 미로 계단과 참가자들이 먹고 자는 대형 숙소다. 그러나 현장을 방문했던 기자들은 자신들이 보고 들은 것을 기사화할 수 없었다. 배우들과 마찬가지로 취재진들에게도 철저하게 입단속을 시켰기 때문이다. 세트장을 방문했던 기자들은 세트를 방문했다는 사실과 넷플릭스를 통해 한차례 여과된 내용만을 기사에 담을 수 있","link":"https://m.entertain.naver.com/now/article/465/0000009160","retrieved":1731285508171},{"title":"기아X넷플 오징어게임2’ 글로벌 콜라보…핑크가드, 뉴스포티지와 조우","contents":"■‘OPEN ROAD SUV’의 가치를 전 세계 고객과 공유 기아가 ‘더 뉴 스포티지’ 출시와 함께 넷플릭스 글로벌 히트작 ‘&lt;오징어 게임&gt; 시즌2’와 맞손을 잡았다. ■핑크가드와 더 뉴 스포티지의 만남, 브랜드 캠페인 티저 영상 공개 기아는 더 뉴 스포티지의 ‘Open Road SUV(새로운 길을 열어가는 당신으로부터)’ 브랜드 메시지를 오징어 게임의 세계관으로 담아낸 티저 영상을 지난 7일 공개했다. 티저 영상에서 오징어 게임의 상징적 캐릭터 ‘핑크가드’가 더 뉴 스포티지를 만난다. 장면중 빌딩 옥상에서 핑크색 제복을 입은 가드가 더 뉴 스포티지의 운전석 앞에 서는 모습은 강렬하다는 평이다. 더 뉴 스포티지의 스타맵 시그니처 라이팅과 핑크가드의 강렬한 비주얼이 조화를 이룬다. 기아는 티저 영상에 이어 곧 더 뉴 스포티지를 오징어 게임의 독특한 세계관으로 재해석한 브랜드 캠페인 본편 시리즈 영상을 순차적으로 공개한다. ■ 모빌리티와 엔터테인먼트의 결합, 성수동에서 펼쳐지는 생존 게","link":"https://m.entertain.naver.com/now/article/468/0001107184","retrieved":1731285508172},{"title":"한석규 ‘이친자’ 최종회 특별 확대 편성 “미스터리 모두 풀릴 것”","contents":"‘이친자’가 최종회 확대 편성을 전격 결정했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(연출 송연화/극본 한아영/이하 ‘이친자’) 결말이 초미의 관심사인 가운데, '이친자' 측은 11월 11일 \"최종회인 10회가 90분 확대 편성돼 기존보다 10분 앞당긴 11월 15일 금요일 오후 9시 40분부터 방송된다\"고 밝혔다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 여기에 치밀하게 설계된 극본과 감각적이고 디테일한 연출이 매회 영화 같은 몰입감을 선사하며, 2024년 최고의 수작이라는 반응을 얻고 있다. 최종회까지 단 1회만 남겨둔 ‘이친자’에서는 모든 일의 시작이었던","link":"https://m.entertain.naver.com/now/article/609/0000919312","retrieved":1731285508173},{"title":"MBC '이친자', 최종회 확대 편성 \"진실 모두 밝혀진다\"","contents":"‘이토록 친밀한 배신자’가 작품의 완성도를 위해 최종회 확대 편성을 전격 결정했다. MBC 금토드라마 ‘이토록 친밀한 배신자’(기획 남궁성우 / 연출 송연화/ 극본 한아영 / 제작 아센디오, 우드사이드/ 이하 ‘이친자’)의 결말이 초미의 관심사인 가운데, 최종회인 10회가 90분 확대 편성되어 기존보다 10분 앞당긴 11월 15일 금요일 밤 9시 40분부터 방송된다. ‘이친자’는 국내 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너져가며 심연 속의 진실을 쫓는 ‘부녀 스릴러’ 드라마다. 부녀로 호흡을 맞춘 명품 배우 한석규와 괴물 신예 채원빈의 불꽃 튀는 연기 대결은 물론, 한예리, 노재원, 윤경호, 오연수, 특별출연 유오성까지 배우들의 빈틈없는 연기 차력쇼가 펼쳐지며 호평을 이끌고 있다. 여기에 치밀하게 설계된 극본과 감각적이고 디테일한 연출이 매회 영화 같은 몰입감을 선사하며, 2024년 최고의 수작이라는 반응을 얻고 있다. 최종회까지 단 1회","link":"https://m.entertain.naver.com/now/article/408/0000241896","retrieved":1731285508175},{"title":"정은채 인생캐 만들고 ‘정년이’ 강렬 퇴장","contents":"배우 정은채가 ‘정년이’에서 화려하게 퇴장했다. 지난 11월 9일, 10일 방송된 tvN 토일드라마 ‘정년이’ 9, 10회에서 정은채가 연기하는 문옥경은 아편 스캔들을 해명하기 위해 기자회견을 열며 팽팽한 긴장감을 조성했다. 날 선 분위기 속에서도 ‘바보와 공주’ 공연을 성황리에 마쳤지만, 매란국극단에서 나가 영화를 하겠다고 선언하며 반전을 선사했다. 정은채는 강렬한 연기로 충격을 안겼고, 혜랑(김윤혜 분)에게 “혜랑아 오늘 네 연기 최고였어. 잘 있어, 공주님”이라고 차갑지만 설레는 작별 인사를 전하며 마지막까지 혜랑과 시청자들의 마음을 안달나게 만들었다. 방송 초반 정은채는 타고난 소리 천재 정년(김태리 분)을 발견하고 그를 국극으로 이끌며 강한 인상을 남겼고, ‘자명고’에서 국극의 황태자다운 압도적인 연기와 소리를 선보이는 등 밀도 높은 열연으로 흡인력을 높였다. 또한 늘 최고의 인기를 누리는 국극 스타지만, 권태에 빠져있고 속을 알 수 없는 공허한 캐릭터의 속내를 섬세하게 그","link":"https://m.entertain.naver.com/now/article/609/0000919309","retrieved":1731285508176},{"title":"김윤혜  정은채에 집착하더니 끝내 스스로 무너져 내렸다(정년이)","contents":"‘정년이’ 김윤혜가 스스로 무너져 내렸다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비)에서 매란의 공주님, 국극 스타 ‘서혜랑’ 역으로 높은 싱크로율을 자랑하는 배우 김윤혜의 밀도 높은 감정 열연이 안방극장을 사로잡았다. 혜랑은 정년(김태리 분)의 목이 나간 뒤 엉망으로 망가진 옥경(정은채 분)을 보며 억장이 무너졌다. 이어 정년을 덫에 빠뜨린 사실을 알고 합동 공연이 끝나면 국극단에서 나가라는 소복(라미란 분)에게도 날을 세우며 독기와 오기가 가득한 얼굴로 “이번 공연 끝나고 얼마든지 나가겠다”며 분노와 원망을 토해내기도 했다. 합동공연 무대에 선 혜랑은 카리스마 넘치는 검무를 선보이며 소리부터 연기까지 모든 것을 쏟아 넣은 최고의 연기로 짜릿한 전율을 안겼다. 옥경과 함께 전설의 무대를 만든 황홀함도 잠시, 혜랑은 공연 이후 서로의 길을 가자는 옥경의 냉랭한 태도에 휘몰아치는 감정을 주체하지 못하고 매달리기도, 발악하기도, 애원하기도 하며 점점 무너져 내려 안타까움을","link":"https://m.entertain.naver.com/now/article/609/0000919308","retrieved":1731285508178},{"title":"김태리, 문소리에 '소리꾼 윤정년 길' 인정받았다..자체 최고 15.5% [종합](정년이)","contents":"'정년이'에서 김태리가 '떡목' 시련을 딛고 다시금 국극 배우의 꿈을 꾸기 시작한 가운데, 문소리가 끝내 김태리의 꿈을 허락하며 뭉클한 여운을 남겼다. 11일 시청률 조사회사 닐슨 코리아에 따르면 지난 10일 방송된 tvN 토일드라마 '정년이'(연출 정지인, 극본 최효비, 기획 스튜디오드래곤, 제작 스튜디오N·매니지먼트mmm·앤피오엔터테인먼트) 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 기록하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이로써 '정년이'는 또 한 번 자체 최고 시청률을 경신했다. tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균 4.7% 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지했다.(유료플랫폼 기준) 이날 방송에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채 분)의 예상치 못","link":"https://m.entertain.naver.com/now/article/108/0003281129","retrieved":1731285508179},{"title":"이민정, 이혼녀 됐다..김지석과 7년차 부부 '그래, 이혼하자' 확정 [공식]","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년 차 부부로 만난다. 새 드라마 ‘그래, 이혼하자’(연출 주성우, 작가 황지언)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만","link":"https://m.entertain.naver.com/now/article/109/0005193455","retrieved":1731285508181},{"title":"김태리 절친 우다비, 국극 포기하고 강제 결혼하나…시청자 울린 눈물(정년이)","contents":"배우 우다비가 애달픈 운명으로 시청자들의 눈물샘을 자극했다. 우다비는 11월 9, 10일 방송된 tvN 토일드라마 '정년이'(극본 최효비/연출 정지인) 9, 10회에 홍주란 역으로 출연했다. '정년이'는 1950년대 한국전쟁 직후, 소리 하나만큼은 타고난 소녀 정년(김태리 분)의 여성국극단 입성과 성장기를 그리는 드라마다. 극 중 우다비가 연기하는 홍주란은 모두가 정년을 시기하고 질투할 때 유일하게 정년에게 따뜻하게 대해주는 매란국극단 연구생이다. 홍주란은 목이 다쳐 노래하지 못하는 정년이를 걱정하며 자책하고 괴로워했다. 진심으로 친구를 위하며 눈물을 흘리는 모습이 시청자들의 마음을 더욱 애달프게 만들었다. 더불어 가족과 국극 중 하나를 선택해야 하는 자신의 운명 앞에 더 큰 슬픔을 느꼈다. 홍주란은 허영서(신예은 분)와 '바보와 공주'를 준비하며 목을 회복하지 못해 힘들어하는 정년이를 묵묵히 챙겨줬다. 특히 홍주란은 정년이에게 \"난 너한테 미안해서 이런 거라도 해주고 싶다. 다 내","link":"https://m.entertain.naver.com/now/article/609/0000919307","retrieved":1731285508182},{"title":"김소연♥연우진, 이상우 질투할 첫키스…시청률 대폭상승(정숙한 세일즈)","contents":"김소연과 연우진이 첫키스를 했다. JTBC 토일드라마 ‘정숙한 세일즈’(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b)가 위기를 딛고 더욱 끈끈해진 ‘방판 씨스터즈’의 우정부터, 첫 공식 커플 김소연-연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개로 시청자들의 마음을 들었다 놨다. 10회 시청률은 전회보다 대폭 상승하며 전국, 수도권 모두 6%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 이날 방송된 10회에서 서영복(김선영)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. “구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다”는 한정숙(김소연)의 설득, 그리고 “아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라”는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았","link":"https://m.entertain.naver.com/now/article/609/0000919305","retrieved":1731285508184},{"title":"불법 OTT 스트리밍 누누티비 운영자 3년만 검거, 문체부 관련 사이트 폐쇄","contents":"넷플릭스 오리지널 ‘더 글로리’ 국내 온라인 동영상 서비스(OTT) 콘텐츠를 불법으로 스트리밍하던 ‘누누티비’ 운영자가 붙잡혔다. 문화체육관광부 저작권범죄과학수사대는 지난 9일 불법 스트리밍 웹사이트 누누티비의 운영자를 검거했다고 10일 밝혔다. 그가 운영하던 불법 스트리밍 웹사이트 ‘티비위키’와 웹툰 불법 게시 사이트 ‘오케이툰’(OKTOON) 사이트도 즉각 폐쇄됐다. 현재 티비위키에 접속하면 “문화체육관광부 저작권범죄과학수사대는 지난 9일 불법 스트리밍 웹사이트 누누티비 운영자를 검거하고, 해당 운영자가 함께 운영 중이었던 불법 웹툰 사이트 OKTOON(오케이툰)을 압수하였습니다”라는 서비스 중단 사실이 고지돼 있다. 문체부 관계자는 “지난 9일 누누티비 운영자를 검거하고, 그가 운영하던 불법 사이트를 폐쇄했다. 티비위키에 접속하면 뜨는 안내문은 문체부에서 작성한 공지”라고 설명했다. 2021년 개설된 누누티비는 국내외 유료 OTT 신작 콘텐츠를 불법으로 스트리밍해 논란이 된 사","link":"https://m.entertain.naver.com/now/article/468/0001107180","retrieved":1731285508186},{"title":"유연석의 약혼녀 한재이, 결혼식 전날 사라져 (지금 거신 전화는)","contents":"MBC ‘지금 거신 전화는’에서 유연석과 채수빈의 가족 사이에 긴장감 넘치는 동맹 관계가 형성된다. 오는 22일(금) 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송 날짜가 다가올수록 작품을 향한 관심이 뜨거워지는 가운데, 11일(오늘) 유연석(백사언 역), 채수빈(홍희주 역)을 비롯한 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍경일 역), 오현경(김연희 역)의 스틸이 공개됐다. 유연석과 채수빈은 쇼윈도 부부 ‘백사언’과 ‘홍희주’ 역으로 안방극장을 찾는다. 두 사람은 얼굴 합만큼은 천생연분이지만 실상은 정략결혼 커플로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 관계이다. 차기 대권을 노리는 백의용(유성주 분)과 우리나라 최고의 언론사주 홍일경(최광일","link":"https://m.entertain.naver.com/now/article/408/0000241894","retrieved":1731285508187},{"title":"\"나랑 연애합시다\" 독불장군 주지훈, '미친개' 정유미에 직진 (사랑은 외나무다리에서)","contents":"tvN 드라마 '사랑은 외나무다리에서'의 캐릭터 예고편 2종을 공개됐다. 오는 23일 디즈니+ 첫 공개를 앞둔 '사랑은 외나무다리에서'가 주지훈과 정유미의 달콤 쌉쌀한 모먼트가 담긴 캐릭터 영상을 공개해 시청자들의 뜨거운 반응을 불러일으키고 있다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미). 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천'지원'수들의 전쟁 같은 로맨스. 공개된 캐릭터 예고편 2종은 주지훈과 정유미의 본격적인 웬수 로맨스의 서막을 알렸다. 독불장군 이사장 석지원은 \"학교에서 무슨 연애를 합니까?\"라는 말과 달리, 철천지원수 윤지원과 사사건건 시비 걸고 다투는 모습을 보이다가도 어느새 윤지원의 일거수일투족에 모든 신경을 기울이는 모습으로 웃음을 자아낸다. 급기야 멜로 눈빛을 장착한 채 \"나랑 연애합시다. 라일락 꽃 피면\"라고 고백해 두 사람 사이에 어떤 일들이 펼쳐질지 호기심을 자극한","link":"https://m.entertain.naver.com/now/article/311/0001793966","retrieved":1731285508189},{"title":"[공식] 이민정, 결혼 7년 만에 갈라선다…남편과 과거 사건으로 갈등 '그래, 이혼하자'","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년 차 부부로 만난다. ‘그래, 이혼하자’는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정했다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만에 안방극장 복귀작으로 더욱 관심을 모은다.","link":"https://m.entertain.naver.com/now/article/312/0000688535","retrieved":1731285508191},{"title":"‘지금 거신 전화는’ 쇼윈도 부부 유연석-채수빈, 가족도 동맹 관계","contents":"유연석과 채수빈의 가족이 긴장감 넘치는 동맹 관계를 형성한다. 11월 22일 오후 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘지금 거신 전화는’(극본 김지운/ 연출 박상우, 위득규)은 협박 전화로 시작된, 정략결혼 3년 차 쇼윈도 부부의 시크릿 로맨스릴러다. 첫 방송 날짜가 다가올수록 작품을 향한 관심이 뜨거워지는 가운데, 11일 유연석(백사언 역), 채수빈(홍희주 역)을 비롯한 한재이(홍인아 역), 유성주(백의용 역), 추상미(심규진 역), 최광일(홍경일 역), 오현경(김연희 역) 스틸이 공개됐다. 유연석과 채수빈은 쇼윈도 부부 ‘백사언’과 ‘홍희주’ 역으로 안방극장을 찾는다. 두 사람은 얼굴 합만큼은 천생연분이지만 실상은 정략결혼 커플로, 집에서도 서로 말 한마디 섞지 않는 철저한 비즈니스 관계이다. 차기 대권을 노리는 백의용(유성주 분)과 우리나라 최고의 언론사주 홍일경(최광일 분)의 끈끈한 동맹으로 맺어진 사이이기 때문. 한재이는 홍희주(채수빈 분)의 의붓언니이자 백","link":"https://m.entertain.naver.com/now/article/609/0000919300","retrieved":1731285508193},{"title":"사강, 고현정 동생 된다…'나미브'로 인생 2막 스타트 [공식]","contents":"배우 사강이 '나미브' 출연을 확정 지었다. 지니 TV 오리지널 '나미브'는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 사강은 극 중 스타 제작자 강수현의 여동생인 강주현 역을 맡는다. 강주현은 바쁜 언니를 대신해 어머니를 모시는 인물로, 겉은 화려하지만 속은 여린 마음을 가진 캐릭터다. 사강은 드라마 '인어 아가씨' '왕의 여자' '발칙한 여자들' '너와 나의 경찰수업' '봄이 오나 봄' '사이코메트리 그 녀석' '우아한 친구들' 등에 출연해 다채로운 연기를 선보인 바 있다. 뿐만 아니라, SBS Plus·E채널 예능 프로그램 '솔로라서'에 출연하는 등 활동에 박차를 가하고 있다. 인생 2막을 시작하는 사강의 4년 만의 드라마 복귀 소식에 따뜻한 응원과 격려가 이어지고 있다. 한편, 사강이 출연하는 지니 TV 오리지널 드라마 '나미브'는 오는 12월 23일 밤 10시 지니 TV, 지니 TV 모","link":"https://m.entertain.naver.com/now/article/117/0003887203","retrieved":1731285508194},{"title":"'이상우 눈 감아'..김소연♥연우진, 첫 키스 完(정숙한 세일즈)[종합]","contents":"'정숙한 세일즈'가 위기를 딛고 더욱 끈끈해진 '방판 씨스터즈'의 우정부터, 첫 공식 커플 김소연-연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개로 시청자들의 마음을 들었다 놨다. 10회 시청률은 전회보다 대폭 상승하며 전국, 수도권 모두 6%를 기록했다. (닐슨코리아 제공, 유료가구 기준) 지난 10일 방송된 JTBC 토일드라마 '정숙한 세일즈'(연출 조웅, 극본 최보림, 제공 SLL, 제작 하이지음스튜디오, 221b) 10회에서 서영복(김선영)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. \"구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다\"는 한정숙(김소연)의 설득, 그리고 \"아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라\"는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았고, 영복","link":"https://m.entertain.naver.com/now/article/108/0003281121","retrieved":1731285508195},{"title":"문소리, 떡목으로 열창하자 '눈물 줄줄'…김태리 복귀, 정은채 은퇴 '최고 15.4%' (정년이)[종합]","contents":"'정년이'의 김태리가 떡목 시련을 딛고 다시금 국극 배우의 꿈을 꾸기 시작한 가운데, 문소리가 끝내 김태리의 꿈을 허락하며 뭉클한 여운을 선사했다. 지난 10일에 방송된 tvN 토일드라마 '정년이' 10화에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채)의 예상치 못한 은퇴로 인해 파국의 소용돌이에 휘말리는 매란국극단의 모습이 그려져 눈을 뗄 수 없게 만들었다. 이에 ‘정년이’는 또 다시 자체 최고 시청률을 경신하는 기염을 토했다. ‘정년이’ 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이와 함께 tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균 4.7% 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지, 종영을 앞두고 나날이 높아지는 인기를 증명했다.","link":"https://m.entertain.naver.com/now/article/311/0001793958","retrieved":1731285508196},{"title":"\"시즌2 부진? 기대 저버리지 않겠다\"…'오징어 게임2' 감독의 각오 (엑's 현장)[종합]","contents":"황동혁 감독이 '오징어 게임2'의 핵심 주제를 밝히며 시즌2에 대한 자부심과 책임감을 드러냈다. 지난해 12월 대전의 한 스튜디오에서 넷플릭스 오리지널 시리즈 '오징어게임' 시즌2의 세트 비짓이 진행됐다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 지난해 7월 크랭크인하며 오랜 기간 공들여온 '오징어 게임2'는 비로소 올 12월 26일 공개를 발표해 기대를 모으고 있다. 이날 황동혁 감독은 \"시즌1에서 게임에서 나가는 투표가 있지 않았나. 시즌2에서는 그 시스템을 발전시켜 매 게임이 끝날 때마다 참가자들이 나갈 수 있는 투표 기회를 주고, 투표를 통해 남을지 나갈지를 결정하게 된다\"고 변화된 룰에 대해 이야기했다. 그러면서 \"선택에 따라 무리가 나뉘고, 그것으로 편을 가르고 갈등이 생기는 것\"이라며 \"요즘 편 가르기가 많지 않나. 전 세계적으","link":"https://m.entertain.naver.com/now/article/311/0001793957","retrieved":1731285508198},{"title":"[공식] '이병헌♥'이민정, 김지석과 부부 된다…5년만 안방극장 컴백","contents":"배우 이민정, 김지석이 새 드라마 '그래, 이혼하자'에서 7년 차 부부로 만난다. 새 드라마 '그래, 이혼하자'(극본 황지언, 연출 주성우)는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. '그래, 이혼하자'에서 지앤화이트 대표 백미영 역은 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. '그래, 이혼하자'는 이민정의 '한번 다녀왔습니다' 이후 5년 만에 안방극장","link":"https://m.entertain.naver.com/now/article/076/0004214827","retrieved":1731285508199},{"title":"변호사 고수, 형사 권유리·사채업자 백지원과 짜릿한 공조 (이한신)","contents":"‘가석방 심사관 이한신’ 고수, 권유리, 백지원이 이학주를 막기 위한 짜릿한 공조를 펼친다. tvN 새 월화드라마 ‘가석방 심사관 이한신’(이하 ‘이한신’) 하이라이트 영상이 11일 공개됐다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 배우 고수, 권유리, 백지원, 이학주 등 믿고 보는 배우들과 깔끔하고 스타일리시한 연출력의 윤상호 감독, 제1회 KT스튜디오지니 시리즈 공모전 대상을 받은 박치형 작가의 극본이 만나 통쾌한 사이다 드라마 탄생을 예고하고 있다. 하이라이트 영상은 특이한 이력의 변호사 이한신(고수)을 소개하며 시작된다. 교도관에서 변호사로 전직한 이한신은 수감 중인 의뢰인의 개인 업무 처리나 잔심부름을 주로 하는 ‘집사 변호사’로 주로 활동하는 인물. 의뢰인의 달걀 세례를 대신 막아주고, 반짝이 옷을 입고 공연까지 펼치는 그의 모습이 여타 변호사의 진중한 모습과는","link":"https://m.entertain.naver.com/now/article/311/0001793954","retrieved":1731285508201},{"title":"'남편상' 사강, 아픔 딛고 본업 복귀…고현정 '나미브' 출연 [공식입장]","contents":"배우 사강이 지니 TV 오리지널 드라마 '나미브' 출연을 확정 지었다. '나미브'(연출 한상재/강민구, 극본 엄성민, 기획 KT스튜디오지니, 제작 SLL, 스튜디오 우영수)는 해고된 스타 제작자 강수현(고현정 분)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 사강은 극중 스타 제작자 강수현의 여동생인 강주현 역을 맡는다. 강주현은 바쁜 언니를 대신해 어머니를 모시는 인물로, 겉은 화려하지만 속은 여린 마음을 가진 캐릭터이다. 사강은 그동안 드라마 '인어 아가씨', '왕의 여자', '발칙한 여자들', '너와 나의 경찰수업', ‘봄이 오나 봄’, ‘사이코메트리 그 녀석’, ‘우아한 친구들’ 등에 출연하며 다채로운 연기를 선보였다. 또한 각종 예능 프로그램에서 소탈한 성격으로 친근한 모습을 보였다. 또한 사강은 12일 방송 예정인 SBS Plus·E채널 예능 프로그램 '솔로라서' 출연을 확정하는 등 활동에 박차를 가하고 있다. 한편, 사","link":"https://m.entertain.naver.com/now/article/311/0001793952","retrieved":1731285508202},{"title":"이민정‧김지석, 7년차 부부 된다…’그래, 이혼하자’ 출연 [공식]","contents":"배우 이민정, 김지석이 새 드라마 ‘그래, 이혼하자’에서 7년차 부부로 만난다고 11일 제작진이 밝혔다. ‘그래, 이혼하자’는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩숍 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만에 안방극장 복귀","link":"https://m.entertain.naver.com/now/article/241/0003393735","retrieved":1731285508204},{"title":"'소리꾼' 김태리, 사망선고받고도 돌아왔다..정은채는 '은퇴선언'('정년이')[SC리뷰]","contents":"'정년이'의 김태리가 소리꾼 사망선고를 딛고도 국극의 꿈을 다시 키우기 시작했다. 10일 방송된 tvN 토일드라마 '정년이'(최효비 극본, 정지인 연출) 10화에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리)의 절절한 서사와 함께, 문옥경(정은채)의 예상치 못한 은퇴로 인해 파국의 소용돌이에 휘말리는 매란국극단의 모습이 그려져 눈을 뗄 수 없게 만들었다. 이에 '정년이'는 또 다시 자체 최고 시청률을 경신하는 기염을 토했다. '정년이' 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이와 함께 tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균 4.7% 최고 5.1%를 기록하며 지상파를 포함한 전 채널 동시간대 1위를 차지, 종영을 앞두고 나날이 높아지는 인기를 증명했다. (닐슨코리아 유료플랫폼 기준) 이날 방송은 영서","link":"https://m.entertain.naver.com/now/article/076/0004214820","retrieved":1731285508205},{"title":"‘가석방 심사관 이한신’ 고수·권유리·백지원, 짜릿한 사이다 방어전","contents":"고수, 권유리, 백지원이 이학주를 막기 위해 공조한다. 11월 11일 tvN 새 월화드라마 ‘가석방 심사관 이한신’(극본 박치형/연출 윤상호, 이하 ‘이한신’) 하이라이트 영상이 공개됐다. ‘이한신’은 양심 불량 인간들을 막는 재소자들의 최종 심판관, ‘가석방 심사관’이 된 변호사 이한신(고수 분)의 짜릿한 철벽 방어전을 그리는 드라마. 배우 고수, 권유리, 백지원, 이학주 등 믿고 보는 배우들과 깔끔하고 스타일리시한 연출력의 윤상호 감독, 제1회KT스튜디오지니 시리즈 공모전 대상을 받은 박치형 작가의 극본이 만나 통쾌한 사이다 드라마 탄생을 예고하고 있다. 하이라이트 영상은 특이한 이력의 변호사 이한신(고수 분)을 소개하며 시작된다. 교도관에서 변호사로 전직한 이한신은 수감 중인 의뢰인의 개인 업무 처리나 잔심부름을 주로 하는 ‘집사 변호사’로 주로 활동하는 인물. 의뢰인의 달걀 세례를 대신 막아주고, 반짝이 옷을 입고 공연까지 펼치는 그의 모습이 여타 변호사의 진중한 모습과는 달","link":"https://m.entertain.naver.com/now/article/609/0000919287","retrieved":1731285508207},{"title":"김소연, ♥연우진과의 집 데이트에 발칙한 상상→첫키스 돌입 (정숙한 세일즈)[종합]","contents":"'정숙한 세일즈' 위기를 딛고 더욱 끈끈해진 '방판 씨스터즈'의 우정부터, 첫 공식 커플 김소연-연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개를 보여줬다. 지난 10일 방송된 JTBC 토일드라마 '정숙한 세일즈' 10회에서 서영복(김선영 분)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. \"구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다\"는 한정숙(김소연)의 설득, 그리고 \"아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라\"는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았고, 영복은 \"조금이라도 덜 아프셨으면 좋겠다\"는 진심을 전하기 위해 애썼다. 그런데 영복이 갑자기 복통을 느끼며 주저 앉았다. 그제야 그녀의 임신 사실을 알게 된 금희는 냉정했던 마음은 온데간데 사라진 듯, 한치도","link":"https://m.entertain.naver.com/now/article/311/0001793950","retrieved":1731285508208},{"title":"‘조립식 가족’ 황인엽, 드디어 길었던 짝사랑에 마침표 찍을까","contents":"황인엽이 짝사랑에 마침표를 찍을까. JTBC 수요드라마 ‘조립식 가족’(극본 홍시영/연출 김승호)에서 10년 만에 윤주원(정채연 분)에게 자신의 마음을 전한 김산하(황인엽 분)의 고백이 그려졌다. 예나 지금이나 한결같은 마음을 갖고 있지만 더욱 과감해진 김산하의 행보가 기대되는 가운데 이들의 로맨스를 더욱 애틋하게 만들었던 그의 진심 어린 순간들을 짚어봤다. 김산하는 엄마 권정희(김혜은 분)가 떠나고 아빠 김대욱(최무성 분)과 둘이 오륜 맨션에 남게 된 순간부터 윤주원, 강해준(배현성 분)과 함께 한 식구처럼 자라왔지만 두 사람을 대하는 태도는 사뭇 달랐다. 같은 상황에서도 윤주원 앞에서는 유독 마음이 약해지고 늘 걱정이 앞섰던 것. 학교 연못에 빠지는 소동이 벌어지자 김산하는 자신의 일도 미뤄둔 채 그가 감기에 걸릴까 체육복을 챙겨 곧장 달려 나갔고 전교생 앞에서 도희주(하서윤 분)를 밀쳤다는 오해를 받았을 때도 앞장서 윤주원을 변호하며 단숨에 상황을 정리했다. 곤란한 상황에 처한","link":"https://m.entertain.naver.com/now/article/609/0000919286","retrieved":1731285508209},{"title":"사강, 남편상 아픔 딛고 4년 만 드라마 복귀…‘나미브’ 출연 [공식]","contents":"배우 사강이 남편상 아픔을 딛고 지니 TV 오리지널 '나미브'를 통해 4년 만에 드라마에 복귀한다. 11일 소속사 소속사 점프엔터테인먼트에 따르면 사강은 ‘나미브’에 출연한다. ‘나미브’는 해고된 스타 제작자 강수현(고현정)과 방출된 장기 연습생 유진우(려운)가 만나 각자의 목표를 위해 나아가는 이야기를 담은 드라마다. 극중 사강은 스타 제작자 강수현의 여동생인 강주현 역을 맡는다. 강주현은 바쁜 언니를 대신해 어머니를 모시는 인물로, 겉은 화려하지만 속은 여린 마음을 가진 캐릭터이다. 또 사강은 SBS Plus·E채널 예능 프로그램 ‘솔로라서’ 출연을 확정하는 등 활동에 박차를 가한다. 앞서 사강은 올해 1월 남편상을 당했다. 사강은 지난 2007년 4살 연상의 남편과 결혼해 두 딸을 얻었으나, 결혼 17년 만에 갑작스럽게 남편상을 당해 안타까움을 자아냈다. ‘나미브’는 오는 12월 23일 지니 TV, 지니 TV 모바일, ENA를 통해 방송된다. 사강이 출연하는 ‘솔로라서’는 오는","link":"https://m.entertain.naver.com/now/article/241/0003393733","retrieved":1731285508211},{"title":"[공식] '이병헌♥' 이민정, 5년만의 안방 복귀작은 '그래, 이혼하자'","contents":"배우 이민정이 김지석과 손을 잡고 안방극장에 복귀한다. 새 드라마 ‘그래, 이혼하자’는 지칠 대로 지친 결혼 생활에 종지부를 찍기 위한 웨딩드레스샵 대표 부부의 리얼 이혼 체험기를 다룬 작품이다. ‘그래, 이혼하자’에서 지앤화이트 대표 백미영 역은 배우 이민정이, 지앤화이트의 공동 대표이자 미영의 남편인 지원호 역에는 배우 김지석이 출연을 확정 지었다. 이민정은 극 중 지앤화이트 대표 백미영 역을 맡아 파란만장한 이혼기를 펼칠 예정이다. 양복집을 운영하는 아버지를 보며 여성 테일러를 꿈꾼 미영은 불의의 사고로 부모님을 떠나보낸 후 미친 듯 일에 매달렸다. 이후 미영은 자신의 곁을 지켜준 웨딩샵 디자이너 지원호와 초고속 결혼을 했고, 함께 지앤화이트를 창업했다. 그녀는 위기 속에서도 회사를 지켜내기 위해 안간힘을 쓰지만, 결혼 7년 만에 원호에게 이혼 선언을 한다. ‘그래, 이혼하자’는 이민정의 ‘한번 다녀왔습니다’ 이후 5년 만에 안방극장 복귀작으로 더욱 관심을 모은다. 드라마 ‘운","link":"https://m.entertain.naver.com/now/article/117/0003887192","retrieved":1731285508212},{"title":"황동혁 감독 \"시즌2 생각 못하고 다 죽여 버려서\"…'오징어게임2' 세트, 미리 보니 [현장+]","contents":"세계를 뒤집어 놓았던 넷플릭스 오리지널 시리즈 '오징어 게임'의 새로운 세트가 공개됐다. 지난해 12월 7일 '오징어게임' 시즌2(이하 '오징어게임2') 세트 공개가 진행됐다. '오징어게임2'가 공개될 때까지 '비밀엄수'를 당부했던 제작진은 \"시즌2에 대한 뜨거운 관심에 감사하다\"면서도 시즌1의 사랑을 이어갈 수 있는 시즌2을 선보이기 위해 최선을 다하는 모습을 보였다. 지난해 7월 첫 촬영을 시작한 '오징어게임2'는 당시 촬영 중반부 반환점을 돌던 상황이었다. 제작사 싸이런픽처스 김지연 대표는 \"지금까지 계속 촬영을 하고 있고, 2024년 6월까지 계속 찍어야 될 것 같은데, 열심히 또 그런, 어떤 열기를 이어가고자 정말 죽어라 촬영하고 있다\"면서 분위기를 전했다. '오징어게임' 시나리오를 쓰고, 연출까지 맡은 황동혁 감독은 \"찍는 모습도 보여드리고 그랬으면 더 좋았을 거 같은데, 여러 사정상 저희가 지켜야 할 비밀도 많고, 나오기 전에 알려드리기가 힘든 스포일러도 많아서 이렇게","link":"https://m.entertain.naver.com/now/article/015/0005055467","retrieved":1731279987820},{"title":"[SC현장]\"상징적 공간 지키되 규모는 더\"…오징어 게임2', 제작비 천억 세트는 달랐다(종합)","contents":"목숨을 건 극한의 게임이 다시 시작된다. 그 현장에는 '오징어 게임' 시즌2를 기다려온 전 세계 팬들의 기대와 흥분이 함께 서려 있었다. 넷플릭스 오리지널 시리즈 '오징어 게임' 시즌2 측은 지난해 12월 메인 세트장을 국내외 취재진에 공개하는 자리를 가졌다. 이날 프로그램을 연출한 황동혁 감독, 제작사 (주)퍼스트맨스튜디오의 김지연 대표, 세트장 제작을 맡은 채경선 미술감독이 함께했다. 2021년 9월 공개된 '오징어 게임'이 신드롬급 글로벌 인기를 끌면서, 이듬해 '오징어 게임' 시즌2도 제작이 확정된 바다. 특히 제작비만 1000억 원에 달하는 역대급 규모로, 많은 팬의 관심을 모았다. 그런 만큼, 이에 준하는 세트장에도 호기심이 큰 상황으로, '오징어 게임' 시즌2 측은 세트 비짓을 진행했다. 먼저 김 대표는 \"먼 곳까지 와주셔서 정말 감사하다. 시즌1 때도 이런 자리를 마련하고 싶었는데 코로나가 창궐하고 타이밍이 안 좋았다. 이렇게 오늘 세트를 자랑할 수 있어서 기쁘다\"고","link":"https://m.entertain.naver.com/now/article/076/0004214816","retrieved":1731279987822},{"title":"집단 광기 ‘오징어게임2’ 핑크 지옥서 눈여겨봐야 할 이것[TV보고서]","contents":"넷플릭스 '오징어게임'이 더 큰 규모와 디테일을 자랑하는 시즌2로 돌아온다. '오징어게임2' 촬영이 한창이던 지난해 12월 넷플릭스 측은 취재진들을 대상으로 세트장 일부를 공개하는 '세트 비짓' 행사를 진행했다. 이날 현장에는 싸이런픽쳐스 김지연 대표, 황동혁 감독, 채경선 미술 감독이 참석해 다양한 이야기를 들려줬다. 황동혁 감독은 \"제가 만든 작품이 화제가 된 적은 있지만 이렇게 만들기도 전에 온 세상의 관심을 받는 일은 처음이라 저도 무척 낯설고 어색하고 부담이 많이 된다\"며 \"찍으면서도 계속 그 부담감 속에서 촬영을 하고 있다. 또 얼마나 많은 분들이 이 작품을 기다리시고 궁금해하시는지도 잘 알고 있다. 실망시켜드리지 않고 여러분들 기대 저버리지 않는 작품을 만들기 위해서 배우들과 스태프들과 함께 최선을 다해보겠다\"라고 각오를 밝혔다. 앞서 시즌1에서는 ‘무궁화 꽃이 피었습니다’ 게임장부터 구슬치기, 줄다리기, 징검다리 등 각기 다른 콘셉트로 정교하고 거대하게 제작된 세트장이","link":"https://m.entertain.naver.com/now/article/609/0000919281","retrieved":1731279987828},{"title":"[종합] \"청불 찍게 돼\" 김소연, 첫키스는 ♥연우진 집에서('정숙한 세일즈')","contents":"JTBC '정숙한 세일즈'가 위기를 딛고 더욱 끈끈해진 '방판 씨스터즈'의 우정부터, 첫 공식 커플 김소연-연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개로 시청자들의 마음을 들었다 놨다. 10회 시청률은 전회보다 대폭 상승하며 전국, 수도권 모두 6%(닐슨코리아 제공, 유료가구 기준)를 기록했다. 지난 10일 방송된 JTBC 토일드라마 '정숙한 세일즈' 10회에서 서영복(김선영)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. \"구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다\"는 한정숙(김소연)의 설득, 그리고 \"아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라\"는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았고, 영복은 \"조금이라도 덜 아프셨으면 좋겠다\"는 진심을 전하기 위해 애썼다.","link":"https://m.entertain.naver.com/now/article/312/0000688522","retrieved":1731279987831},{"title":"'오징어 게임2' 감독 \"인기 많은 캐릭터 다 죽여…新캐릭터 기대해도 좋다\" [엑's 현장]","contents":"'오징어 게임2'의 황동혁 감독이 새로운 캐릭터에 대해 귀띔했다. 지난해 12월 대전의 한 스튜디오에서 넷플릭스 오리지널 시리즈 '오징어게임' 시즌2의 세트 비짓이 진행됐다. '오징어 게임' 시즌2는 복수를 다짐하고 다시 돌아와 게임에 참가하는 기훈(이정재 분)과 그를 맞이하는 프론트맨(이병헌)의 치열한 대결, 그리고 다시 시작되는 진짜 게임을 담은 이야기. 지난해 7월 크랭크인하며 오랜 기간 공들여온 '오징어 게임2'는 비로소 올 12월 26일 공개를 발표해 기대를 모으고 있다. 이날 황동혁 감독은 \"제가 만든 작품이 화제가 된 적은 있지만 이렇게 만들기도 전에 이렇게 온 세상의 관심을 받는 일은 처음이라 무척 낯설고 어색하고 부담이 많이 된다\"며 \"찍으면서도 계속 그 부담감 속에서 촬영을 하고 있다\"라고 소감을 전했다. 황 감독은 \"불행히도 인기 있는 모든 캐릭터를 다 죽여버려 새로운 인물이 새 시즌에 투입됐다\"라고 이야기했지만 \"기대해도 좋다\"고 이야기한 만큼 작품에는 기존 출","link":"https://m.entertain.naver.com/now/article/311/0001793946","retrieved":1731279987832},{"title":"‘정숙한 세일즈’ 김소연♥연우진 첫키스…’방판 씨스터즈’ 재결합","contents":"JTBC 토일드라마 ‘정숙한 세일즈’가 위기를 딛고 더욱 끈끈해진 ‘방판 씨스터즈’의 우정부터, 첫 공식 커플 극중 배우 김소연‧연우진의 첫 키스와 연우진 친모에 관한 충격적인 단서 엔딩까지 버라이어티한 전개가 펼쳐졌다. 지난 10일 방송된 ‘정숙한 세일즈’ 10회에서 서영복(김선영)은 절연을 선언하며 차갑게 등을 돌린 오금희(김성령)를 찾아가 다시 한번 용서를 구했다. “구차하더라도 상처가 조금이라도 아물 수 있다면 뭐든 피하지 말고 해야 한다”는 한정숙(김소연)의 설득, 그리고 “아빠가 제대로 벌받고 돌아올 때까지 같이 잘 기다리자. 엄마 편 한 명 더 늘었으니 약해지지 말라”는 큰딸의 위로에 용기를 낸 것. 그럼에도 영복이 합의 때문에 찾아왔다고 오해한 금희는 모진말을 쏟았고, 영복은 “조금이라도 덜 아프셨으면 좋겠다”는 진심을 전하기 위해 애썼다. 그런데 영복이 갑자기 복통을 느끼며 주저 앉았다. 그제야 그녀의 임신 사실을 알게 된 금희는 냉정했던 마음은 온데간데","link":"https://m.entertain.naver.com/now/article/241/0003393729","retrieved":1731279987834},{"title":"민폐여주 김태리 잠잠하니 정은채-문소리가 돋보인다 '정년이'","contents":"tvN 토일드라마 ‘정년이’의 김태리가 떡목 시련을 딛고 다시금 국극 배우의 꿈을 꾸기 시작한 가운데, 문소리가 끝내 김태리의 꿈을 허락하며 뭉클한 여운을 선사했다. 지난 10일(일)에 방송된 tvN 토일드라마 '정년이'(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트) 10화에서는 떡목이 된 채로 국극을 계속하기로 다짐하는 윤정년(김태리 분)의 절절한 서사와 함께, 문옥경(정은채 분)의 예상치 못한 은퇴로 인해 파국의 소용돌이에 휘말리는 매란국극단의 모습이 그려져 눈을 뗄 수 없게 만들었다. 이에 ‘정년이’는 또 다시 자체 최고 시청률을 경신하는 기염을 토했다. ‘정년이’ 10화는 수도권 가구 평균 14.3%, 최고 15.4%, 전국 가구 평균 14.1%, 최고 15.5%를 돌파하며 지상파를 포함한 전 채널 동 시간대 1위를 수성했다. 이와 함께 tvN 타깃인 2049 시청률 역시 수도권 평균 4.6% 최고 5.1%, 전국 평균","link":"https://m.entertain.naver.com/now/article/408/0000241881","retrieved":1731279987834}]}