{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'중식 대가' 이연복vs'급식 대가' 이미영, 양보 없는 대결…'냉부해' 개막전 장식","contents":"중식 대가 이연복과 급식 대가 이미영의 팽팽한 접전이 펼쳐진다. 15일 첫 방송될 JTBC 예능 프로그램 '냉장고를 부탁해'는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다고. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. '냉장고를 부탁해' 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 '허세프(허세 셰프)'로 활약하며 재미를 선사했던 최현석은 \"이제 소금기, 웃음기 빠지고 요리만 하기 시작했다\"는 각오와 달리","link":"https://m.entertain.naver.com/now/article/076/0004226300","retrieved":1734223578518},{"title":"'결혼 앞둔' 김준호 \"가장 예쁜 연예인? 김지민\"","contents":"‘독박투어3’의 홍인규가 일본 야마나시현 여행 첫날부터 김대희에게 ‘뽀뽀 테러’를 당하는가 하면, 기네스북에 등재된 일본의 ‘귀신의 집’에서 심장이 터질 듯한 공포 체험을 해 ‘짠내 폭발’ 웃음을 안겼다. 14일 방송된 ‘니돈내산 독박투어3’ 17회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 그림 같은 절경의 후지산을 품고 있는 일본 야마나시현으로 여행을 떠나는 모습이 펼쳐졌다. 이들은 그림 같은 후지산을 호수에 담은 곳인 가와구치호를 시작으로, 일본의 ‘귀신의 집’ 격인 ‘전율 미궁’을 온몸으로 즐기는 모습을 보여주면서 시청자들을 완벽 몰입시켰다. 일본의 상징인 후지산이 있는 야마나시현에 도착한 ‘독박즈’는 이날 단체로 등산복 차림으로 나타났다. 흡사 ‘독박 산악회’를 결성한 듯한 이들은 ‘후지산 등정’에 도전할 기세였지만, 김준호는 “예전에 엄홍길 대장님과 지리산에 간 적이 있는데, 대원을 절대 포기 안 하는 것으로 유명하신 분이 처음으로 날 버리고 가셨다. 내가 너무 느","link":"https://m.entertain.naver.com/now/article/018/0005906406","retrieved":1734223578522},{"title":"하이키, ‘2024 뮤직뱅크 글로벌 페스티벌’ 출연...기대 UP","contents":"하이키가 2024년 연말을 화려하게 장식한다. 그룹 하이키(H1-KEY, 서이·리이나·휘서·옐)는 15일 일본 후쿠오카에서 열리는 KBS2 ‘2024 뮤직뱅크 글로벌 페스티벌 인 재팬(2024 MUSIC BANK GLOBAL FESTIVAL IN JAPAN)’에 출연한다. 이날 공연에서 하이키는 완벽한 라이브와 퍼포먼스를 선보일 예정이다. 멤버들은 지난해에 이어 올해도 ‘뮤직뱅크 글로벌 페스티벌’ 라인업에 합류한 만큼 어느 때보다 열정 가득한 무대로 K팝 팬들과 일본 마이키(팬덤명)들을 사로잡을 계획이다. 하이키는 지난 11월 발매한 ‘Thinkin’ About You(띵킨 어바웃 유)‘ 리믹스 트랙 ’Re: Thinkin‘ About You(리: 띵킨 어바웃 유)’로 동남아권 차트를 휩쓸고 있다. 필리핀 국민 그룹이자 빌보드에 오른 최초의 동남아 아이돌 그룹 SB19 멤버 조시 쿨렌(JOSH CULLEN)이 컬래버레이션으로 참여해 동남아권 팬들과 현지 언론에서도 큰 사랑을 받고 있","link":"https://m.entertain.naver.com/now/article/057/0001860618","retrieved":1734223578522},{"title":"박서진, 세상 떠난 두 형 위해 특별한 무대..父 '오열' [살림남][종합]","contents":"가수 박서진이 세상을 떠난 두 형을 위해 특별한 무대를 선사했다. 지난 14일 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진, 류현진의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.6%를 기록했고, 박서진이 콘서트 중 팬 이름을 넣어 즉석 개사하는 장면이 7.9%의 최고 시청률을 나타내며 2주 연속 토요 전체 예능 시청률 1위를 차지했다. 특히 2049 시청률도 상승하며 화제성을 입증했다. 이날 오프닝에서 게스트로 출연한 가수 권은비는 음악 페스티벌인 '워터밤' 무대로 큰 화제를 이끈 바, 해당 무대 영상이 625만 회 조회수를 기록했다며 \"이후 축제와 행사도 많이 다녔고 광고도 많이 찍었다. 사주에 흙과 나무가 있어서 물이 있으면 좋다고 하더라. 그래서 워터밤 행사와 잘 맞았나 생각이 들었다\"고 밝혔다. 이어 권은비는 '언더워터(Underwater)'라는 곡이 역주행을 했다며 \"대표님께서 워터밤 이후로 물고기를 키우시더라. 저 때문인","link":"https://m.entertain.naver.com/now/article/108/0003289530","retrieved":1734223578522},{"title":"변우석 모자 뒤집어쓴 꾸러기, 다 가려도 눈웃음 하나면 OK","contents":"배우 변우석이 캐주얼한 공항룩을 선보였다. 변우석은 12월 14일 오전 태국 방콕 일정을 마치고 입국했다. 이날 변우석은 심플한 블랙 패딩 조끼와 뒤집어 쓴 모자로 캐주얼한 분위기를 연출했다. 변우석은 마스크로 얼굴을 가렸지만, 눈웃음과 손인사로 팬들에게 화답하며 훈훈함을 자아냈다. 한편 변우석은 아이유와 함께 내년 하반기 방영 예정인 MBC 새 드라마 '21세기 대군 부인'에 출연한다. ‘21세기 대군 부인(가제)’은 21세기 입헌군주제 대한민국. 모든 걸 가진 재벌이지만 신분은 고작 '평민'이라 짜증스러운 여자와 왕의 아들이지만 아무것도 가질 수 없어 슬픈 남자의 신분타파 로맨스를 그린 작품이다.","link":"https://m.entertain.naver.com/now/article/609/0000932358","retrieved":1734223578522},{"title":"안성훈 “몸치는 잊어주세요” 망사 투혼 (불후)","contents":"트로트 명가 토탈셋 소속 안성훈이 열정적인 무대로 여심을 사로잡았다. 안성훈은 지난 14일 방송된 KBS2 ‘불후의 명곡’에 출연했다. 지난달 ‘환상의 짝꿍’ 특집에서 2부 최종 우승을 거머쥐었던 안성훈은 “1승도 감사하지만 트로피를 받고 보니 왜 다음이 더 기대되는지 알 것 같다. 우승에 점점 욕심이 난다”며 승부욕을 드러냈다. 이어 전설 노사연에 대해서는 “선배님께서 ‘미스터트롯’ 심사위원으로 참여했는데 사슴 같은 눈망울로 저희에게 위로를 해주셨던 기억이 있다. 몸치이지만 노력해서 발전했다. 몸이 내성적이라 부끄럽지만 오늘 살면서 최초로 망사 의상을 준비했다”며 치명적인 매력의 퍼포먼스를 예고했다. 이날 마지막 주자로 나선 안성훈은 ‘미스트롯2’ 진 양지은과 우승을 놓고 대결을 펼쳤다. 무대에 오른 안성훈은 최성수의 곡 ‘위스키 온 더 록’을 선곡하며 “마지막 무대인만큼 열심히 부르겠다”고 전했다. 안성훈은 시원한 보이스와 폭발적인 가창력, 넘치는 남성미로 무대를 이끌었다. 특히","link":"https://m.entertain.naver.com/now/article/144/0001007137","retrieved":1734223578522},{"title":"[종합] 랄랄, 1800만원 소파에 휘황찬란 건물…\"재미로 했는데\" 수익 이 정도라니('전참시')","contents":"랄랄이 층마다 다른 콘셉트로 꾸민 사무실을 공개했다. 14일 방송된 MBC '전지적 참견 시점'(이하 '전참시')에는 167만 팔로워를 보유한 크리에이터 랄랄이 출연했다. 랄랄은 지난 7월 출산 후 11kg 감량 소식을 전해 화제가 되기도 했다. 최근 67세 부녀회장 이명화 부캐로 인기를 끌고 있는 랄랄은 \"모티브는 없다. 어느 날 분장을 했는데 어디서 많이 본 아줌마가 서 있더라. 건물주와 할머니 느낌을 합쳐서 만들었다\"고 설명했다. 홍현희가 \"이명화 인기 때문에 출산 후 보톡스, 리프팅를 하나도 못 하고 있다더라\"고 하자 랄랄은 \"보톡스로 쫙 당기고 싶은데 그러면 이명화 얼굴이 안 나온다\"고 토로했다. 성형 여부 질문에는 \"성형은 했다. 옛날에 코했다\"고 밝혀 웃음을 자아냈다. 랄랄은 휘황찬란한 외관의 '랄랄랜드' 사무실을 공개했다. 랄랄랜드 1층은 촬영 스튜디오와 분장실, 2층은 미팅룸과 매니저 사무실 등으로, 층마다 다른 콘셉트로 꾸며져 있었다. 1800만원 고가의 소파도 있","link":"https://m.entertain.naver.com/now/article/312/0000692900","retrieved":1734223578524},{"title":"MBC '뉴스데스크' 시청률 1위 10.6% [탄핵 가결]","contents":"윤석열 대통령 탄핵소추안이 가결된 가운데, MBC '뉴스데스크'가 시청률 강세를 보였다. 15일 시청률 조사회사 닐슨코리아에 따르면, MBC 메인 뉴스 프로그램인 '뉴스데스크'는 지난 14일 기준 10.6%(이하 전국 가구 기준)를 기록했다. 이는 이날 방송한 지상파 및 종편(종합편성채널) 메인 뉴스 시청률 중 가장 높은 수치다. 메인 뉴스 프로그램 외에도, 윤 대통령 탄핵소추안 통과를 앞두고 특별 편성된 'MBC 뉴스특보'는 11.3%로 치솟았다. KBS 1TV '뉴스9'은 14일 3.2%로 전날인 13일 6.5%에 비해 하락한 모습 보였다. 이날 SBS '8 뉴스'는 2.5%를 기록했다. JTBC 뉴스 프로그램인 '뉴스룸'은 이날 3.3%(이하 전국 유료 가구 기준)를 나타냈다. JTBC '뉴스룸'은 지난 5일 6.3%로 5년 만에 최고 뉴스 시청률을 기록한 뒤, 12일 5.2%, 13일 4.3%로 하락세를 보였다. 앞서 지난 14일 오후 윤석열 대통령에 대한 탄핵소추안이 국회에","link":"https://m.entertain.naver.com/now/article/421/0007968788","retrieved":1734223578524},{"title":"영탁의 냉장고, 최현석 살릴 수 있을까···에드워드리와 진검승부(냉부해)","contents":"중식 대가 이연복과 급식 대가 이미영이 돌아온 ‘냉장고를 부탁해’의 개막전을 장식한다. 오늘(15일) 밤 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. ‘냉장고를 부탁해’ 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 ‘허세프(허세 셰프)’로 활약하며 재미를 선사했던 최현석은 “이","link":"https://m.entertain.naver.com/now/article/144/0001007135","retrieved":1734223578524},{"title":"'살림남' 박서진, 세상 떠난 두 형 위한 특별한 무대… 父 오열","contents":"‘살림남’이 박서진, 류현진의 일상을 공개했다. 지난 14일 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진, 류현진의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.6%를 기록했고, 박서진이 콘서트 중 팬 이름을 넣어 즉석 개사하는 장면이 7.9%의 최고 시청률을 나타내며 2주 연속 토요 전체 예능 시청률 1위를 차지했다. 특히 2049 시청률도 상승하며 화제성을 입증했다. 이날 오프닝에서 게스트로 출연한 가수 권은비는 음악 페스티벌인 ‘워터밤’ 무대로 큰 화제를 이끈 바, 해당 무대 영상이 625만 회 조회수를 기록했다며 “이후 축제와 행사도 많이 다녔고 광고도 많이 찍었다. 사주에 흙과 나무가 있어서 물이 있으면 좋다고 하더라. 그래서 워터밤 행사와 잘 맞았나 생각이 들었다”고 밝혔다. 이어 권은비는 ‘언더워터’(Underwater)라는 곡이 역주행을 했다며 “대표님께서 워터밤 이후로 물고기를 키우시더라. 저 때문인지 모르겠는데 어항이 갑","link":"https://m.entertain.naver.com/now/article/018/0005906405","retrieved":1734223578524},{"title":"김보연, 연기만 50년 한 줄 알았더니 차트 1위 가수 출신(백반기행)","contents":"김보연이 알고 보니 가수 출신이었다. 12월 15일 방송되는 TV CHOSUN '백반기행'에서 ‘연기 인생 50년’ 7080 원조 미녀 배우 김보연과 함께 강원도 홍천의 겨울 밥상을 찾아 떠난다. 데뷔와 동시에 하이틴 스타로 급부상한 김보연은 사실 실력파 가수 출신이라고 밝혀 놀라움을 자아낸다. 김보연은 서구적인 외모로 주목을 받아 MBC 인기 드라마까지 출연했는데 극 중 노래하는 그녀의 모습을 본 레코드사의 권유로 가수 데뷔를 했다고. ‘사춘기’라는 곡을 발표해 인기 차트 5주 연속 1위를 하는 등 큰 사랑을 받았던 김보연. 세월이 비껴간 듯 녹슬지 않은 김보연의 라이브 실력이 공개된다. 김보연은 지난 2021년 파격적인 전개로 화제의 중심이었던 드라마 ‘결혼 작사 이혼 작곡’에서 ‘동미’ 역할을 맡아 소름 돋는 연기를 선보였다. 극장에서 남편의 죽음을 외면하는 연기는 물론 20살 차이의 배우 이태곤을 짝사랑하는 연기까지 매회 시청자들의 과몰입을 불러일으켰다. 드라마 열혈 애청자였","link":"https://m.entertain.naver.com/now/article/609/0000932356","retrieved":1734223578524},{"title":"NEW '냉부' 오늘(15일) 첫방..최현석vs에드워드리 요리 중단 '발발'","contents":"중식 대가 이연복과 급식 대가 이미영이 돌아온 '냉장고를 부탁해'의 개막전을 장식한다. 15일 첫 방송되는 JTBC '냉장고를 부탁해'(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. '냉장고를 부탁해' 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 '허세프(허세 셰프)'로 활약하며 재미를 선사했던 최현석은 \"이제 소금기, 웃음기 빠지고 요리","link":"https://m.entertain.naver.com/now/article/108/0003289529","retrieved":1734223578524},{"title":"영탁 냉장고를 털었다···이연복vs이미영, 승자는? (냉부)","contents":"중식 대가 이연복과 급식 대가 이미영이 돌아온 ‘냉장고를 부탁해’의 개막전을 장식한다. 오늘(15일) 밤 9시에 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’(연출 이창우, 이린하)는 게스트의 냉장고를 스튜디오에 그대로 가져와 유명 셰프들이 냉장고 속 재료로 15분 안에 요리를 만들어 대결하는 프로그램. 이날 방송에서는 원조 셰프와 도전자 셰프가 영탁의 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다고. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 쏠린다. ‘냉장고를 부탁해’ 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구하고 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고 해 클래스가 다른 대가들의 빅 매치를 기대케 한다. 그런가 하면, 과거 ‘허세프(허세 셰프)’로 활약하며 재미를 선사했던 최현석은 “","link":"https://m.entertain.naver.com/now/article/144/0001007134","retrieved":1734223578527},{"title":"이연복 만난 이미영, 요리에 설거지까지 하는 여유(냉부해)","contents":"이연복과 이미영이 팽팽한 접전을 펼친다. 12월 15일 첫 방송될 JTBC 예능 프로그램 ‘냉장고를 부탁해’에서는 원조 셰프와 도전자 셰프가 가수 영탁 냉장고 속 재료를 사용해 대결한다. 이연복과 이미영이 보양식으로, 최현석과 에드워드 리가 달걀 요리로 양보 없는 맛 승부에 돌입한다고. 먼저 대가의 타이틀을 건 이연복과 이미영의 진검승부에 관심이 모아진다. ‘냉장고를 부탁해’ 역대 승률 1위를 자랑하는 이연복은 짧은 시간에도 불구, 떡볶이에 사용할 밀떡 만들기와 만두 빚기에 도전한다. 반면, 이미영은 요리는 물론 설거지까지 하는 여유를 보인다고. 그런가 하면 과거 ‘허세프(허세 셰프)’로 활약하며 재미를 선사했던 최현석은 “이제 소금기, 웃음기 빠지고 요리만 하기 시작했다”는 각오와 달리 유쾌한 입담을 이어간다. 그러나 동갑내기 에드워드 리와의 요리 대결에서는 에드워드 리의 범상치 않은 개그 감각과 요리 스킬에 출연자들의 관심을 빼앗긴다. 무엇보다 두 사람이 대결 도중 요리를 중단하","link":"https://m.entertain.naver.com/now/article/609/0000932355","retrieved":1734223578528},{"title":"사채업자 백지원, 재벌 회장 송영창 앞 무릎 꿇어...무슨 약점 잡혔길래 (이한신)","contents":"‘가석방 심사관 이한신’ 습격당한 백지원이 재벌 회장 송영창 앞에 무릎을 꿇고 있는 모습이 포착됐다. tvN 월화드라마 ‘가석방 심사관 이한신’의 이한신(고수 분)이 오정그룹을 무너뜨리기 위해 오정그룹을 이용하기로 결심했다. 이에 그는 지명섭(이학주 분)과 손잡고 지동만(송영창 분) 회장부터 치기로 한 상황. 앞으로 남은 4회 동안 이한신과 오정그룹 사이에 어떤 대결이 펼쳐질지 기대를 모으고 있다. 이런 가운데 12월 15일 ‘이한신’ 측이 공개한 9회 스틸컷에는 이한신의 든든한 조력자 최화란(백지원 분)을 습격한 지동만이 담겨 있다. 이한신에 의해 가석방 심사가 보류된 그가 부하들을 데리고 활개를 치고 있는 것. 지동만이 어떻게 교도소에서 무단 이탈해 최화란을 찾아갈 수 있었는지, 또 그에게 어떤 계획이 있었던 것인지 궁금증을 자아낸다. 또한 언제나 강해 보이던 최화란의 최대 위기가 시청자들의 긴장감을 고조시킨다. 스틸컷 속 최화란은 지동만 앞에 무릎을 꿇고 있다. 몸은 제압당했지","link":"https://m.entertain.naver.com/now/article/213/0001320643","retrieved":1734223578529},{"title":"[SC리뷰] 박서진 \"세상 떠난 두 형을 위한 무대\"…父도 끝내 오열 ('살림남')","contents":"가수 박서진이 콘서트에서 세상을 떠난 두 형을 위한 무대를 준비했다. 지난 14일 방송된 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 일상 에피소드가 공개됐다. 시청률은 닐슨코리아 전국 기준 5.6%를 기록했고, 박서진이 콘서트 중 팬 이름을 넣어 즉석 개사하는 장면이 7.9%의 최고 시청률을 나타내며 2주 연속 토요 전체 예능 시청률 1위를 차지했다. 특히 2049 시청률도 상승하며 화제성을 입증했다. 이날 오프닝에서 게스트로 출연한 가수 권은비는 음악 페스티벌인 '워터밤' 무대로 큰 화제를 이끈 바, 해당 무대 영상이 625만 회 조회수를 기록했다며 \"이후 축제와 행사도 많이 다녔고 광고도 많이 찍었다. 사주에 흙과 나무가 있어서 물이 있으면 좋다고 하더라. 그래서 워터밤 행사와 잘 맞았나 생각이 들었다\"고 밝혔다. 이어 권은비는 'Underwater (언더워터)'라는 곡이 역주행을 했다며 \"대표님께서 워터밤 이후로 물고기를 키우시더라. 저 때문인지 모르겠","link":"https://m.entertain.naver.com/now/article/076/0004226295","retrieved":1734223578531},{"title":"‘내년 결혼’ 김준호 “가장 예쁜 연예인=김지민” 사랑꾼 행보(독박투어3)","contents":"김준호가 일본에서도 사랑꾼 행보를 보였다. 개그맨 김준호는 12월 14일 방송된 채널S, SK브로드밴드, K·star, AXN ‘니돈내산 독박투어3’에서 개그맨 김대희, 홍인규, 장동민, 유세윤과 함께 유쾌하고도 오싹한 일본 여행을 떠났다. 김준호는 멤버들이 눈 덮인 후지산을 보지 못해 아쉬워하자 부정적으로 생각하지 말자며 “럭키비키쟈나”라고 회심의 유행어를 던졌다. 또한 후지산으로 가는 차 안에서 여자 연예인 중에서 누가 제일 예쁘냐는 유세윤의 물음에 김준호는 “난 김지민”이라고 단번에 대답, 변함없는 사랑꾼 면모를 드러냈다. 이날 김준호는 연달아 독박을 피해 가며 운을 끌어모았다. 호수에 도착한 뒤 카약을 탄 김준호는 편의점 음식 내기를 위한 카약 레이스에서 1등을 하며 독박이 면제됐다. 또한 김준호는 카약 대여 비용을 건 순서대로 동작을 외우는 ‘산 넘어 산’ 게임에서도 독박을 면하며 기쁨을 맛봤다. 그 가운데 김준호는 직접 상대 입술에 입을 맞추는 파격적인 동작으로 멤버들을","link":"https://m.entertain.naver.com/now/article/609/0000932353","retrieved":1734223578532},{"title":"‘지금 거신 전화는’ 유연석♥채수빈 통했다, 순간 최고 9.2%[종합]","contents":"유연석과 채수빈의 진심이 서로에게 닿았다. 지난 14일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시키며 안방극장을 전율케 했다. 6회 시청률은 전국 6.9%, 수도권 6.4%(닐슨코리아 제공, 가구 기준)를 기록, 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률 2.4%로 모두 자체 최고 시청률을 경신했다. 특히 야유회에서 사언과 희주가 함께 2인 1조 줄넘기 경기 장면은 순간 최고 시청률 9.2%까지 치솟으며 제대로 상승세를 탔다. 지난 14일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’ 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시키며 안방극장을 전율케 했다. / 사진 = ‘지금 거신 전화는’ 캡처 어제 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 그는 아내에게","link":"https://m.entertain.naver.com/now/article/144/0001007132","retrieved":1734223578533},{"title":"[SC리뷰] \"유니폼 하나에 2100만원이라니\"…류현진 자선행사, 박찬호vs백지영 쟁탈전 승자는?('살림남')","contents":"박찬호와 백지영이 류현진의 유니폼 쟁탈전을 벌였다. 류현진이 지난 14일 방송한 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서 '류현진 재단' 활동을 최초 공개했다. 류현진은 재단을 설립해 유소년 야구선수 육성 및 희귀 난치병 환아 지원에 지속적으로 힘쓰고 있었다. 이에 류현진 재단은 첫 자선행사로 자선 골프대회를 개최했고, 지진희, 박찬호, 차태현, 백지영 등이 참석했다. 평소 재단에 대한 일이라면 하나부터 열까지 직접 관여하는 것으로 알려진 류현진은 이번에도 84명 레전드 스타들에게 모두 일일이 섭외 전화를 돌리는 정성을 보였다. 또한 류현진은 만찬 메뉴를 고민하며 스테이크 양부터 굽기까지 세세하게 체크하는 등, 특히 음식 대접에 진심인 모습을 보여 웃음을 자아냈다. 자선행사는 84명 전원이 참석한 가운데 성공적으로 마무리했으며 류현진은 목표했던 음식 잘 대접하기, 기자 간담회 무사히 끝내기까지 모두 성공했다. 골프대회 역시 무사히 완료했고 마지막으로 기부금 모금을 위","link":"https://m.entertain.naver.com/now/article/076/0004226293","retrieved":1734223578534},{"title":"서영희 숨겨왔던 각선미, 아찔 옆트임 드레스로 섹시미 발산","contents":"배우 서영희가 모던한 블랙 드레스를 완벽 소화했다. 서영희는 지난 12월 12일 서울 마포구 상암 스탠포드호텔에서 진행된 KBS 2TV 새 수목드라마 '수상한 그녀' 제작발표회에 참석했다. 이날 서영희는 오프숄더 스타일의 블랙 니트 드레스를 입고 포토월에 섰다. 서영희는 가녀린 어깨라인으로 우아함과 세련미를 강조한 모습. 옆트임 디테일은 섹시한 느낌을 더한다. 또 서영희는 칼단발 헤어스타일로 깔끔하면서도 트렌디한 무드를 연출했다. ‘수상한 그녀’는 칠십 대 할머니 오말순이 하루아침에 스무 살 오두리로 변하게 된 뒤 젊은 시절 못다 했던 꿈을 이루기 위해 다시 한번 가수에 도전하며 빛나는 전성기를 즐기게 되는 로맨스 음악 성장 드라마다.","link":"https://m.entertain.naver.com/now/article/609/0000932352","retrieved":1734223578536},{"title":"‘더 딴따라’ 웬디, 폭풍 오열 “눈물이 안 멈춰”…왜","contents":"KBS2 예능 ‘더 딴따라’의 웬디가 심사 중 폭풍 오열해 그 배경에 관심이 모인다. 15일  방송되는 ‘더 딴따라’ 7회는 1대1 맞대결 3라운드가 이어진다. 3라운드는 경쟁상대와 맞대결해 그중 한 명이 탈락하는 라운드. 지난화에서는 최고 실력자로 손꼽히는 조혜진과 유우가 맞붙어 유우가 탈락한 바 있다. 이 가운데 최수민과 김혜린이 리벤지 매치를 예고해 긴장감을 한껏 끌어올린다. 이들은 지난 매칭 라운드에서 김혜린이 참패한 바. 최수민과 재대결은 앞둔 김혜린은 복수전을 예고해 기대를 치솟게 한다. 이 가운데 웬디가 김혜린의 무대 중에 돌연 오열한다고 해 그 배경에 관심이 집중된다. 웬디가 김혜린의 무대를 보던 중, 눈시울을 붉히기 시작하더니 무대가 끝나자 오열하고 만 것. 웬디는 “눈물이 안 멈추네요”라며 가시지 않는 여운에 사로잡힌다. 웬디는 “’더 딴따라’가 너무 좋네요. 한 단계 올라가면서 에너지가 채워지는 게 마음에 와닿았어요”라고 밝힌데 이어 차태현 역시 “울 뻔했는데 다","link":"https://m.entertain.naver.com/now/article/241/0003401641","retrieved":1734223578537},{"title":"‘전참시’ 랄랄, 부캐 이명화로 부산 팝업스토어도 접수","contents":"유튜브 크리에이터 랄랄과 다시 ‘전참시’를 찾은 배우 윤종훈의 유쾌한 하루가 공개됐다. 지난 14일 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서는 각종 부캐들로 유튜브를 접수한 166만 크리에이터 랄랄과 선비 모멘트로 꽉 채워진 윤종훈의 흥미진진한 일상이 그려졌다. 이날 방송에서 랄랄은 휘황찬란한 외관의 ‘랄랄랜드’ 사무실을 전격 공개했다. 랄랄랜드 1층에는 촬영 스튜디오와 분장실, 2층에는 미팅룸과 매니저 사무실 등 층마다 다른 콘셉트로 꾸며져 있어 시선을 사로잡았다. 이어 랄랄은 ‘랄랄랜드’에 출근하자마자 연광모 매니저와 함께 콘텐츠 회의를 진행했다. 영상 기획, 출연, 촬영, 편집까지 모든 것을 관리하고 있다는 그녀는 풍자에게 출연 섭외 전화를 걸었고, 갑작스러운 섭외 요청에도 환상의 티키타카를 선보이며 웃음을 자아냈다. 회의를 끝마친 랄랄은 파격적인 메이크업으로 대표 부캐 ‘이명화’로 완벽 변신했다. 매니저와 직접 공수한 오일장 패션부터 순금 귀걸이,","link":"https://m.entertain.naver.com/now/article/009/0005413800","retrieved":1734223578539},{"title":"‘대학전쟁2’, ‘서포연카’ 불붙은 연합전…빈틈없는 공격vs심사숙고","contents":"쿠팡플레이 예능 ‘대학전쟁’ 시즌 2가 후반부로 갈수록 더욱 치열해지는 두뇌 혈전을 펼치는 가운데 시즌 첫 연합전으로 시청자들을 한층 더 몰입시켰다. ‘대학전쟁’은 대한민국 최고 명문대 상위 1%의 진짜 천재들이 오직 두뇌만을 활용해 맞붙는 순도 100% 리얼리티 두뇌 배틀 서바이벌. 지난 13일 공개된 6회에서는 ‘서울대-연세대-카이스트-포항공대’ 네 대학 간의 불꽃 튀는 첫 연합 대결이 펼쳐져 시청자들의 이목을 집중시켰다. 베네핏 매치 ‘블라인드 스도쿠’에 이어 시즌 2 최초로 연합전으로 진행된 메인 매치 ‘출구 전략2’에서 ‘연세대-카이스트’ 팀과 ‘서울대-포항공대’ 팀이 결성, 저마다의 강력한 전략을 선보이며 첫 연합전의 결과에 대한 강렬한 궁금증을 남겼다. 앞선 옥스퍼드와의 데스 매치에서 예측불허의 전략을 보여주며 살아 돌아온 포항공대는 베네핏 매치 ‘블라인드 스도쿠’에서도 뛰어난 활약을 선보였다. 포항공대 최진현이 ‘암기 괴물’ 연세대 박세환의 끈질긴 추격을 따돌리며 호기","link":"https://m.entertain.naver.com/now/article/241/0003401640","retrieved":1734223578540},{"title":"반팔 열창→선결제→집회 참석, 尹 탄핵에 목소리 낸 ★들…임영웅 머쓱[종합]","contents":"비상계엄 선포부터 탄핵소추안 가결까지, 연예계 스타들도 목소리를 높인 11일이었다. 12월 14일 국회 본회의에서 진행된 윤석열 대통령 탄핵소추안 표결은 재적의원 300명 중 찬성 204표, 반대 85표, 기권 3표, 무효 8표로 가결됐다. 지난 3일 비상계엄 선포부터 14일 탄핵소추안 가결까지, 11일 동안 연예계도 직격탄을 맞았다. 각 방송사가 뉴스특보 체제로 전환되면서 다수의 프로그램이 중단되거나 결방을 결정했고, 언론 인터뷰 및 포토콜 행사 등이 줄줄이 취소되기도 했다. 이러한 상황 속 각자의 방식으로 목소리를 낸 스타들도 많았다. 먼저 가수 이승환은 13일 탄핵촛불문화제 무대에 올라 무료 공연을 펼쳤다. 특히 이승환은 영하 날씨에 반팔 차림으로 열창을 하는가 하면, 집회 주최 측에 1,213만 원을 기부하며 힘을 보태기도 했다. 이후 탄핵안이 가결되자 소셜미디어에 파란색으로 \"국민의 힘!!!!\"이라는 글을 남겼다. 스타들의 선결제 릴레이도 이어졌다. 가수 겸 배우 아이유는","link":"https://m.entertain.naver.com/now/article/609/0000932350","retrieved":1734223578541},{"title":"전현무 \"신원호 PD, 모두의 반대에도 날 '남격'에 선택...예능 길 열어줘\" (사당귀)","contents":"박명수가 전현무의 첫인상이 비호감에서 호감으로 바뀌었다고 털어놨다. 15일 KBS2 ‘사장님 귀는 당나귀 귀’의 MC 전현무는 신원호 PD와의 악연 비하인드를 밝힌다. 전현무는 후배 김진웅, 홍주연, 허유원, 정은혜와의 만남에서 자신의 입사 3~4년 차를 이야기하던 중 “신입 시절 예능 하는 날 고깝게 보는 시선이 많았다. 당시 예능 PD였던 신원호 선배가 내 인사를 안 받아줬다”라고 말해 모두를 깜짝 놀라게 한다. 하지만 이어진 전현무의 이야기에서 놀라운 반전이 펼쳐진다. 전현무는 “신원호 선배가 ‘남자의 자격’을 개편할 때 모든 작가의 반대를 무릅쓰고 유일하게 날 쓰자고 했다더라”라고 밝힌 것. 이와 함께 전현무는 “날 너무 싫어했던 선배가 모두의 반대를 무릅쓰고 날 선택했다는 게 아주 감동적이었다”라며 “신원호 선배는 내 예능 인생을 열어준 최고의 은인”이라며 고마움을 전했다고 해 악연 비하인드에 얽힌 두 사람의 인연을 더욱 궁금하게 한다. 그런가 하면 박명수도 “전현무가 진짜","link":"https://m.entertain.naver.com/now/article/213/0001320642","retrieved":1734223578543},{"title":"‘손준호♥’ 김소현, 남편이 수상하다? 의뢰 (영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 ‘탐정24시’에 오랜만에 돌아온 ‘갈매기 탐정단’이 유명 탁구선수와 얽힌 사기 사건을 쫓는다. 또, 남편 ‘손준호♥’에 이어 뮤지컬의 여왕 김소현이 ‘사건수첩’의 게스트로 찾아온다. 16일(월) 방송되는 ‘채널A 탐정들의 영업비밀’에서는 3톤 쓰레기 불법투기 사건 이후 오랜만에 ‘갈매기 탐정단’이 돌아온다. 장애인 실업팀에 소속된 탁구선수와 그의 코치가 의뢰인으로서 갈매기 탐정단에게 “사람을 찾아 달라”며 사연을 털어놓았다. 지적장애를 가진 의뢰인은 탁구선수로서의 고민을 나누기 위해 일면식도 없는 가해자와 SNS로 소통을 시작했다. 갈매기 탐정단은 “(가해자는) 실명을 치면 인터넷에 금방 누군지 나오는 유명 탁구선수”라며 의뢰인이 가해자를 신뢰하게 된 배경을 설명했다. 하지만, 2년간 연락을 끊었던 가해자는 어느날 의뢰인에게 뜬금없이 연락해 돈을 빌렸다. 그는 자신의 병원비 등을 핑계로 소액부터 요구했고. 4차례에 걸쳐 하루 만에","link":"https://m.entertain.naver.com/now/article/144/0001007131","retrieved":1734223578544},{"title":"전현무 \"신원호PD=날 싫어했던 선배, 인사 안 받아줬다\"…악연 비하인드 ('사당귀')","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 신원호 PD와의 악연 비하인드를 밝힌다. 15일 방송되는 KBS2 '사장님 귀는 당나귀 귀'(이하 '사당귀')에서 전현무가 그동안 공개한 적 없는 신원호 PD와의 악연 비하인드를 밝힌다고 해 호기심을 유발한다. 전현무는 후배 김진웅, 홍주연, 허유원, 정은혜와의 만남에서 자신의 입사 3~4년 차를 이야기하던 중 \"신입 시절 예능 하는 날 고깝게 보는 시선이 많았다. 당시 예능 PD였던 신원호 선배가 내 인사를 안 받아줬다\"라고 말해 모두를 깜짝 놀라게 한다. 하지만 이어진 전현무의 이야기에서 놀라운 반전이 펼쳐진다. 전현무는 \"신원호 선배가 '남자의 자격'을 개편할 때 모든 작가의 반대를 무릅쓰고 유일하게 날 쓰자고 했다더라\"라고 밝힌 것. 이와 함께 전현무는 \"날 너무 싫어했던 선배가 모두의 반대를 무릅쓰고 날 선택했다는 게 아주 감동적이었다\"라며 \"신원호 선배는 내 예능 인생을 열어준 최고의 은인\"이라며 고마움을 전했다고 해 악연 비하인드","link":"https://m.entertain.naver.com/now/article/076/0004226290","retrieved":1734223578546},{"title":"유명 탁구선수, 지적 장애인에 수천만원 편취…\"실명 인터넷에 치면 금방 나오는 사라\"('탐비')","contents":"유명 탁구선수가 지적 장애인 돈을 갈취한 사건이 등장한다. 16일 방송되는 채널A '탐정들의 영업비밀'에서는 3톤 쓰레기 불법투기 사건 이후 오랜만에 '갈매기 탐정단'이 돌아온다. 장애인 실업팀에 소속된 탁구선수와 그의 코치가 의뢰인으로서 갈매기 탐정단에게 \"사람을 찾아 달라\"며 사연을 털어놓았다. 지적장애를 가진 의뢰인은 탁구선수로서의 고민을 나누기 위해 일면식도 없는 가해자와 SNS로 소통을 시작했다. 갈매기 탐정단은 \"(가해자는) 실명을 치면 인터넷에 금방 누군지 나오는 유명 탁구선수\"라며 의뢰인이 가해자를 신뢰하게 된 배경을 설명했다. 하지만, 2년간 연락을 끊었던 가해자는 어느날 의뢰인에게 뜬금없이 연락해 돈을 빌렸다. 그는 자신의 병원비 등을 핑계로 소액부터 요구했고. 4차례에 걸쳐 하루 만에 320만원을 편취했다. 가해자는 이후에도 계속 의뢰인에게 감정적으로 호소해 가며 돈을 빌렸다. 평소 사람을 좋아했던 의뢰인은 지인에게 돈을 빌려가며 그를 도와줬다고 밝혀 안타까움을","link":"https://m.entertain.naver.com/now/article/076/0004226289","retrieved":1734223578548},{"title":"“홍희주 좋아해” 유연석, 떨리는 숨멎 엔딩 (지거전)","contents":"‘지금 거신 전화는’ 유연석이 숨멎 엔딩을 선사했다. 지난 14일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 6회에서 유연석은 ‘백사언’ 역으로 분했다. 그는 극중 사언과 홍희주(채수빈 분)의 고여있던 관계가 급물살을 타게 되는 과정을 진정성 있게 담아내며 묵직한 여운을 남겼다. 이날 사언은 희주와 진정한 소통을 이뤘다. 협박범의 정체가 희주임을 알게 된 그는 낙심하기도, 분노하기도 했다. 그러나 사언은 희주의 비밀을 알고 있다는 사실을 숨긴 채 협박전화를 통해 되려 희주의 속마음에 다가섰다. 특히, 그는 희주를 바라보며 위안을 얻던 어린 시절을 고백, 오랜 시간 간직해 온 진심을 터놓았다. 이어 사언은 이혼을 요구하던 희주의 마음을 돌리고자 “다 줄 수 있습니다. 희주가 원한다면 얼마든지”라며 달라지기로 약속해 시청자들 마음에 불을 지폈다. 사언은 협박전화를 희주와의 소통을 넘어 두 사람 사이를 잇","link":"https://m.entertain.naver.com/now/article/144/0001007129","retrieved":1734223578550},{"title":"손연재 애엄마 맞아? 모자도 못 가린 청순미…9개월 子와 오붓 데이트","contents":"리듬체조 국가대표 출신 손연재가 육아 근황을 공개했다. 손연재는 12월 13일 자신의 소셜미디어에 별다른 멘트 없이 여러 장의 사진을 게재했다. 공개된 사진 속 손연재는 반짝이는 크리스마스 트리를 배경으로 아들과 단란한 시간을 보내고 있다. 아들에게 뽀뽀하거나 익살스러운 표정으로 놀아주는 손연재의 모습에서 '체조 요정'이 믿기지 않는 진한 모성애가 느껴진다. 손연재는 올블랙 패션에 볼캡을 푹 눌러쓴 편안한 차림에도 불구 숨길 수 없는 미모를 자랑했다. 한편 손연재는 2022년 9살 연상의 금융업 종사자와 결혼해 지난 2월 아들을 품에 안았다. 2017년 2월 현역 은퇴를 선언한 손연재는 지도자로 전향해 리듬체조 스튜디오를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000932348","retrieved":1734223578552},{"title":"김소현 “손준호, 카메라 많을수록 사랑한다 외쳐” 의혹 제기(탐비)","contents":"김소현이 손준호 비밀을 폭로했다? 12월 16일 방송되는 채널A '탐정들의 영업비밀'(이하 탐비)에서는 3톤 쓰레기 불법투기 사건 이후 오랜만에 '갈매기 탐정단'이 돌아온다. 장애인 실업팀에 소속된 탁구선수와 그의 코치가 의뢰인으로서 갈매기 탐정단에게 “사람을 찾아 달라”며 사연을 털어놓았다. 지적장애를 가진 의뢰인은 탁구선수로서의 고민을 나누기 위해 일면식도 없는 가해자와 SNS로 소통을 시작했다. 갈매기 탐정단은 \"(가해자는) 실명을 치면 인터넷에 금방 누군지 나오는 유명 탁구선수\"라며 의뢰인이 가해자를 신뢰하게 된 배경을 설명했다. 하지만 2년간 연락을 끊었던 가해자는 어느날 의뢰인에게 뜬금없이 연락해 돈을 빌렸다. 그는 자신의 병원비 등을 핑계로 소액부터 요구했고. 4차례에 걸쳐 하루 만에 320만원을 편취했다. 가해자는 이후에도 계속 의뢰인에게 감정적으로 호소해 가며 돈을 빌렸다. 평소 사람을 좋아했던 의뢰인은 지인에게 돈을 빌려가며 그를 도와줬다고 밝혀 안타까움을 자아냈다","link":"https://m.entertain.naver.com/now/article/609/0000932347","retrieved":1734223578559},{"title":"국위선양 선처 호소 DJ예송, 만취 사망사고 징역 8년 확정","contents":"만취 상태로 운전하다 사망 사고를 낸 인플루언서 겸 DJ 예송(본명 안예송)이 징역 8년형을 확정받았다. 12월 15일 뉴시스에 따르면, 대법원 3부(주심 이홍구 대법관)는 지난 10일 특정범죄가중법상 위험운전치사 등의 혐의로 기소된 예송에 대한 상고심을 상고기각 결정으로 확정했다. DJ 예송은 지난 2월 3일 오전 4시 45분께 서울 강남구 논현동 일대에서 만취 상태로 운전하다 교통사고를 냈다. 이 사고로 50대 오토바이 배달원 A 씨가 사망했다. 사고 당시 예송의 혈중알코올농도는 0.221%의 면허 취소 수준이었던 것으로 알려졌다. 목격자에 따르면 DJ 예송은 위급한 상황에서 피해자 구호 조치를 하지 않고 반려견만 끌어안고 있던 것으로 전해졌다. 또 예송은 사고를 내기 전 또 다른 교통사고를 내고 도주하다가 이 같은 사망사고를 낸 것으로 조사됐다. 1심은 예송에게 징역 10년을 선고했고 예송 측과 검찰은 모두 1심 판결에 불복해 법원에 항소장을 제출했다. 당시 예송 측은 “피고인","link":"https://m.entertain.naver.com/now/article/609/0000932346","retrieved":1734223578559},{"title":"김준호, 결혼 앞두고 사랑꾼 면모...\"♥김지민? 연예인 중 제일 예뻐\" ('독박투어3')","contents":"개그맨 김준호가 여자친구 김지민을 향한 무한 애정을 드러내 시선을 모았다. 지난 14일 방송된 채널S, SK브로드밴드, K·star, AXN '니돈내산 독박투어3'에서 김준호는 김대희, 홍인규, 장동민, 유세윤과 함께 유쾌하고도 오싹한 일본 여행을 떠났다. 김준호는 멤버들이 눈 덮인 후지산을 보지 못해 아쉬워하자 부정적으로 생각하지 말자며 \"럭키비키쟈나~\"라고 회심의 유행어를 던졌다. 또한 후지산으로 가는 차 안에서 여자 연예인 중에서 누가 제일 예쁘냐는 유세윤의 물음에 김준호는 \"난 김지민\"이라고 단번에 대답, 변함없는 사랑꾼 면모를 드러냈다. 이날 김준호는 연달아 독박을 피해 가며 운을 끌어모았다. 호수에 도착한 뒤 카약을 탄 김준호는 편의점 음식 내기를 위한 카약 레이스에서 1등을 하며 독박이 면제됐다. 또한 그는 카약 대여 비용을 건 순서대로 동작을 외우는 '산 넘어 산' 게임에서도 독박을 면하며 기쁨을 맛봤다. 그 가운데 김준호는 직접 상대 입술에 입을 맞추는 파격적인 동작","link":"https://m.entertain.naver.com/now/article/213/0001320641","retrieved":1734223578560},{"title":"‘옥씨부인전’ 임지연, 오늘 현감댁 며느리 된다","contents":"노비였던 임지연이 현감댁 맏며느리가 된다. 오늘(15일) 방송될 JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁, 최보윤, 제작 SLL, 코퍼스코리아) 4회에서는 현감 성규진(성동일 분)의 아들 성윤겸(추영우 분)과 혼례를 치르게 된 가짜 옥태영(임지연 분)의 이야기가 공개된다. 식솔들을 지키기 위해 드디어 온 동네에 정체를 드러냈던 가짜 옥태영은 우연히 전기수 천승휘(추영우 분)와 똑같은 얼굴을 한 관군 성윤겸과 엮이게 됐다. 성윤겸은 전에 없던 당찬 기개의 가짜 아씨 옥태영에게 감명을 받아 옥에 끌려간 막심을 직접 변호하기를 권했을 뿐 아니라 곁에서 많은 도움을 줬다. 그 결과 옥태영은 외지부로서의 첫 승리를 거뒀다. 이번 사건을 계기로 계속해서 옥태영을 지켜본 현감 성규진은 현명하고 영민한 그가 며느리가 되길 바랐던 상황. 여기에 성윤겸의 결단까지 더해지면서 옥태영의 할머니 한씨부인(김미숙 분)에게 직접 청혼서를 보냈으나 옥태영은 신분을 감췄다는 비밀이 들통날까 고민","link":"https://m.entertain.naver.com/now/article/144/0001007128","retrieved":1734223578561},{"title":"빅뱅 대성, 씨엘에 무릎 꿇었다..\"2NE1 기여도 낮아\" 발언 사과 [집대성]","contents":"그룹 빅뱅 멤버 대성이 YG엔터테인먼트에서 그룹 투애니원(2NE1)의 기여도가 가장 낮다는 발언에 대해 사과했다. 지난 13일 공개된 유튜브 채널 '집대성'에서는 투애니원 리더 씨엘(CL)이 출연했다. 이날 대성은 투애니원 콘서트를 언급하며 \"매일 같이 연습했더라. 다라 누나랑 숍이 같다. 그런데 내가 갈 때마다 있더라. 연습 잘하고 있냐고 물어보면 '기계처럼 하고 있다'고 답하더라\"라고 웃었다. 씨엘은 \"3개월을 맨날 했다. 추석 때도 나와서 했다\"고 떠올렸다. 이어 대성은 \"이번에 민지한테도 얘기 많이 해줬다. 제대로 사과도 했다\"고 과거 발언에 대해 사과했다. 대성은 지난 2월 유튜브 채널 '피식대학'의 '나락 퀴즈 쇼'에서 \"YG엔터테인먼트 내 기여도 최하는 투애니원\", \"없어도 되는 멤버는 공민지\"라고 말한 바 있다. 이에 씨엘은 \"깜짝 놀랐다. 혼나야 한다. 그건 아닌 거 같다\"며 호통을 쳤다. 대성은 의자 위에서 무릎을 꿇고 고개를 숙였다. 대성은 \"미안하다. 나도 그럴","link":"https://m.entertain.naver.com/now/article/108/0003289526","retrieved":1734223578567},{"title":"전현무 “고깝게 보는 시선 多, 신원호PD 인사 안 받아줘” KBS 부당대우 폭로(사당귀)","contents":"전현무가 KBS에서 자신이 받았던 부당대우(?)를 폭로했다. 12월 15일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서는 방송인 전현무가 그동안 공개한 적 없는 신원호 PD와의 악연 비하인드를 밝힌다. 전현무는 아나운서 후배 김진웅, 홍주연, 허유원, 정은혜와의 만남에서 자신의 입사 3~4년 차를 이야기하던 중 “신입 시절 예능 하는 날 고깝게 보는 시선이 많았다. 당시 예능 PD였던 신원호 선배가 내 인사를 안 받아줬다”고 말해 모두를 깜짝 놀라게 한다. 하지만 이어진 전현무의 이야기에서 놀라운 반전이 펼쳐진다. 전현무가 “신원호 선배가 ‘남자의 자격’을 개편할 때 모든 작가의 반대를 무릅쓰고 유일하게 날 쓰자고 했다더라”고 밝힌 것. 이와 함께 전현무는 “날 너무 싫어했던 선배가 모두의 반대를 무릅쓰고 날 선택했다는 게 아주 감동적이었다. 신원호 선배는 내 예능 인생을 열어준 최고의 은인”이라며 고마움을 전한다. 그런가 하면 박명수도 “전현무가 진짜 열","link":"https://m.entertain.naver.com/now/article/609/0000932345","retrieved":1734223578569},{"title":"유연석, 협박범 위장한 채수빈 실체 알았다...\"다 줄 수 있어\" 직진 (지거전)","contents":"‘지금 거신 전화는’ 유연석이 협박범으로 위장한 채수빈의 실체를 알아챘다. 14일 MBC 금토드라마 ‘지금 거신 전화는’ 6회에서는 홍희주(채수빈 분)의 속마음을 알아챈 백사언(유연석 분)이 숨겨 왔던 순애보를 폭발시켰다. 어제 방송에서 사언은 눈을 뜨자마자 자신의 품 안에서 잠든 희주를 발견했다. 전날 밤 일을 기억하지 못하는 그는 아내에게 무슨 일이 있었는지 캐물었지만, 희주가 미묘한 표정으로 자신을 바라보기만 하자 더욱 불안해졌다. 잠시 후, 사언은 협박범의 목소리가 희주와 일치한다는 사실을 알게 됐다. 협박범의 실체에 충격받은 사언은 희주가 남긴 메시지를 떠올리며 애써 상황을 외면하려 했던 스스로에게 분노했다. 이어진 희주와의 수어 수업에서 사언은 거짓말, 오해, 용서 등 부부의 상황을 비유하는 단어들을 가르쳐 달라고 말했다. 하지만 희주가 사언에게 가르쳐 주려고 준비한 단어는 진심, 관심, 애정 등 애틋한 것들이어서 안타까움을 더했다. 희주가 협박범이라는 사실을 알아챈 뒤","link":"https://m.entertain.naver.com/now/article/213/0001320640","retrieved":1734223578573},{"title":"[SC리뷰] '결혼 발표' 김준호, 女연예인 중 가장 예쁜 사람? \"♥김지민\" 칼대답 ('독박투어3')","contents":"개그맨 김준호가 예비신부 김지민을 향한 애정을 드러냈다. 김준호는 지난 14일 방송된 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작)에서 김대희, 홍인규, 장동민, 유세윤과 함께 유쾌하고도 오싹한 일본 여행을 떠났다. 김준호는 멤버들이 눈 덮인 후지산을 보지 못해 아쉬워하자 부정적으로 생각하지 말자며 \"럭키비키쟈나~\"라고 회심의 유행어를 던졌다. 또한 후지산으로 가는 차 안에서 여자 연예인 중에서 누가 제일 예쁘냐는 유세윤의 물음에 김준호는 \"난 김지민\"이라고 단번에 대답, 변함없는 사랑꾼 면모를 드러냈다. 이날 김준호는 연달아 독박을 피해 가며 운을 끌어모았다. 호수에 도착한 뒤 카약을 탄 김준호는 편의점 음식 내기를 위한 카약 레이스에서 1등을 하며 독박이 면제됐다. 또한 그는 카약 대여 비용을 건 순서대로 동작을 외우는 '산 넘어 산' 게임에서도 독박을 면하며 기쁨을 맛봤다. 그 가운데 김준호는 직접 상대 입술에 입을 맞추는 파격적인 동작으로","link":"https://m.entertain.naver.com/now/article/076/0004226285","retrieved":1734223578574},{"title":"'12년 만 복귀' 류현진, 데뷔 팬 지목했다…'99문 99답' 예고 (강연자들)","contents":"등번호 99번 류현진이 팬들과 99문 99답 소통으로 특별한 시간을 예고했다. 5일 방송되는 MBC ‘심장을 울려라 강연자들’(이하 ‘강연자들’)에는 12년 만에 KBO 리그로 복귀한 류현진이 출연한다. 올 시즌 팬들의 뜨거운 응원에 보답하고자 강연 무대에 오른 류현진은 팬들과의 특별한 소통을 예고하며 기대를 모았다. 이번 강연에는 류현진의 유니폼을 입은 99명의 팬이 함께하며 뜨거운 응원으로 강연장을 가득 채웠다. 팬들과의 ‘99문 99답’ 코너에서는 그의 등번호인 99번과 관련된 질문이 쏟아졌고, “강연이 끝난 후 가장 하고 싶은 일이 무엇인가요?”라는 질문에 류현진은 소박하면서도 인간미 넘치는 답변을 전해 웃음과 공감을 자아냈다. 류현진은 데뷔 때부터 함께해 온 한 팬을 직접 지목하며 진심 어린 감사의 마음을 전하기도 했다. 해당 팬은 “다음 생에도 꼭 야구선수로 해주세요. 계속 팬으로 있을게요”라며 깊은 팬심을 고백해 현장을 감동으로 물들였다. 이를 지켜본 오은영 박사와 관객","link":"https://m.entertain.naver.com/now/article/311/0001806849","retrieved":1734223578575},{"title":"‘스트레이트’ 尹 내란죄 수사는? 탄핵은 아직 끝나지 않았다","contents":"'스트레이트'가 윤석열 대통령 탄핵 이슈를 다룬다. 12월 15일 오후 8시 20분 MBC 탐사기획 '스트레이트'에서는 ‘다시 만난 민주주의, 탄핵은 아직 끝나지 않았다’ 편이 공개된다. 29분의 담화문을 발표하며 계엄을 정당화했던 윤석열 대통령에 대한 탄핵소추안이 찬성 204표, 반대 85표, 기권과 무효 11표로 결국 국회를 통과했다. 일주일 전만 해도 단체로 본회의에 불참했던 국민의힘 의원 최소 12명이 당론을 따르지 않고 찬성표를 던진 것. 국회의사당 앞에 모여있던 수십만 인파에서 환호성이 터져 나왔고, 대통령 직무는 즉각 정지됐다. '스트레이트'에서는 책임지지 않는 사람들을 조명한다. '스트레이트' 측은 \"비상계엄 발령에 대해 정부와 여당은 무책임한 모습을 보였다. 계엄 선포 당일, 형식도 제대로 갖추지 않은 국무회의에 참석한 장관들은 제대로 반대하지 못하고 무력했다. 한동훈 국민의힘 대표는 대통령 탄핵을 두고 오락가락하는 태도를 보였다. 법률적 근거가 부족했던 총리와 여당","link":"https://m.entertain.naver.com/now/article/609/0000932343","retrieved":1734223578577},{"title":"SK브로드밴드, B tv ZEM '잼어워즈' 프로모션 진행","contents":"SK브로드밴드가 크리스마스 시즌을 맞아 'B tv ZEM 잼어워즈' 프로모션을 진행한다고 15일 밝혔다. 모델이 'B tv ZEM 잼어워즈' 프로모션을 소개하고 있다. 2024.12.15 [SK브로드밴드 제공. 재판매 및 DB 금지]","link":"https://m.entertain.naver.com/now/article/001/0015107031","retrieved":1734223578578},{"title":"[종합] '격노' 백종원…가정폭력 피해자·알코올 의존자, 대립하더니 '최악의 결과'('레미제라블')","contents":"‘백종원의 레미제라블’ 대환장 팀 미션으로 백종원의 분노가 폭발한 가운데, 첫 탈락자도 발생했다. 14일 방송된 ENA ‘백종원의 레미제라블’에서는 첫 탈락자가 발생하는 팀 미션 ‘바다 한 상 만들기’가 진행됐다. 이번 미션에 백종원 대표가 숨겨둔 장사꾼의 덕목은 ‘식재료에 대한 이해’와 ‘스토리텔링’의 중요성, 그리고 함께 일하는 사람들과의 팀워크였다. 결국 20인 도전자들 중 첫 탈락자가 발생했는데 이들의 운명을 가른 것은 ‘팀워크’였다. 이날 백종원 대표는 “이번엔 진짜다. 첫 탈락자가 나온다”라며 팀 미션 ‘바다 한 상 만들기’를 공개했다. 20인 도전자들은 ‘양파 썰기’ 미션 결과에 따라 나뉜 5개의 등급(A, B, C, D, F) 그대로 팀이 되어 자신들이 선택한 어종으로 한 상을 만든 후 손님들에게 판매한다는 생각으로 5인 심사단에게 메뉴를 소개했다. 미션 수행 후 가장 낮은 F등급을 받은 팀은 첫 탈락자가 되어 스튜디오 100을 떠나야 했다. 첫 탈락자가 발생하는 미션","link":"https://m.entertain.naver.com/now/article/312/0000692898","retrieved":1734223578579},{"title":"‘100억 CEO’ 김준희, 오픈 1시간만 2억 매출 달성 “이 불경기에…” 감격 눈물","contents":"방송인 겸 쇼핑몰 CEO 김준희가 매출 대박을 이뤄냈다. 김준희는 12월 12일 자신의 소셜미디어에 \"이 불경기에 오픈 1시간 만에 매출 1억 넘어 2억을 향해 갑니다. 감사해요ㅠㅠㅠㅠ\"라는 글과 함께 사진 한 장을 게재했다. 공개된 사진에는 쇼핑몰 매출 현황을 볼 수 있는 화면이 담겼다. 화면 하단에 위치한 주문금액은 1억 8천만 원을 흘쩍 뛰어넘는 숫자를 가리키고 있어 놀라움을 안긴다. 김준희는 오픈 1시간 만에 이뤄낸 성과에 감격했다. 미모만큼 타고난 사업 수완을 가진 김준희의 능력이 감탄을 자아낸다. 한편 김준희는 지난 2020년 5살 연하의 비연예인과 결혼했다. 김준희는 연매출 100억 원대의 패션 브랜드를 운영 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000932342","retrieved":1734223578581},{"title":"‘강철부대W’ 특전사 vs 해병대, 3000톤급 함정 동원 역대급 스케일","contents":"‘강철부대W’ 특전사와 해병대가 결승 1차전에 돌입한다. 12월 17일 방송되는 채널A ‘강철부대W’ 12회에서는 앞서 결승전 사전 미션에서 강력한 베네핏 2개를 모두 획득해 유리한 고지를 선점한 특전사와 ‘강철부대’ 전 시즌 사상 처음으로 결승에 진출해 새로운 역사를 쓴 해병대의 마지막 전투가 펼쳐진다. 이날 특전사와 해병대는 부대 별로 차를 타고 결승전 미션 장소로 향한다. 이동하는 차 안에서 특전사 정유리는 “(우리가 베네핏을 획득했지만) 아직 안심하기 이르다”며 입을 열고, 김지은 팀장은 “안도하지 말고, 이건(베네핏) ‘킵’해두자”며 결의를 다진다. 우희준과 양해주는 “베네핏이 없는 것처럼 집중해서 임할 것”이라며 역대급 베네핏인 ‘총상 제거권’과 ‘대항군 위치 정보’ 영상 획득에도 자만하지 않는 모습을 보인다. 반면 해병대는 사전 미션의 패배로 무거운 침묵을 지킨다. 이에 스튜디오 MC 김동현은 “해병대가 결승까지 온 것만 해도 이미 대단한 일을 해내신 거다”고 같은 해병","link":"https://m.entertain.naver.com/now/article/609/0000932341","retrieved":1734223578582},{"title":"백종원 \"이건 사기, 망해야\" 분노…회충 식재료→전원 탈락팀 발생 (레미제라블)[종합]","contents":"‘백종원의 레미제라블’ 팀 미션 중 백종원의 분노가 폭발한 가운데, 첫 탈락자가 발생했다. 14일 방송된 ENA ‘백종원의 레미제라블’에서는 첫 탈락자가 발생하는 팀 미션 ‘바다 한 상 만들기’가 진행됐다. 이번 미션에 백종원 대표가 숨겨둔 장사꾼의 덕목은 ‘식재료에 대한 이해’와 ‘스토리텔링’의 중요성, 그리고 함께 일하는 사람들과의 팀워크였다. 결국 20인 도전자들 중 첫 탈락자가 발생했는데 이들의 운명을 가른 것은 ‘팀워크’였다. 이날 백종원 대표는 “이번엔 진짜다. 첫 탈락자가 나온다”라며 팀 미션 ‘바다 한 상 만들기’를 공개했다. 20인 도전자들은 ‘양파 썰기’ 미션 결과에 따라 나뉜 5개의 등급(A, B, C, D, F) 그대로 팀이 되어 자신들이 선택한 어종으로 한 상을 만든 후 손님들에게 판매한다는 생각으로 5인 심사단에게 메뉴를 소개했다. 미션 수행 후 가장 낮은 F등급을 받은 팀은 첫 탈락자가 되어 스튜디오 100을 떠나야 했다. 첫 탈락자가 발생하는 미션인 만큼","link":"https://m.entertain.naver.com/now/article/311/0001806846","retrieved":1734223578583},{"title":"백종원 “이건 사기, 망해야 돼” 극대노···윤남노도 “음식물쓰레기” 맹비난(레제블)","contents":"‘백종원의 레미제라블’ 대환장 팀 미션으로 백종원의 분노가 폭발한 가운데, 첫 탈락자도 발생했다. 12월 14일 방송된 ENA ‘백종원의 레미제라블’에서는 첫 탈락자가 발생하는 팀 미션 ‘바다 한 상 만들기’가 진행됐다. 이번 미션에 백종원 대표가 숨겨둔 장사꾼의 덕목은 ‘식재료에 대한 이해’와 ‘스토리텔링’의 중요성, 그리고 함께 일하는 사람들과의 팀워크였다. 결국 20인 도전자들 중 첫 탈락자가 발생했는데 이들의 운명을 가른 것은 ‘팀워크’였다. 이날 백종원 대표는 “이번엔 진짜다. 첫 탈락자가 나온다”라며 팀 미션 ‘바다 한 상 만들기’를 공개했다. 20인 도전자들은 ‘양파 썰기’ 미션 결과에 따라 나뉜 5개의 등급(A, B, C, D, F) 그대로 팀이 되어 자신들이 선택한 어종으로 한 상을 만든 후 손님들에게 판매한다는 생각으로 5인 심사단에게 메뉴를 소개했다. 미션 수행 후 가장 낮은 F등급을 받은 팀은 첫 탈락자가 되어 스튜디오 100을 떠나야 했다. 첫 탈락자가 발생하","link":"https://m.entertain.naver.com/now/article/144/0001007125","retrieved":1734223578585},{"title":"‘독박투어3’ 사랑꾼 김준호 “연예인 중 제일 예쁜 사람? 김지민!”","contents":"개그맨 김준호가 사랑꾼 면모를 드러냈다. 지난 14일 방송된 채널S, SK브로드밴드, K·star, AXN 예능프로그램 ‘니돈내산 독박투어3’에서는 일본 여행을 떠난 멤버들의 모습이 전파를 탔다. 이날 김준호는 후지산으로 가는 차 안에서 ‘여자 연예인 중에서 누가 제일 예쁘냐’는 유세윤의 물음에 김준호는 “난 김지민”이라고 단번에 대답, 변함없는 사랑꾼 면모를 드러냈다. 또 김준호는 연달아 독박을 피해 가며 운을 끌어모았다. 호수에 도착한 뒤 카약을 탄 김준호는 편의점 음식 내기를 위한 카약 레이스에서 1등을 하며 독박이 면제됐다. 이뿐 아니라 그는 카약 대여 비용을 건 순서대로 동작을 외우는 ‘산 넘어 산’ 게임에서도 독박을 면하며 기쁨을 맛봤다. 그 가운데 김준호는 직접 상대 입술에 입을 맞추는 파격적인 동작으로 멤버들을 혼돈에 빠트렸다. 다음으로 귀신의 집으로 간 김준호는 “이런 거 제일 싫어해. 이건 아니지”라고 하는가 하면, 갑자기 튀어나온 귀신에 깜짝 놀라 도망쳐 웃음을","link":"https://m.entertain.naver.com/now/article/009/0005413796","retrieved":1734223578586},{"title":"웬디, 심사 도중 폭풍오열 “눈물 안 멈춰”(더 딴따라)","contents":"웬디 오열이 포착됐다. 12월 15일 방송되는 KBS 2TV 예능 ‘더 딴따라’ 7회에서는 1대1 맞대결 3라운드가 펼쳐진다. 3라운드는 경쟁상대와 맞대결해 그중 한 명이 탈락하는 라운드. 지난 화에서는 최고 실력자로 손꼽히는 조혜진과 유우가 맞붙어 유우가 탈락했다. 이 가운데 최수민과 김혜린이 리벤지 매치를 예고해 긴장감을 끌어올린다. 이들은 지난 매칭 라운드에서 김혜린이 참패했다. 최수민과 재대결은 앞둔 김혜린은 복수전을 예고했다. 한편 웬디가 김혜린의 무대 중에 돌연 오열한다. 웬디가 김혜린 무대를 보던 중, 눈시울을 붉히기 시작하더니 무대가 끝나자 오열하고 만 것. 웬디는 “눈물이 안 멈추네요”라며 가시지 않는 여운에 사로잡힌다. 웬디는 “'더 딴따라'가 너무 좋네요. 한 단계 올라가면서 에너지가 채워지는 게 마음에 와닿았어요”라고 밝힌데 이어 차태현 역시 “울 뻔했는데 다행히 옆에서 웬디가 오열하고 있더라. 다행이었다”고 말해 웃음을 자아낸다. 또한 최수민은 오디션에서 최초","link":"https://m.entertain.naver.com/now/article/609/0000932340","retrieved":1734223578588},{"title":"로제 쌓아올린 아파트 누가 허무나? 카리나 제치고 걸그룹 평판 1위 굳건","contents":"블랙핑크 로제가 걸그룹 개인 브랜드평판 1위를 차지했다. 12월 15일 한국기업평판연구소 측에 따르면 걸그룹 개인 브랜드평판 2024년 12월 빅데이터 분석 결과 1위 블랙핑크 로제, 2위 에스파 카리나, 3위 아이브 장원영 순으로 분석됐다.​ 한국기업평판연구소는 걸그룹 개인 브랜드평판 12월 빅데이터 분석을 위해 지난 11월 15일부터 12월 15일까지 걸그룹 개인 712명 브랜드 빅데이터 137,781,489개를 추출해 걸그룹 개인 브랜드에 대한 소비자들 행동분석을 가지고 만든 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 분석했다. 지난 11월 걸그룹 개인 브랜드 빅데이터 132,586,799개와 비교하면 3.92% 증가했다.​ 브랜드 평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 걸그룹 개인 브랜드평판 분석을 통해 걸그룹 개인 브랜드에 대한 긍부정 평가","link":"https://m.entertain.naver.com/now/article/609/0000932339","retrieved":1734223578589},{"title":"고래회충·냄비에 라벨…“이건 사기, 망해야 해”(‘레미제라블’)","contents":"대환장 팀 미션으로 백종원의 분노가 폭발했다. 지난 14일 방송된 ENA 예능프로그램 ‘백종원의 레미제라블’에서는 첫 탈락자가 발생하는 팀 미션 ‘바다 한 상 만들기’가 진행됐다. 이번 미션에 백종원 대표가 숨겨둔 장사꾼의 덕목은 ‘식재료에 대한 이해’와 ‘스토리텔링’의 중요성, 그리고 함께 일하는 사람들과의 팀워크였다. 결국 20인 도전자들 중 첫 탈락자가 발생했는데 이들의 운명을 가른 것은 ‘팀워크’였다. 이날 백종원 대표는 “이번엔 진짜다. 첫 탈락자가 나온다”라며 팀 미션 ‘바다 한 상 만들기’를 공개했다. 20인 도전자들은 ‘양파 썰기’ 미션 결과에 따라 나뉜 5개의 등급(A, B, C, D, F) 그대로 팀이 되어 자신들이 선택한 어종으로 한 상을 만든 후 손님들에게 판매한다는 생각으로 5인 심사단에게 메뉴를 소개했다. 미션 수행 후 가장 낮은 F등급을 받은 팀은 첫 탈락자가 되어 스튜디오 100을 떠나야 했다. 첫 탈락자가 발생하는 미션인 만큼 20인 도전자들은 ‘반드시","link":"https://m.entertain.naver.com/now/article/009/0005413794","retrieved":1734223578590}]}