{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'에이리언' 150만 목전→14일째 1위 독주…'파일럿' 2위 탈환","contents":"영화 ‘에이리언: 로물루스’(감독 페데 알바레즈, 이하 ‘에이리언’)가 신작 개봉에도 14일 연속 박스오피스 1위를 지키며 굳건한 독주를 이어가고 있다. 이 가운데 조정석 주연 코미디 영화 ‘파일럿’(감독 김한결)이 임영웅의 공연 실황 영화 ‘임영웅｜ 아임 히어로 더 스타디움’을 제치고 2위를 탈환했다. 30일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘에이리언’은 지난 29일 하루동안 3만 3604명을 동원해 박스오피스 정상을 수성했다. 누적 관객수는 141만 3498명으로 이번 주말 중 150만 돌파가 확실시 된다. 7년 만에 귀환한 시리즈의 세 번째 신작 ‘에이리언’은 지난 14일 개봉 이후 입소문을 타며 개봉하자마자 정상을 차지, 이후에도 최상위권을 유지하며 흥행하고 있다. 보다 나은 삶을 살기 위해 식민지를 떠난 청년들이 버려진 우주 기지 ‘로물루스’에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러물이다.","link":"https://m.entertain.naver.com/movie/article/018/0005823394","retrieved":1724972919000},{"title":"\"감독님, 나쁜 사람\"…푸바오 다큐 본 강철원 주키퍼는 왜? [인터뷰+]","contents":"\"푸바오 팬들인 '푸덕이'들을 위한 영화라기보다, 일반 대중들도 푸바오와 바오패밀리에 '입덕'할 수 있는 영화를 만들고 싶었어요.\" '모태 슈퍼스타' 푸바오가 스크린에 데뷔한다. 다큐멘터리 영화 '안녕, 할부지'를 통해서다. 연출을 맡은 심형준 감독은 \"이 영화엔 증오가 없다\"며 \"나같이 평범한 40대 남성도 연인, 가족과 함께 즐길 수 있는 유일한 이야기\"라고 말했다. 우리의 영원한 아기 판다 푸바오는 2020년 7월 20일 자연번식으로 태어난 국내 최초의 자이언트 판다다. '푸공주', '푸뚠뚠', '푸질머리' 등 애정이 가득 담긴 애칭을 담아 불렀고, 많은 이들의 사랑을 받았다. 지난 4월 3일 중국으로 떠난 푸바오는 중국 워룽 선수핑 판다 기지에서 생활 중이다. 이 영화는 중국으로 떠나게 된 푸바오와 주키퍼들의 마지막 3개월 여정에 집중해 이들의 깊은 유대와 교감을 담담히 그려냈다. 그뿐만 아니라 그동안 공개되지 않았던 푸바오와 강철원 주키퍼의 감동적인 재회의 순간까지 담겼다.","link":"https://m.entertain.naver.com/movie/article/015/0005027591","retrieved":1724972919011},{"title":"유태오, 할리우드 영화 '카로시' 주연 캐스팅 [공식]","contents":"배우 유태오가 할리우드 영화 '카로시' 주연으로 캐스팅됐다. 배우 유태오가 할리우드 액션 스릴러 '카로시'의 주연으로 발탁, 글로벌 아티스트 행보를 이어갈 예정이다. '카로시'는 미국 유명 영화 배급사 라이언스 게이트와 '존윅' 제작사인 87 일레븐 엔터테인먼트사의 협업으로 제작되는 액션 스릴러물. 유태오의 캐스팅 소식이 전해지며 작품에 대한 기대를 더하고 있다. 앞서 유태오는 영화 '패스트 라이브즈'를 통해 한국 배우 최초 제77회 영국 아카데미상시상식(BAFTA) 남우주연상 후보에 오른 것은 물론 미국 골드하우스가 발표한 올해 가장 영향력 있는 아시아 100인 'A100'에도 선정, 최근 미국 영화예술과학아카데미(AMPAS) 신입 회원으로 초청되며 글로벌 활동을 예고한 바 있다. 뿐만 아니라 미국 넷플릭스 오리지널 시리즈 '더 리크루트' 시즌2'의 주연으로 캐스팅되며 글로벌 영향력을 발휘하고 있는 유태오. '카로시'를 통해 세계 무대에서 입지를 다지는 중요한 전환점을 맞이하게 될","link":"https://m.entertain.naver.com/movie/article/108/0003262096","retrieved":1724972919011},{"title":"'베테랑2' 황정민·정해인, 오늘(30일) 라디오에 뜬다 \"'철파엠' 생방송 출연\" [공식]","contents":"영화 '베테랑2' 주역 황정민, 정해인이 본격적인 홍보 활동에 돌입한다. 황정민과 정해인은 오늘(30일) SBS 파워FM '김영철의 파워FM'에 출격한다. 이날 오전 8시 10분부터 보이는 라디오 생방송으로 진행된다. 두 사람은 재치 있는 입담으로 신작 '베테랑2'에 대한 이야기를 나누며 청취자들의 피곤한 출근길을 유쾌하게 만들 전망이다. 같은 날 저녁 시간대에는 '베테랑2' 연출자 류승완 감독이 MBC FM4U '배철수의 음악캠프' 보이는 라디오 생방송으로 출연한다. 류승완 감독은 오후 7시부터 진행되는 초대석 코너에서 1편(2015) 이후 9년 만에 속편 '베테랑2'를 선보이는 소감을 비롯하여 영화와 음악, 그리고 배우들과의 호흡 등 다채로운 비하인드를 꺼낸다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철(황정민 분) 형사의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 오는 9월 13일 개봉을 앞두고 있","link":"https://m.entertain.naver.com/movie/article/108/0003262091","retrieved":1724972919013},{"title":"'에이리언' 14일째 1위·누적 140만…'파일럿' 2위 [Nbox]","contents":"영화 '에이리언: 로물루스'(감독 페데 알바레즈)가 14일 연속 박스오피스 1위를 수성했다. 30일 영화진흥위원회 영화관입장권 통합전산망 집계에 따르면 '에이리언: 로물루스'는 지난 29일 하루 동안 3만 3604명의 관객을 동원하며 박스오피스 1위를 차지했다. 누적관객수는 141만 3498명이다. 지난 14일 개봉한 '에이리언: 로물루스' 개봉과 동시에 정상에 올랐으며, 이후 14일째 이 자리를 지키며 흥행 중이다. '에이리언: 로물루스'는 보다 나은 삶을 찾기 위해 식민지를 떠난 청년들이 버려진 우주 기지 '로물루스'에 도착한 후 에이리언의 무자비한 공격에 쫓기기 시작하면서 생존을 위한 치열한 사투를 벌이는 서바이벌 스릴러다. 현재 전국 극장에서 상영 중이다. '파일럿'은 같은 날 2만 3973명을 동원해 2위로 다시 올라섰다. 누적관객수는 436만 913명이다. 3위는 지난 28일 개봉한 콘서트 실황 영화 '임영웅│아임 히어로 더 스타디움'으로, 이날 2만 3844명이 관람했고","link":"https://m.entertain.naver.com/movie/article/421/0007759384","retrieved":1724972919014},{"title":"[톺뉴스] 영화 티켓값 논란 재점화…\"인상 불가피\" vs \"부담\"","contents":"훌쩍 오른 티켓값 때문에 영화관 가기가 부담스러운 분들 많으시죠. 최근 배우 최민식 씨의 \"티켓값 좀 내리라\"는 발언으로 영화 티켓값 문제가 다시 수면 위로 떠올랐는데요. 어떤 논란인지 톺뉴스에서 톺아봤습니다. 류재갑 기자 김수현 인턴기자 최민영 크리에이터","link":"https://m.entertain.naver.com/movie/article/001/0014902135","retrieved":1724969184080},{"title":"푸바오와 이별, 억지 신파 아쉽다 '안녕 할부지' [시네마 프리뷰]","contents":"'국민 판다' 푸바오와 애틋한 이별을 담은 다큐멘터리 영화가 가을 극장가를 찾아온다. 오는 9월 4일 개봉하는 '안녕, 할부지'(감독 심형준 토마스고)는 선물로 찾아온 만남과 예정된 이별, 헤어짐을 알기에 매 순간 진심이었던 푸바오와 주키퍼들의 이야기를 그린 영화. 푸바오는 2020년 7월 20일 한국에서 자연 번식으로 태어난 최초의 자이언트 판다다. 모성애 깊은 엄마 아이바오와 쾌활한 아빠 러바오가 한국에 온 지 4년 만에 기쁜 탄생 소식을 전해줬던 푸바오는 이후 에버랜드 주토피아를 상징하는 마스코트이자 전국민적 사랑을 받는 '국민 판다'가 됐다. 하지만 푸바오는 지난 4월 3일 중국으로 반환됐다. 중국 외 국가에서 태어난 판다는 생후 48개월 이전에 짝을 찾기 위해 중국으로 반환돼야 한다는, '자이언트 판다 보호연구 협약'에 따른 예정된 이별이었지만, 출생 이후 많은 이들에게 웃음과 기쁨을 줬던 푸바오와의 이별은 아쉬움이 클 수밖에 없었다. '안녕, 할부지'는 푸바오가 중국으로","link":"https://m.entertain.naver.com/movie/article/421/0007759374","retrieved":1724969184083},{"title":"고아성, 청년의 초상으로 아성에 도전하다 [RE스타]","contents":"아역 데뷔 이래 멈춘 적 없는 배우 고아성이 또 한걸음 망설임 없는 발걸음을 내디뎠다. 지난 28일 개봉한 영화 ‘한국이 싫어서’로 그의 필모그래피에 또 하나 의미 있는 족적을 남겼다. 어린이 드라마 ‘울라불라 블루짱’으로 배우 데뷔한 지 2년 차인 그를 천만 관객에 각인시킨 봉준호 감독의 ‘괴물’(2006) 속 모습이 여전히 선해 고아성이 어느덧 30대라는 사실은 새삼스럽다. 봉준호 감독 ‘설국열차’(2013)와 홍상수 감독 ‘지금은맞고그때는틀리다’에 출연하는 등 거장과 작업한다는 이미지도 있었지만, 고아성은 그간 스크린과 브라운관을 종횡무진하며 작품과 배역의 규모를 따지지 않고 꾸준히 자신의 아성에 도전해 왔다. 제목부터 선언적인 새 영화 ‘한국이 싫어서’는 우리 사회의 단면을 그린 작품으로, 지난 2015년 발간된 장강명 작가의 동명 소설이 원작이다. 고아성은 주인공 계나를 맡아 20대 후반 한국 여성의 보편에 가까운 얼굴을 선보인다. 정지욱 영화평론가는 “고아성을 어려서부터","link":"https://m.entertain.naver.com/movie/article/241/0003376334","retrieved":1724965673570},{"title":"[집중 인터뷰]영원한 오빠 남진 \"이게 행운이 아니면 뭐다요\"","contents":"\"내 나이가 적소잉. 이 나이에 이라고 춤 추고 노래하는 사람이 어딨소. 이라고 다리 떠는 놈 봤냐고. 나가 어디 살짝만 떱디까. 자중해서 그 정도요. 나이 먹고 주책이라고 할까봐. 나한텐 아직 이런 흥이 있는데, 솔직허니 두려워요잉. 이 다리가 안 떨어질까봐. 이게 그냥 떤다고 떨어지는 게 아니라 감성에서 나오는 거거든.\" 가수 남진(78)은 자신을 \"가요계 최고 꼰대\"라고 했다. 그러나 이 불세출의 스타는 여전히 노래와 춤에 관해 생각하며 어떻게 하면 관객을 즐겁게 해줄 수 있을지 고민하고 있었다. 그런 그가 꼰대가 될 수는 없었다. 남진이 마음 속에서 끓어오르는 노래를 향한 열정에 관해 얘기할 때, 그를 수식하던 그 단어가 결코 과장이 아니라는 걸 알았다. 영원한 오빠. 여든을 바라보는 원로에게 오빠가 웬말이냐고 할 사람도 더러 있겠지만, 몸은 나이 들었어도 정신은 결코 낡지 않은 남진에게 그보다 합당한 단어는 없어 보였다. \"생각보시오. 나가 이 나이 먹도록 그렇게 열심히 하","link":"https://m.entertain.naver.com/movie/article/003/0012757095","retrieved":1724965673572},{"title":"[오! 뜨뜨] ‘신인가수’ 조정석 vs ‘SNL’ 신동엽, 예능 대격돌…전종서 사극 출격","contents":"정주행을 부르는 OTT 작품들만 일간스포츠가 모아 모아 엄선했습니다. 나 홀로, 가족, 친구, 연인 등 다양한 사람들과 즐겨주세요. &lt;편집자 주&gt; #넷플릭스: 신인가수 조정석 ‘신인가수 조정석’은 싱어송라이터를 꿈꾸는 ‘음악에 진심’인 20년 차 배우 조정석의 신인가수 데뷔 프로젝트다. 자신만의 음악을 완성해 나가는 100일 간의 감동적인 여정 속 월말 평가부터 쇼케이스, 뮤직비디오 제작 등 다채로운 데뷔 코스를 소화하는 조정석의 에피소드가 더해져 크고 작은 웃음을 만든다. 다른 예능에는 없는 특별한 재미는 시상식을 방불케 하는 화려한 게스트 라인업이다. 아내인 가수 거미를 비롯해 아이유, 박효신, 다이나믹듀오, 작사가 김이나, 배우 공효진, 정경호, 유연석, 전미도, 김대명 등 조정석이 지난 20년 동안 배우 생활을 하며 쌓아온 특급 인맥이 총출동해 눈과 귀를 즐겁게 한다. #쿠팡플레이: SNL 코리아 시즌6 개그맨 신동엽이 이끄는 ‘SNL 코리아’가 6번째 시즌으로 돌아온다. ‘","link":"https://m.entertain.naver.com/movie/article/241/0003376328","retrieved":1724965673574},{"title":"[IS인터뷰] ‘아없숲’ 윤계상 “장첸 같은 악역도 다시 끌려”","contents":"“느리지만 진하죠. 아주 귀한 느낌이에요.” 배우 윤계상은 자신의 신작 ‘아무도 없는 숲속에서’(이하 ‘아없숲’)를 이렇게 정의했다. 지난 23일 공개된 넷플릭스 오리지널 시리즈 ‘아없숲’은 한여름 펜션을 찾아온 수상한 손님으로 인해 평온한 일상이 무너지는 사람들의 이야기를 그린 서스펜스 스릴러다. 윤계상은 드라마 공개 후 진행된 일간스포츠와 인터뷰에서 “호불호가 갈리는 건 알고 있다. 친절하지 않기 때문에 당연하다. 하지만 그래서 좋은 부분도 분명 있다. 저 또한 그랬다”고 운을 뗐다. “처음 시나리오를 보고는 어려웠어요. 하지만 동시에 특별한 작품이라고 생각했죠. 보통 상업 작품과 달리 열려 있는 느낌이랄까요. 배우가 해석하기 나름인, 더 많은 역량을 펼칠 수 있는 작품이었죠. 캐릭터 자체도 굉장히 매력적이었고요.” 윤계상이 매료된 캐릭터는 상준이다. 작은 공장을 운영하다가 전 재산을 털어 ‘레이크뷰 모텔’을 운영하게 된 가장으로, 우연히 받은 한 손님 때문에 모든 걸 잃게 된다","link":"https://m.entertain.naver.com/movie/article/241/0003376325","retrieved":1724965673576}]}