{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"조갑경, ♥홍서범과 9살 차이 \"딸들이 연상과 결혼한다면 반대할 것\" (돌싱포맨)[종합]","contents":"조갑경이 홍서범과의 나이 차이에 대해 고백했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'에서는 홍서범X조갑경, 박군X한영 부부가 출연해 입담을 뽐냈다. 박군은 결혼 3년 차에 스킨십이 줄어 고민이라고 전했다. 박군은 \"일찍 어머니가 돌아가셨다 보니 어릴 때 어머니한테 안기고 싶지 않냐\"고 토로했고, 한영은 \"장난치는 것 같아서 밀쳐내게 된다\"며 입장을 밝혔다. 박군은 이에 굴하지 않고 \"아내가 너무 예민한 것도 있다. 침대를 하나 더 샀다\"며 각 침대를 고백해 모두를 놀라게 했다. \"자다가도 내가 움직이면 침대가 울렁거린다는 것\"이라는 박군의 불만에, 한영은 \"오해하면 안 된다. 침대 2개가 떨어져 있는 게 아니라 붙어 있다\"고 해명했다. 계속해서 박군은 \"손이 툭 닿기만 해도 못 건드리게 한다\"고 토로했다. 한영은 \"내가 예민한 이유는 일 스케줄 때문이다. 새벽 3시에 들어오기도 하고 일어나기도 한다. 잘 때 숙면을 취하고 싶어 예민해진 것\"이라고 설명했다. 결혼 31년 차 홍","link":"https://m.entertain.naver.com/now/article/311/0001786502","retrieved":1729603318434},{"title":"‘결혼 3년 차’ 박군 “♥한영, 스킨십 줄어…침대 하나 더 사” (‘돌싱포맨’)","contents":"가수 박군이 스킨십 고민을 털어놨다. 22일 방송된 SBS ‘신발 벗고 돌싱포맨’에는 홍서범, 조갑경, 박군, 한영이 게스트로 출연했다. 이날 박군은 결혼 3년 차임에도 스킨십이 줄어 불만이라며 고민을 털어놨다. 박군은 “내가 아이처럼 다가가는데 그럴 때마다 (한영이) 뿌리친다”고 말했다. 한영은 “장난스럽게 다가오니까 장난인 줄 알고 밀어내는 것”이라고 해명했다. 그러자 박군은 “한영이 너무 예민하다. 침대를 하나 더 샀다. 내가 움직이면 침대가 울렁인다더라. 손이 툭 닿기만 해도 못 건들이게 한다”고 폭로했다. 한영은 “오해하지 마라. 침대 2개가 떨어져 있는 게 아니라 붙어있다. 내가 하는 일이 새벽 3시에 일어나기도 하고 새벽 3시에 자기도 한다. 불규칙한 스케줄 때문에 수면에 예민해진다”고 다시 한번 해명했다. 한편 ‘신발 벗고 돌싱포맨’은 매주 화요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/009/0005383757","retrieved":1729603318434},{"title":"한영 \"♥박군, 카드 2만 원 써도 전화 와\"→조갑경 \"♥홍서범 개털\"[돌싱포맨][★밤TView]","contents":"가수 박군과 홍서범이 '빈대 대첩'을 벌였다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에서는 박군, 한영 부부와 홍서범, 조갑경 부부가 막상막하 '빈대 남편' 배틀을 벌였다. 이날 이상민은 박군과 홍서범을 향해 \"둘은 아내에게 경제적으로 의지하고 싶은 남편들이라는 공통점이 있다\"고 말했다. 홍서범은 \"예전엔 조갑경한테 (빈대를) 붙어볼까 했는데 택도 없더라. 이제 혼자서 잘 벌 생각이다. 앞으로 잘 벌 것\"이라고 목소리를 높였다. 조갑경은 홍서범과 이혼설에 대해 \"이혼은 없다\"고 밝혔다. 이에 대해 그는 \"우리가 연애할 때 계룡산 도령님을 찾아간 적이 있다. 그분이 우리 인연에 대해 만나기는 쉬웠을지 모르나 헤어지기는 어려운 인연이라고 하더라. 내가 진흙이면 홍서범이 지렁이라고 한다\"고 설명했다. 이어 \"홍서범이 처복이 있다고 한다. 그 말은 곧 나랑 헤어지고 다른 여자를 만나도 처복이 있다는 거 아니냐. 절대 이혼하면 안 되겠다고 생각했다\"고 쐐기를 박았다. 박군도 빈대 남","link":"https://m.entertain.naver.com/now/article/108/0003275836","retrieved":1729603318434},{"title":"'결혼 3년차' 한영♥박군 \"속아서 결혼..스킨십 줄고 침대 따로 써\"('돌싱포맨')","contents":"'돌싱포맨' 박군이 한영에게 서운함을 토로했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 결혼 31년차 홍서범♥조갑경, 결혼 3년차 박군♥한영 부부가 출연했다. 이날 돌싱 멤버들은 \"박군이 옥탑방에서 생애 첫 독립했는데, 이제 강남 자가 입성했다\"고 축하했다. 집값은 누가 냈는지 묻자 한영은 \"정확히 반반 냈다\"고 밝혔다. 이에 박군은 \"반반 냈는데, 나는 전액 빌렸다\"고 토로했다. 홍서범은 \"사랑의 유효기간은 길어야 3~5년\"이라고 강조하며 \"지금은 어쩔 수 없이 같이 사는 거\"라고 노년부부의 결혼생활을 이야기했다. 이에 이상민은 \"박군도 불만 있다고 하더라. 스킨십이 줄어서 고민이더라\"고 폭로했다. 박군은 \"어머니 일찍 돌아가셔서 가끔 품에 안기고 싶은 마음인데\"라며 아내가 자신을 밀어낸다고 이야기했다. 한영은 \"너무 장난치는 것 같아서 밀어내게 된다\"고 설명했다. 박군은 \"아내가 너무 예민하다. 그래서 침대를 하나 더 샀다\"고 충격 고백했다. 그러면서","link":"https://m.entertain.naver.com/now/article/312/0000685905","retrieved":1729603318434},{"title":"홍서범 \"과거 ♥조갑경에 빌붙어볼까 생각…돈 벌 거야!\" 선언 (돌싱포맨) [종합]","contents":"홍서범이 조갑경에게 돈을 벌겠다고 선언했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') '내 사랑 투유' 부부 특집으로, 조갑경&amp;홍서범, 한영&amp;박군 부부가 출연했다. 이날 홍서범보다 9살 연하인 조갑경은 \"미쳤지 내가\"라며 \"난 만약 우리 딸들이 나이 차이 나는 사람과 결혼한다고 하면 반대할 거다. 연하는 괜찮은 것 같다. 이 오빠가 나한테 못하니까 애틋했던 마음도 사라졌다\"라고 밝혔다. 조갑경은 홍서범에게 속아서 결혼했다고 밝혔다. 연상 남편과 살면 공주님처럼 살 줄 알았는데, 현실은 정반대였다고. 조갑경은 \"주변에서 남편이 귀여워하지 않냐고 물어보는데, 그 말을 들을 때마다 너무 속상하다. 결혼 전엔 이 오빠가 다정하기도 했고, 진짜 나를 위해줬거든. 마음 씀씀이가 너무 따뜻했다\"라고 속상해했다. 이상민이 \"당시 9살 차이는 굉장한 뉴스였다\"라고 하자 탁재훈은 \"요즘엔 더 나이 차이 많이 나는 사람과 결혼한다\"라고 했다. 이에 조갑경은 \"그래서 이 오빠 되게","link":"https://m.entertain.naver.com/now/article/213/0001313863","retrieved":1729603318444},{"title":"닮았다 했더니...‘지옥판사’ 김재화·김혜화·김승화, 친자매였다","contents":"‘지옥에서 온 판사’에는 실제 자매인 세 배우가 출연한다. SBS 금토드라마 ‘지옥에서 온 판사’(극본 조이수, 연출 박진표 조은지)는 판사의 몸에 들어간 악마 강빛나(박신혜 분)가 지옥 같은 현실에서 인간적인 열혈형사 한다온(김재영 분)을 만나 죄인을 처단하며 진정한 판사로 거듭나는 선악공존 사이다 액션 판타지다. 안방극장에 속이 뻥 뚫리는 사이다를 선사, 뜨거운 반응을 이끌며 시청률 1위를 싹쓸이 중이다. ‘지옥에서 온 판사’에는 강빛나, 한다온 두 주인공을 필두로 입체적인 캐릭터들이 다수 등장한다. 이들이 따로 또 같이 캐릭터 플레이를 펼치며 색다른 재미를 선사하고 있다. 물론 이 캐릭터 플레이를 가능하게 만든 것은 분량 관계없이 매력적인 열연을 펼친 개성파 연기파 배우들의 활약이다. 그중에서도 작품 속 캐릭터와는 다른, 독특한 실제 관계성으로 주목받는 배우 3인이 있다. 바로 김재화(장명숙 역), 김혜화(김소영 역), 김승화(주은 역)이다. 실제 친자매 관계인 세 배우는 ‘지","link":"https://m.entertain.naver.com/now/article/009/0005383756","retrieved":1729603318444},{"title":"子 황성재에 '대출' 떠안긴 박해미..\"밑바닥부터 시작해라\" [다 컸는데 안 나가요][종합]","contents":"'다 컸는데 안 나가요'에서 뮤지컬 배우 박해미, 황성재 모자가 티격태격했다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 아들 황성재를 강하게 키우려는 엄마 박해미의 모습이 그려졌다. 이날 황성재는 모친 박해미의 일부 금전적 도움과 자신이 대출을 받아 개인 연습실을 마련한 근황을 알렸다. 그는 \"어느 날 제 눈앞에 부동산 계약서가 있더라. 그러더니 제 앞으로 빚이 몇 억 원 생겼다\"라며 \"너무 부담스럽다. 매달 숨만 쉬어도 나가는 돈이 늘어났다. 내 명의로 빚이 생긴 게 좀 힘들긴 하지만 그만큼 잘 쓰고 있다\"라고 말했다. 이에 박해미는 \"인생은 '공수래공수거'이다. 살면서는 마이너스도 괜찮다\"라고 얘기했다. 또 그는 아들에게 연습실 마련을 권한 이유에 대해 \"시간에 구애받지 않고 자기 능력껏 연습하면 좋겠다는 생각에서였다. 그래서 제가 일부 자금을 지원하고, 나머지는 아들이 감당할 수 있을 만큼의 대출로 유지 중이다\"라고 설명했다. 이후 황성재는 \"서울 시","link":"https://m.entertain.naver.com/now/article/108/0003275835","retrieved":1729603318444},{"title":"'7억 사기' 장동우, \"부모님도 1억 사기 당했다\" 집안 폭로 (안나가요)[종합]","contents":"가수 장동우가 자신을 비롯해 부모님 역시 사기를 당했다는 사실을 밝혔다. 22일 방송된 MBC 에브리원 '다 컸는데 안 나가요'에서는 게스트로 인피니트 멤버 장동우가 일상을 공개했다. 장동우는 엄마로부터 장보기 미션을 받아 마트로 향했지만 마트 입성 1분 만에 간장의 종류가 너무 많아 전화를 거는 모습을 보여 웃음을 자아냈다. 우여곡절 끝에 장동우는 장보기 리스트였던 간장, 삼겹살, 등갈비를 모두 찾아냈다. 하지만 계산대에 직행하지 않고 쇼핑을 계속하는 모습을 보였다. 결국, 살 물건이 3개였다가 장바구니가 가득 차게 되면서 최종 결제 금액은 20만원에 달했다. 장동우가 사온 재료들로 한상 차린 가운데 장동우의 모친인 김연자는 \"오늘은 팬 안 만났어?\"라고 물었고, 장동우는 \"저번에 KTX 역무원 팬 만나서 오순도순 얘기하다 드릴 게 없어서 향수 샘플이라도 드렸다. 같이 사진도 찍었다\"고 말하며 사진은 물론 가지고 있는 것 중 기념이 될 만한 물건을 드린다고 팬사랑을 드러냈다. 이에","link":"https://m.entertain.naver.com/now/article/311/0001786500","retrieved":1729603318448},{"title":"한가인, 인생 첫 탕후루에 “혈당 스파이크 장난 아냐” 질색","contents":"배우 한가인이 탕후루 먹방을 펼쳤다. 22일 유튜브 채널 ‘자유부인 한가인’에는 ‘절세미녀 한가인은 뭘 먹고 살까? (꼭먹는것, 안먹는것)’라는 제목의 영상이 게재됐다. 해당 영상에서 한가인은 “길티푸드(몸에 안 좋지만 맛있는 음식) 먹방을 하려고 한강에 왔다”고 밝혔고, 스태프들은 마라탕, 매운 볶음 라면, 탕후루 등 자극적인 음식을 잔뜩 준비했다. 평소 건강에 대한 강박이 있다는 한가인은 “나는 과자나 라면이나 이런 거는 너무 좋아하지만 참고 안 먹는다. 편의점에 가도 훈제 계란이나 방울토마토 같은 것을 산다. 단 것은 솔직히 먹고 싶지 않다”라고 말했다. 이어 탕후루 먹방에 나선 한가인은 “너무 달다. 조증 올 거 같다. 혈당 스파이크 장난 아니다”라며 “애들이 이걸(탕후루) 너무 좋아하는데 안 먹인다. 이건 안 되겠다. 당뇨병 올 것 같다”라고 질색했다. [이다겸 스타투데이 기자]","link":"https://m.entertain.naver.com/now/article/009/0005383750","retrieved":1729603318448},{"title":"박군 “♥한영 결혼 3년차 스킨십 줄어, 침대 하나 더 사” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 박군이 아내 한영에게 스킨십 불만을 말했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 홍서범은 사랑의 유효기간이 3년 같다며 “결혼한 사람들은 다 느끼는 거다. 보통 3년에서 5년 사이. 5년이 맥시멈 같다”고 말했다. 이상민이 “지금은 제대로 된 정신으로 사는 건 아니네요”라고 농담하자 홍서범은 “어쩔 수 없이 사는 거”라고 너스레를 떨었다. 탁재훈이 박군에게 “2년 남았다”고 말하자 홍서범은 “3년차에 올 수도 있다”고 봤다. 이상민은 “박군이 불만이 있다. 결혼 3년차인데 스킨십이 줄어서 고민”이라고 박군의 고민을 공개했다. 박군은 “제가 오래 외롭게 살고 어머니 사랑도 덜 받았다. 어릴 때 엄마에게 안기고 싶은 그런 거”라며 스킨십을 좋아하는 성향을 설명했다. 한영은 “장난스럽게 오니까 장난친다고 생각해서 밀치게 된다”고 해명했다. 이에 박군이 “아내가 너무 예민한 것도 있다. 침대를 하나 더","link":"https://m.entertain.naver.com/now/article/609/0000912354","retrieved":1729603318448},{"title":"박해미 子, 25살에 억대 빚더미 고백 “숨만 쉬어도 돈 나가” (다 컸는데)","contents":"뮤지컬 배우 박해미 아들 황성재가 빚에 대한 심적 부담감을 호소했다. 10월 22일 방송된 MBC에브리원 '다 컸는데 안 나가요?'에서는 뮤지컬 배우 모자 박해미와 황성재, 배우 신정윤, 인피니트 멤버 장동우의 일상이 공개됐다. 이날 박해미 모자는 뮤지컬 제작사 대표와 작품을 총괄하는 PD로서 연습실에 도착했다. 합주용 피아노부터 분위기를 살릴 조명, 전문가용 스피커가 들어찬 연습실에 대해 황성재는 \"어느 날 제 눈앞에 부동산 계약서가 있더라. 그러더니 제 앞으로 빚이 몇억 생겼다\"고 털어놨다. 연습실을 직접 구했다는 박해미는 \"시간에 구애받지 않고 자기 능력껏 연습하면 좋겠다고 생각했다. 제가 일부 자금을 지원하고, 나머지는 성재가 감당할 수 있을 만큼의 대출로 유지하고 있다\"고 말해 놀라움을 안겼다. VCR을 본 하하는 \"아직 20대인데 대출은 부담스럽겠다\"고 걱정했다. 황성재는 \"너무 무겁다. 숨만 쉬어도 나가는 돈 아닌가. 원치 않았던 지출이 나가니까 부담스럽다\"고 토로했다.","link":"https://m.entertain.naver.com/now/article/609/0000912353","retrieved":1729603318448},{"title":"캥거루족 다룬 ‘다컸는데 안나가요’ 정규편성 확정, 내년 1월 돌아온다","contents":"MBC에브리원 ‘다 컸는데 안 나가요’ 사진 | MBC에브리원 성인이 되고도 부모 곁을 떠나지 못하는 캥거루족을 다룬 MBC에브리원 관찰예능 ‘다 컸는데 안 나가요’가 정규 편성을 확정했다. ‘다 컸는데 안 나가요’는 높은 물가와 집값 상승으로 청년 2명 중 1명이 ‘캥거루족’이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루족 관찰기이다. 화려해 보이는 스타들의 일상 속 반전 매력을 만날 수 있는 것은 물론, 부모 자식 전 세대가 함께 즐길 수 있는 예능 프로그램으로 뜨거운 반응을 이끌었다. 지난 10월1일 첫 방송된 ‘다 컸는데 안 나가요’는 총 4부작 파일럿으로 기획됐다. 이에 ‘배우 모자’ 박해미X황성재를 시작으로 데뷔 14년 차 래퍼 지조, 다채로운 매력의 배우 신정윤, 그룹 인피니트의 메인 래퍼이자 댄서인 동우가 캥거루족 일상을 공개했다. 저마다 각기 다른 이유로 캥거루족이 된 스타들의 꾸밈없는 일상이 많은 공감을 불러일으켰다는","link":"https://m.entertain.naver.com/now/article/468/0001102469","retrieved":1729603318448},{"title":"'결혼 3년차' 박군♥한영, 강남 자가 입성 \"정확히 반반..침대 따로 써\"[돌싱포맨][별별TV]","contents":"가수 박군이 한영과 스킨십에 대해 불만을 토로했다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에서는 결혼 3년 차 박군, 한영 부부의 강남 새 집이 공개됐다. 이날 박군과 한영은 '돌싱포맨' 멤버들을 비롯해 선배 가수 조갑경, 홍서범을 강남 자가로 초대했다. 이에 홍서범이 \"이 집 살 때 누가 돈을 냈냐\"고 묻자 한영은 \"정확히 반반했다\"고 답했다. 박군은 \"저는 전액을 다 빌렸다\"고 작은 목소리로 설명했다. 박군의 부부 생활 고민도 공개됐다. 그는 \"결혼 3년 차인데 스킨십이 줄어서 고민\"이라며 \"제가 오랫동안 혼자 살고 어머니도 일찍 돌아가셨다 보니 엄마한테 안기고 싶은 마음\"이라고 털어놨다. 그러자 한영은 \"장난치는 것 같아서 밀어내게 된다\"고 반박했다. 하지만 박군은 \"아내가 너무 예민한 것도 있다. 침대를 한 개 더 샀다. 자다가 내가 움직이면 침대가 울렁거린다더라. 손도 못 건드리게 한다\"고 서운함을 고백했다. 한영은 \"침대 2개가 떨어져 있는 게 아니라 침대가 붙어","link":"https://m.entertain.naver.com/now/article/108/0003275833","retrieved":1729603318449},{"title":"박군♥한영, 신혼인데 각자 침대 ?…홍서범 \"벌써 싫증 난 것\"","contents":"박군이 스킨십 고민을 털어놨다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 박군, 한영 부부와 가수 홍서범, 조갑경 부부가 출연해 솔직한 입담을 뽐냈다. 이 자리에서 이상민이 박군의 고민 얘기를 꺼냈다. \"결혼 3년 차인데 스킨십이 줄어서 고민이라던데\"라고 말했다. 박군은 \"제가 오랫동안 외롭게 살았다\"라고 했지만, 한영은 \"장난치는 것 같아서 밀쳐내게 된다\"라며 이유를 밝혔다. 그러자 박군이 \"아내가 너무 예민한 것도 있다. 침대를 하나 더 샀다\"라고 털어놨다. 이 말에 출연진이 \"진짜? 벌써?\"라면서 놀랐다. 박군은 \"제가 움직이면 침대가 출렁인다는 거다. 손이 툭 닿기만 해도 못 건들게 한다\"라고 서운해했다. 아울러 가족애가 없다며 속상한 마음을 전했다. 이를 지켜보던 홍서범이 입을 열었다. 그는 박군을 향해 \"(한영이) 너한테 싫증 났다, 벌써\"라면서 이간질(?)해 폭소를 유발했다.","link":"https://m.entertain.naver.com/now/article/421/0007861275","retrieved":1729603318457},{"title":"자유·관용 중시하던 네덜란드 학살 왜? ‘끔찍 민낯’ (벌거벗은 세계사)","contents":"22일 방송되는 tvN ‘벌거벗은 세계사’ 174회에서 자유의 나라 네덜란드의 숨은 역사를 벌거벗긴다. 제작진에 따르면 이날 한국어외국어대학교 서양어대학 네덜란드어과 장붕익 교수가 강연자로 나선다. 네덜란드 레이덴 대학교에서 네덜란드의 정치, 역사, 문화를 다각도로 연구한 장붕익 교수는 이날 강의에서 자유와 관용을 중시하는 네덜란드가 벌인 끔찍한 만행을 파헤칠 예정이다. 장붕익 교수는 남한 영토의 약 40% 밖에 안 되는 작은 나라 네덜란드가 대항해 시대에 경제 대국으로 떠오른 과정을 자세하게 짚어준다. 척박한 땅에서 시작했지만 상업과 해상무역의 발전으로 막대한 부를 축적하면서 황금기를 누리게 되었다는 것. 특히 네덜란드의 근대적 금융 시스템 이야기는 현장을 몰입하게 했다는 후문이다. 네덜란드의 탐욕이 부른 잔혹한 이면도 공개된다. 아시아, 아프리카, 아메리카 대륙에 식민지를 건설한 네덜란드는 자원 수탈과 착취는 물론, 원주민들을 향한 무차별 학살도 서슴지 않았다고. 수단과 방법을","link":"https://m.entertain.naver.com/now/article/382/0001158204","retrieved":1729603318463},{"title":"한영♥박군 \"결혼 3년 차인데 스킨십 줄어...각 침대 사용\" 고백 (돌싱포맨)[종합]","contents":"한영X박군 부부가 고민을 털어놨다. 22일 방송된 SBS '신발 벗고 돌싱포맨'에서는 홍서범X조갑경, 박군X한영 부부가 출연해 입담을 뽐냈다. 이날 촬영은 결혼 3년 차 박군X한영 부부의 강남 신혼집에서 진행됐는데. 홍서범은 \"이 집 살 때 돈 누가 냈냐\"고 궁금해했고, 한영은 \"반반 했다\"고 대답했다. 그러자 박군은 \"저는 전액을 다 빌렸다\"며 의기소침한 모습을 보였고, 이에 탁재훈은 \"기 죽지 마라. 그것도 능력\"이라고 두둔했다. 홍서범은 \"짧은 시간에 돈 많이 벌었네\"라고 감탄했고, 조갑경은 \"오빠는 긴 시간 동안 왜 이렇게 없냐\"고 타박했다. 탁재훈은 두 사람이 티격태격 싸우는 모습에 \"늘 보면 옛날 모습하고 똑같다\"고 말했다. 이에 한영이 \"싸운다는 건 아직 사랑한다는 거 아니냐\"고 묻자, 조갑경은 \"그렇게 생각할까 봐 싸움도 하지 말까 한다. 괜히 사랑한다고 오해를 받는다\"고 대답해 웃음을 안겼다. 박군은 결혼 3년 차에 스킨십이 줄어 고민이라고 전했다. 박군은 \"일찍 어","link":"https://m.entertain.naver.com/now/article/311/0001786499","retrieved":1729603318463},{"title":"홍서범, 탁재훈에 \"너한테 귀책사유 있어서 이혼했니?\"","contents":"홍서범이 거침없는 입담으로 탁재훈을 당황하게 했다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 가수 홍서범, 조갑경 부부가 출연한 가운데 '돌싱포맨' 멤버들과 결혼, 이혼에 관한 대화를 나눴다. 이 자리에서 홍서범이 탁재훈을 향해 \"이혼하면 보통 남자에게 귀책 사유가 있다고 네가 그랬는데, 너도 그랬니?\"라고 해 폭소를 유발했다. 탁재훈이 당황하며 \"아니, 보통 남자들이 잘못을 많이 하지 않냐?\"라고 말했다. 이어 \"이 형이 멋있는 게 자기 잘못을 인정 안 해. 그래서 멋있어\"라고 덧붙여 웃음을 샀다. 이어 이상민이 \"결혼 31년 차로, 행복하게 살고 계시는데, '사랑의 유효기간 3년이다' 이런 말은 왜 하는 거냐?\"라는 질문을 던졌다. 이 말에 홍서범이 \"넌 몇 년 만에 헤어졌어?\"라고 대놓고 물어봐 주위를 웃음바다로 만들었다.","link":"https://m.entertain.naver.com/now/article/421/0007861272","retrieved":1729603318463},{"title":"홍서범 “네가 이혼 귀책사유?” 돌직구에 탁재훈 손사래 (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 홍서범이 돌싱포맨을 쥐락펴락했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 탁재훈은 홍서범 조갑경 부부에게 “늘 보면 옛날 모습하고 똑같다”고 말했고 홍서범은 “변함없는 건 늘 싸운다”고 답했다. 한영이 “아직도 사랑하는 것 아니냐”고 묻자 조갑경은 “그럴까봐 싸우지도 말까? 이런 오해를 많이 하더라”고 억울해 했다. 탁재훈이 “진짜 사랑하는 거냐. 헤어질 타이밍을 놓친 거냐”고 묻자 홍서범은 “타이밍 놓친 것도 있고”라고 답해 웃음을 줬다. 탁재훈은 “놓쳐서 잘 살수도 있고. 또 좋은 기회가 온다”고 너스레를 떨었고 이상민은 “누구에게 좋은 기회냐. 갑경 누나에게 좋은 기회 같다”고 받았다. 탁재훈은 “보통 남자들 때문에 타이밍이 많이 생긴다”며 남자 잘못으로 이혼하는 경우가 많다고 언급했고 홍서범은 “보통 이혼하면 남자 귀책사유가 있다고? 너도 그랬니?”라고 질문해 돌싱포맨 모두를 당황하게 만들었다","link":"https://m.entertain.naver.com/now/article/609/0000912352","retrieved":1729603318464},{"title":"'결혼 3년차' 박군 \"♥한영과 스킨십 줄어서 고민…각 침대 쓴다\" ('돌싱포맨')","contents":"가수 박군이 한영에게 서운한 점을 고백했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'(이하 '돌싱포맨') 조갑경&amp;홍서범, 한영&amp;박군 부부가 등장했다. 이날 탁재훈은 티격태격하는 홍서범, 조갑경에게 \"진짜 사랑하는 거냐, 헤어질 타이밍을 놓친 거냐\"라고 묻자 홍서범은 \"타이밍을 놓친 것도 있고\"라며 너스레를 떨었다. 이상민은 한영&amp;박군의 등장에 \"옥탑에서 살던 박군이 강남 자가로 진출했다\"라고 축하했다. 임원희는 \"우리가 프러포즈할 때부터 같이 있지 않았냐\"라며 두 사람의 특별했던 순간을 떠올렸다. 홍서범이 \"이 집 살 때 누가 샀냐\"라고 묻자 한영은 \"저희는 반반했다\"라고 답했다. 한영은 \"전 전액 다 빌렸다\"라고 덧붙이기도. 홍서범이 \"짧은 시간에 돈 많이 벌었네\"라고 하자 조갑경은 \"오빠는 긴 시간 동안 뭐 했느냐\"라고 타박해 웃음을 자아냈다. 이상민은 홍서범에게 \"사랑의 유효기간은 3년이란 말은 왜 하는 거냐\"라고 했다. 그러자 홍서범은 이상민에게 \"안 그래? 너 몇 년 만","link":"https://m.entertain.naver.com/now/article/213/0001313861","retrieved":1729603318464},{"title":"'7억' 장동우에 부모도 \"X망신\" 사기 피해..하하 \"우리 누나도 당했다\" 고백 [다 컸는데 안 나가요]","contents":"'다 컸는데 안 나가요'에서 그룹 인피니트 멤버 장동우 모자(母子)가 과거 사기 피해 사실을 떠올렸다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 사기 피해를 웃음으로 승화하는 장동우 모자의 모습이 그려졌다. 이날 장동우는 식사 도중 \"생각해 보면 궁금한 게, 다른 집안은 사기를 안 당한 집안이 있을까? 생각해 봐요, 어머니\"라는 화두를 던졌다. 그는 과거 자동차 딜러에게 7억 원대 사기 피해를 당한 적이 있다. 이에 장동우 모친은 \"나도 3개월만 투자해 보라고 해서 아무 생각 없이 한 거였다. 10년간 봉사 단체를 다니며 만난 거라 100% 믿은 거지\"라고 회상했다. 장동우는 \"아버지 살아계실 적에 안 사장에 당하지 않았냐. 갑자기 공장 지분 뭐 한다고 1억 얼마 사기당했다. 우리 가족 중엔 누나 둘 빼고 안 당한 사람이 없다\"라고 거침없이 얘기했다. 그러자 장동우 모친은 \"걔네는 인생을 아직 안 살았다. 더 살아야 한다\"라고 반응해 웃음을 안겼다. 이어","link":"https://m.entertain.naver.com/now/article/108/0003275831","retrieved":1729603318467},{"title":"박군♥한영, 강남 자가 누가 샀나? “반반, 박군은 전액 대출” (돌싱포맨)","contents":"뉴스엔 유경상 yooks@ 박군 한영 부부가 강남 자가 마련에 반반 돈을 보탰다고 말했다. 10월 22일 방송된 SBS ‘돌싱포맨’에서는 홍서범 조갑경 부부, 박군 한영 부부가 출연했다. 이날 방송은 박군 한영 부부의 집에서 촬영됐다. 홍서범은 “초대받아서 와봤는데 집이 깔끔하고 좋다. 너무 비교가 된다”고 감탄했고 조갑경은 “뭐가 비교가 되냐. 처음부터”라고 발끈해 웃음을 자아냈다. 이상민은 “내 사랑 투유 부부 특집이다. 헤어질 듯하면서도 무려 31년째 함께 사는 홍서범 조갑경 부부. 아직은 신혼 결혼 3년차 박군 한영 부부”라고 두 부부를 소개했다. 박군은 결혼한 지 “2년 5개월 지났다”고 설명했다. 이상민은 “박수 한번 치자. 옥탑에서 살던 박군이 강남으로 진출했다. 자가로”라며 박군 한영 부부의 자가 마련을 축하했다. 임원희는 “우리가 프러포즈 할 때부터 같이 있지 않았냐”며 박군 한영 부부와 인연을 말했다. 홍서범은 “이 집 살 때 돈 누가 냈냐”고 질문했고 한영은 “저","link":"https://m.entertain.naver.com/now/article/609/0000912351","retrieved":1729603318467},{"title":"신정윤 \"학창 시절 박지윤 '성인식' 춰\"…반전의 춤 실력","contents":"배우 신정윤이 '다 컸는데 안 나가요'에서 반전의 춤 실력을 공개했다. 22일 오후 방송된 MBC에브리원 예능 프로그램 '다 컸는데 안 나가요'에서는 36년 차 캥거루족 신정윤의 일상이 담겼다. 이날 신정윤은 어머니와 함께 '줌바댄스'를 하는 모습으로 시선을 모았다. 신정윤은 관절이 좋지 않은 어머니가 현재 체중 감량이 필요한 상황이라 줌바댄스를 선택했다고. 이어 신정윤은 드라마 속 본부장 이미지와 다른 반전의 춤 실력으로 모두를 놀라게 했다. 신정윤은 \"춤추는 것 좋아한다\"라며 학창 시절 장기 자랑으로 H.O.T. 노래뿐만 아니라 여장을 하고 박지윤의 '성인식' 춤까지 췄다고 고백했다. 이후 신정윤은 어머니의 흥을 돋우기 위해 격렬하게 줌바댄스를 이어가는 모습으로 웃음을 자아냈다. 한편, MBC에브리원 '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는 캥거루","link":"https://m.entertain.naver.com/now/article/421/0007861270","retrieved":1729603318469},{"title":"'결혼 3년 차' 박군♥한영, 강남 자가 입성…\"반반 했다\"","contents":"박군, 한영이 강남 자가에 입성했다. 22일 오후 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'에서는 결혼 3년 차 가수 박군, 한영 부부가 등장했다. 이날 이상민이 \"옥탑방에서 살던 박군이 강남에 진출했다, 자가로\"라며 축하해 눈길을 끌었다. 이를 지켜보던 홍서범이 \"이 집 살 때 돈은 누가 냈냐?\"라면서 궁금해했다. 한영이 \"저희 반반씩 했다\"라고 솔직히 털어놨다. 그러자 박군이 \"저는 전액 다 빌렸고, 여기는 (아니다)\"라고 대답했다. 이 말에 탁재훈이 \"기죽지 마. 그것도 능력이야\"라며 박군 편에 섰다. 이어 홍서범이 \"짧은 시간에 돈 많이 벌었네\"라고 놀라워했다. 그러자 아내 조갑경이 \"오빠는 긴 시간 동안 왜 이렇게 없니?\"라면서 못마땅해해 웃음을 안겼다.","link":"https://m.entertain.naver.com/now/article/421/0007861268","retrieved":1729603318470},{"title":"홍서범 폭탄 발언 \"♥조갑경과 헤어질 타이밍 놓쳤다\"[돌싱포맨]","contents":"가수 홍서범이 아내 조갑경을 저격했다. 22일 방송된 SBS 예능 프로그램 '돌싱포맨'에는 홍서범 조갑경 부부, 박군 한영 부부가 게스트로 출연했다. 이날 MC 탁재훈은 홍서범에게 \"(조갑경을) 사랑하는 거냐. 아니면 (헤어질) 타이밍을 놓친 거냐\"고 장난스럽게 물었다. 이에 홍서범은 진지하게 \"타이밍을 놓친 것도 있다\"고 답해 조갑경을 분노케 했다. 홍서범은 또 탁재훈을 향해 \"보통 남자에게 유책 사유가 있다고 하는데 너도 그랬냐\"고 물었다. 당황한 탁재훈은 \"남자들이 보통 잘못하지 않냐. 그런데 홍서범은 자기 잘못을 인정하지 않는다\"고 되받아쳐 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/108/0003275829","retrieved":1729603318471},{"title":"한영♥박군, 결혼 3년 차 \"강남 신혼집? 반반 했다\" (돌싱포맨)","contents":"한영과 박군이 신혼집에 대해 고백했다. 22일 방송된 SBS '신발 벗고 돌싱포맨'에서는 홍서범X조갑경, 박군X한영 부부가 출연해 입담을 뽐냈다. 이날 촬영은 결혼 3년 차 박군X한영 부부의 강남 신혼집에서 진행됐는데. 홍서범은 \"이 집 살 때 돈 누가 냈냐\"고 궁금해했고, 한영은 \"반반 했다\"고 대답했다. 그러자 박군은 \"저는 전액을 다 빌렸다\"며 의기소침한 모습을 보였고, 이에 탁재훈은 \"기 죽지 마라. 그것도 능력\"이라고 두둔했다. 홍서범은 \"짧은 시간에 돈 많이 벌었네\"라고 감탄했고, 조갑경은 \"오빠는 긴 시간 동안 왜 이렇게 없냐\"고 타박했다. 탁재훈은 두 사람이 티격태격 싸우는 모습에 \"늘 보면 옛날 모습하고 똑같다\"고 말했다. 이에 한영이 \"싸운다는 건 아직 사랑한다는 거 아니냐\"고 묻자, 조갑경은 \"그렇게 생각할까 봐 싸움도 하지 말까 한다. 괜히 사랑한다고 오해를 받는다\"고 대답해 웃음을 안겼다. 사진=SBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001786494","retrieved":1729603318475},{"title":"장동우, 母 우울증 고백에 오열 “남편상+아들 군입대 빈자리 커” (다 컸는데)","contents":"그룹 인피니트 장동우 어머니가 우울증 투병을 고백했다. 10월 22일 방송된 MBC에브리원 '다 컸는데 안 나가요?'에서는 뮤지컬 배우 모자 박해미와 황성재, 배우 신정윤, 인피니트 멤버 장동우의 일상이 공개됐다. 이날 장동우 어머니는 \"동우는 어떤 아들이냐\"는 제작진의 물음에 \"동우는 눈물이다. 동우 생각하면 가슴이 아프고 눈물 난다. 아빠 돌아가시고 두 달 됐을 때 군대를 갔다. 엄마를 혼자 두고 가는 심정이 어떻겠냐\"며 속내를 고백했다. 남편과 아들의 빈자리에 우울증까지 앓았던 어머니는 \"계속 저한테 질문했다. '여기서 더 가면 뭐가 있는데?', '여기서 더 살면 뭘 볼 건데?', '애들 다 컸고 내가 할 일은 없는데'라고 생각했다. 마지막엔 결국 '아빠 따라가자'라고 마음먹었는데 그게 우울증인 줄 몰랐다\"고 털어놨다. 어머니의 마음을 바꾼 건 장동우의 전화 한 통이었다. 어머니는 \"일요일에 '전국노래자랑'을 보고 있었는데 전화가 왔다. 힘없는 모습 보이기 싫으니까 벌떡 일어났","link":"https://m.entertain.naver.com/now/article/609/0000912350","retrieved":1729603318475},{"title":"'1등' 강박에 거짓말까지 한 남친...한혜진 \"돈 쓰고도 욕 먹는\" (연참)","contents":"승부욕 넘치는 남자친구를 둔 고민녀에 김숙이 우려를 표한다. 22일 방송하는 KBS JOY '연애의 참견'에서는 2살 연상의 대학 선배와 연애 중인 고민녀의 이야기가 소개된다. 늘 과탑의 자리를 지키는 남자친구는 살갑진 않아도 늘 고민녀보다 더 챙겨주려 노력하는 남자였다고. 하지만 남자친구의 과도한 승부욕이 치명적인 단점이었다고 토로한다. 심지어는 고민녀와의 학점 내기에 지는 게 싫어 아버지가 아프시다는 거짓말까지 하기도 했다. 이에 김숙은 \"앞으로 어떤 거짓말을 할지 모른다\"라며, \"이기기 위해서는 거짓말쯤이라고 생각하는 것 같다\"라고 이야기한다. 여기에 한혜진은 “돈 쓰고도 욕먹는 스타일”이라고 언급한다. 알고 보니 남자친구는 1등에 대한 강박감이 있었고, 고민녀와 남자친구는 서로를 이해하며 승부욕을 부리지 않기로 약속한다. 하지만 고민녀의 후배가 고민녀에게 적극적인 애정 공세를 펼치며 남자친구의 승부욕은 다시 발동하고, 상상도 못 할 정도의 사고를 당하며 모두를 놀라게 한다.","link":"https://m.entertain.naver.com/now/article/311/0001786493","retrieved":1729603318475},{"title":"장동우 \"사기 안 당한 집이 있나?\"…父→母 사기 당한 사실 고백 ('다컸는데')","contents":"그룹 인피니트 장동우가 가족들이 사기당한 사실을 밝혔다. 22일 방송된 MBC에브리원 '다 컸는데 안 나가요'에는 홍진경, 하하, 남창희, 황성재, 지조, 신정윤, 장동우가 등장했다. 이날 장동우는 그림을 배우러 문화센터에 갔다. 하하는 \"집이 경기도 구리 아니냐. 압구정 문화센터까지 오냐\"라고 의아해했고, 장동우는 \"숙소 생활 때 근처였고, 투표하러 갔는데, (문화센터에) 수업이 많더라\"며 관심을 가진 계기를 밝혔다. 하하가 \"이 프로그램 때문에 일부러 한 거 아니죠\"라고 의심하자 장동우는 \"훨씬 전부터 배웠다\"라고 밝혔다. 4개월째 그림을 배우는 장동우. 수강생들도 촬영을 하면서 장동우의 정체를 알았다. 장동우는 엄마 김연자와 밥을 먹다가 \"다른 집안은 사기를 안 당하는 집안이 있나?\"라고 말했다. 앞서 장동우는 20대 초반에 자동차 딜러에게 인감도장을 넘긴 후 사기를 당했다고 고백했던바. 엄마는 \"나도 3개월만 투자해 보라고 해서 한 건데. 10년간 봉사 단체에서 만났으니까 1","link":"https://m.entertain.naver.com/now/article/213/0001313859","retrieved":1729603318476},{"title":"'7억 사기피해' 장동우, 문화센터에서 그림 배우는 근황 \"한 달 4만원\" (안나가요)","contents":"가수 장동우가 문화센터에서 그림을 배우는 모습을 공개했다. 22일 방송된 MBC 에브리원 '다 컸는데 안 나가요'에서는 인피니트 멤버 장동우의 일상이 담겼다. 이날 장동우는 문화센터에서 그림을 배우고 있다고 밝혔다. \"그림을 (시작한 지) 4개월이다. 나중에 내가 굿즈, 로고, 앨범 재킷이라든지 아니면 포토북에 들어가는 그림이 생각이 났다\"며 그림을 그리게 된 이유를 말했다. 주 1회 수업이라 한 달에 4만원이라며 금전적인 부분에도 만족한다고. 하하는 \"이 프로그램 때문에 일부러 (등록) 한 거 아니죠?\"라고 물었고, 장동우는 \"이거 촬영 전에 배우기 시작한 거다\"고 부인했다. 아이돌이 문화센터에서 그림을 그린다는 것도 특이한데 여기서 또 독특한 부분이 있다. 바로, 수강생들이 5060대의 어르신들인 것. 장동우는 \"저희 어머니보다도 더 어머니(?)인 나이대이시다\"고 혼자만 그림체가 달라 웃음을 자아냈다. 그러던 중 한 어르신 수강생이 잠시 장동우의 곁에 와서 \"오늘 왜 이렇게 카메","link":"https://m.entertain.naver.com/now/article/311/0001786492","retrieved":1729603318476},{"title":"‘열혈사제2’ 김남길 “5년만 컴백, 더 커진 스케일로 돌아왔다”","contents":"‘열혈사제2’ 김남길이 ‘THE 도른자’로 컴백한 김해일의 ‘천국행 하이패스 선언’ 현장을 전격 공개했다. 오는 11월 8일 방송될 ‘지옥에서 온 판사’ 후속 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠나 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 SBS 금토드라마의 시초이자 ‘역대급 사이다 드라마’로 칭송받는 ‘열혈사제1’의 다음 시즌으로 ‘열혈사제’ 서사의 중심, 김남길의 출연으로 더욱 화제를 모으고 있따. 이와 관련 김남길이 ‘열혈사제’ 김해일의 업그레이드된 분노와 결연함을 예고한 첫 포스를 선보여 이목을 집중시킨다. 극 중 김해일(김남길)이 첫 등장부터 ‘앵그리 지수’의 최고치를 찍는 장면들이 연이어 포착된 것. 사제복을 입은 김해일은 어둠이 짙어지자, 결연한 표정으로 어딘가로 향해 ‘벨라또’의 사명으로","link":"https://m.entertain.naver.com/now/article/009/0005383742","retrieved":1729603318477},{"title":"이연두, 박하나와 신경전… \"회사 밖에서 만나면 눈깔을 찌를 것\" ('맹꽁아!')","contents":"이연두가 박하나와 신경전을 벌였다. 22일 저녁 KBS 2TV 일일 드라마 '결혼하자 맹꽁아!'에서는 맹공희(박하나 분)와 강지나(이연두 분)가 서민기(김사권 분) 문제로 목소리를 높이는 장면이 연출됐다. 이날 강지나는 회의를 마치고 돌아온 맹공희를 자리로 불렀다. 이어 퉁명스러운 말투로 \"서민기 팀장 출장 가는데 낀다면서, 그래서 간다고?\"라고 물었다. 강지나는 \"스태프 한 명 붙여달라는 요청이 온 것 같다\"고 이유를 설명했다. 강지나는 \"경거망동하지 마, 맹공희 씨\"라며 신경질적 반응을 보였다. 맹공희가 \"무슨 말씀이시냐\"고 묻자, 강지나는 \"서 팀장이 다정하게 군다고 기어오르지 말라고\"라고 쏘아붙였다. 맹공희는 \"출장 사실에 대해 궁금한 걸 여쭤봤을 뿐\"이라며 물러서지 않았다. 그러나 강지나는 \"그것 뿐이냐. 디자인 자문을 왜 마케팅팀장한테 구하지. 디자인팀장은 나야\"라고 받아쳤다. 맹공희는 \"디자인 자문 구하는 거 무섭습니다. 솔직히\"라며 속내를 드러냈다. '관례'라는 이유로","link":"https://m.entertain.naver.com/now/article/213/0001313858","retrieved":1729603318477},{"title":"중학생 의붓딸 살해 父, 침묵한 母...그날의 진실은 (스모킹 건)","contents":"'스모킹 건'에서 억울하게 죽은 13세 소녀의 이야기를 들려준다. 22일 방송되는 KBS2 '스모킹 건'에서는 끝까지 그 누구에게도 도움을 받지 못하고 잔인하게 죽임을 당한 '중학생 의붓딸 살인 사건'을 다룬다. 2019년 4월 28일, 광주 너릿재 인근의 저수지에서 한 주민의 신고로 사망한 지 얼마 되지 않은 13살 박지수(가명) 양의 시신이 발견됐다. 전날 수학여행 준비물을 사러 나갔던 지수 양의 사망은 경찰 수사가 시작된 지 얼마 안 되어 의붓아버지의 자수로 사건의 진실이 드러났다. 지수 양의 의붓아버지는 경찰에 자신을 신고해 살해했다고 밝혔다. 그는 지수 양 살해 전, 음란 사진을 여러 차례 보내고 성폭행까지 시도해 참다못한 지수 양이 결국 경찰에 신고했고, 이를 알게 되자 살해한 것이다. 지수 양의 친어머니가 살해 현장에서 딸의 죽음을 버젓이 지켜보고 있었다는 더욱 충격적인 사실도 드러났다. 이에 대해 이지혜는 \"자기가 낳은 딸의 죽는 모습을 지켜보는 엄마는 도대체 무슨 생","link":"https://m.entertain.naver.com/now/article/445/0000250006","retrieved":1729603318478},{"title":"13세 '의붓딸' 성폭행 미수 끝에 결국 살해...안현모 눈물 (스모킹건)","contents":"의붓아버지에 의해 죽임을 당한 13살 소녀의 사연이 공개된다. 22일 방송되는 KBS2TV '스모킹 건'에서는 영문도 모른 채 억울한 죽임을 당한 ‘중학생 의붓딸 살인 사건’을 다룬다. 2019년 4월 28일 오후 3시, 광주 너릿재 인근의 저수지를 산책하던 주민이 112에 다급히 신고했다. 저수지에 떠 있는 뭔가가 ‘사람 시체’ 같다는 것. 경찰이 현장에 출동해 건져 올려보니, 수상한 물체는 놀랍게도 사망한 지 얼마 안 된 사람의 시신. 사망한 이는 목포에 사는 13살 박지수(가명) 양이었다. 지수 양은 전날 수학여행 준비물 산다고 나가 다음날 시신으로 발견된 것. 어린 소녀를 잔인하게 살해하고 저수지에 던져 시신을 유기한 범인은 과연 누구일까. 수사가 시작되고 얼마 안 되어 “내가 살해했다”며 자수해 온 한 남자가 있었다. 그는 바로 사망한 지수 양의 친어머니가 현재 동거 중인, 지수 양의 의붓아버지. “지수가 나를 경찰에 신고해 살해했다”는 남자. 그는 지수 양이 살해되기 전,","link":"https://m.entertain.naver.com/now/article/311/0001786490","retrieved":1729603318479},{"title":"박명수, 조세호 결혼식 후드티?…하객룩 논란 해명 (라디오쇼)","contents":"사진=세계비즈앤스포츠월드 방송인 박명수가 하객룩 논란에 대해 해명했다. 22일 방송된 KBS Cool FM ‘박명수의 라디오쇼’에서 박명수는 20일 열린 조세호의 결혼식 비하인드를 전했다. 이날 김태진은 “지난주 개그맨 조세호가 결혼식을 올렸지 않나. 편한 캐주얼 차림의 박명수의 모습이 기사화 되면서 결혼식인데 TPO(time, place, occasion)에 안 맞는 거 아니냐는 갑론을박이 벌어졌다고 한다”라며 박명수가 조세호의 결혼식에 후드 티셔츠를 입고 간 것을 언급했다. 이에 박명수는 “그날 후드티를 입고 간 건 힙해 보이고 싶기도 했지만, 바이크를 타고 가서 그렇다”고 말했다. 그러면서 “차가 너무 밀려서 들어가는 데에만 한 시간 걸려서 그랬다”며 “정장 입고 바이크를 타기는 좀 애매했다. 중요한 건 참석했다는 것 아니냐”라고 설명했다. 한편, 조세호는 20일 서울 신라호텔 다이너스티홀에서 9살 연하의 패션업계 회사원 신부와 웨딩마치를 울렸다. 박민지 온라인 기자","link":"https://m.entertain.naver.com/now/article/396/0000692406","retrieved":1729603318481},{"title":"인피니트 장동우, 최초 문센 다니는 아이돌 “한 달에 4만원” (다 컸는데)","contents":"그룹 인피니트 장동우가 문화센터 다니는 근황을 공개했다. 10월 22일 방송된 MBC에브리원 '다 컸는데 안 나가요?'에서는 뮤지컬 배우 모자 박해미와 황성재, 배우 신정윤, 인피니트 멤버 장동우의 일상이 공개됐다. 이날 장동우는 압구정역 인근에 위치한 문화센터를 찾아 눈길을 끌었다. 자리에 조용히 착석한 장동우는 스케치북과 연필, 당근 모양 연필깎이를 꺼내 그림을 그렸다. 문화센터에서 그림을 배운다는 장동우는 \"4개월 정도 됐다. 나중에 굿즈, 로고, 앨범 재킷, 포토북에 들어가는 그림 등 팬들에게 선보일 날을 꿈꾸고 있다\"고 말해 놀라움을 안겼다. 이어 \"금전적인 것도 너무 좋다. 한 달에 4만 원이라 하루 만 원 꼴이다\"고 덧붙였다. 하하는 \"집이 경기도 구리인데 왜 1시간 거리 압구정 문화센터에 다니냐\"고 물었다. 장동우는 \"전에 살던 숙소 근처다. 투표하러 갔는데 문화센터에 수업이 많더라. 촬영 훨씬 전에 배우기 시작한 것\"이라고 전했다. 문화센터 다니는 아이돌 등장에 하하","link":"https://m.entertain.naver.com/now/article/609/0000912349","retrieved":1729603318483},{"title":"정진운, 공개열애 전 여친 안부 확인…임슬옹 “SNS 보니 잘 지내” (한차로가)","contents":"가수 겸 배우 정진운이 전 여자친구를 언급했다. 22일 유튜브 채널 ‘VIVO TV – 비보티비’에는 ‘이제는 연애가 자유로운 2AM이랑 한 차로 가’라는 제목의 영상이 업로드됐다. 해당 영상에서 조권은 과거 자신이 “2AM 해체 전까지는 연애 금지”라고 한 발언을 두고 “‘친구의 고백’ 활동할 때, 1년 차 때다. 저도 박진영 형에게 세뇌당했다. 그때까지만 해도 ‘어떻게 한 데뷔인데’란 마음이 컸다”고 털어놨다. 조권은 “근데 시간이 흐르고 선예도 결혼하고 이제 저도 20대 후반에 들어갔다”며 “그 사이 저도 사랑도 하고 이별도 했다. 저는 스물일곱 살에 첫 연애를 했다. 늦게 한 편”이라고 고백했다. 조권은 또 “멤버들끼리 연애를 공개했느냐”는 송은이의 질문에 “야금야금 몰래 했을 거”라며 정진운을 향해 “얘가 제일 야금야금 몰래 만났을 것”이라고 했다. 정진운은 억울해하며 “아니다. 저는 전국민적으로 공개했다. 공교롭게도 (타의에 의해) 공개가 됐다. 하지만 굳이 감","link":"https://m.entertain.naver.com/now/article/241/0003389212","retrieved":1729603318484},{"title":"장동우, 문화센터에서 그림 공부…\"시작한 지 4개월\"","contents":"인피니트 장동우가 문화센터에서 수강하는 모습을 공개했다. 22일 오후 방송된 MBC에브리원 예능 프로그램 '다 컸는데 안 나가요'에서는 인피니트 장동우의 캥거루 일상이 담겼다. 이날 장동우는 지역 문화센터를 찾아 '연필스케치' 수업을 수강하는 모습으로 모두를 놀라게 했다. 장동우는 \"그림 시작한 지 4개월\"이라고 고백하며 굿즈, 로고, 앨범 재킷, 포토북 등에 들어갈 그림을 직접 그리고 싶어 그림을 배우기 시작했다고 밝혔다. 이어 장동우는 \"한 달에 4만 원이다\"라고 수강료를 공개했다. 장동우는 \"(수강생들이) 저희 어머니보다도 어머니 나이다\"라며 수강생 중 가장 어린 모습으로 시선을 모았다. 수강생들과 선생님은 장동우가 연예인이라는 사실을 이날 처음 알고 놀라는 모습으로 눈길을 끌었다. 한편, MBC에브리원 '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해 솔직한 웃음과 공감을 선사하는","link":"https://m.entertain.naver.com/now/article/421/0007861253","retrieved":1729603318486},{"title":"최재원, 아침에 일어나면 중심 못 잡아…\"위험한 뇌경색 신호\" 충격 (건강한집)","contents":"배우 최재원이 뇌졸중 전조증상 5개 중 4개에 해당하면서 충격을 자아냈다. 22일 방송된 TV조선 '건강한 집'에는 배우 정흥채와 아내 배혜령이 함께 출연하여 놓치기 쉬운 뇌졸중 전조증상에 대해 알아봤다. 이날 방송에서 한의사 김난희는 혈액 면역력이 떨어진 사람에게 공통적으로 나오는 증상이 바로 두통이라고 밝혔다. 김난희는 \"이러한 만성적인 두통이 목숨 저격수인 '뇌졸중' 의 신호 일 수 있다. 뇌졸중은 응급질환이지만 그 전조증상이 일시적으로 잠깐 나타났다가 사라질 수 있어서 방심하기 쉽다\"며 놓치기 쉬운 뇌졸중 전조증상에 대해 말했다. 최재원은 손가락을 무려 4개나 접으면서 뇌졸증 전조증상이 4개나 해당된다고. 최재원은 \"컨디션이 안 좋을 때 식사하다가 숟가락을 떨어뜨릴 때 있다\"며 \"설거지 하는데 접시를 자주 깨트린다. 아침에 일어나면 중심을 못 잡을 때도 있다. 근데 이건 흔한 증상 아니냐\"고 말했다. 이에 신경외과 고도일은 \"걱정이 될 수 있다. 뇌졸중 전조증상은 뇌혈류가 줄","link":"https://m.entertain.naver.com/now/article/311/0001786485","retrieved":1729603318487},{"title":"'1시간 거리·4만원' 문화센터 다니는 '2세대 대표 아이돌' 인피니트 장동우 [다 컸는데 안 나가요]","contents":"'다 컸는데 안 나가요'에서 '2세대 아이돌' 인피니트 장동우가 월 4만 원 수강료의 문화센터에 다니는 근황을 알렸다. 22일 오후 방송된 MBC에브리원 '다 컸는데 안 나가요' 4회에선 문화센터에서 그림 그리기를 배우는 장동우의 모습이 그려졌다. 이날 장동우는 \"문화센터에서 그림을 배운다. 한 달 수업료가 4만 원이다\"이라고 밝혀 눈길을 끌었다. 이에 MC 하하는 \"집이 경기도 구리이지 않냐. 압구정 문화센터까지 1시간이 넘게 걸리는데 왜 여기까지 와서 배우냐\"라고 물었다. 장동우는 \"숙소가 이쪽이었는데 여기에 문화센터가 많더라\"라고 답했다. 하하는 \"아이돌이 문화센터 다니기 쉽지 않을 텐데 진짜 특이하다\"라고 놀라워했다. 장동우는 \"어니보다도 어머니 나이대 분들과 함께 수업을 듣고 있다. 일반 학원과는 다른 포근함이 있다\"라고 전했다. '다 컸는데 안 나가요'는 높은 물가와 집값 상승으로 청년 2명 중 1명이 '캥거루족'이라는 요즘, 부모님과 함께 살아가는 스타들의 일상을 통해","link":"https://m.entertain.naver.com/now/article/108/0003275825","retrieved":1729603318489},{"title":"조권 \"데뷔 초 박진영에게 세뇌당해 27살에 연애 시작\"","contents":"조권이 늦게 연애를 시작했다고 고백했다. 22일 공개된 유튜브 콘텐츠 '비보티비-한차로 가'에서는 그룹 2AM 멤버들이 개그우먼 송은이를 만나 솔직한 입담을 뽐냈다. 이 자리에서 송은이가 \"권이는 데뷔할 때 '우리 2AM은 해체할 때까지 연애 금지'라고 얘기하지 않았나?\"라며 연애 얘기를 꺼냈다. 조권은 깜짝 카메라에 속은 것이라며 \"(김)나영 누나랑 (임)슬옹이가 사귄다고 해서 그랬다. 요즘에도 그 영상이 뜨더라, 참 리더의 표본 이러면서\"라고 해 웃음을 샀다. 이를 지켜보던 임슬옹이 \"그 사이에 (이성) 안 만났어?\"라며 기습 질문을 던졌다. 조권이 \"사랑도 하고 이별도 했죠\"라고 담담하게 고백했다. 그러면서도 당시 깜짝 카메라 상황에 대해 \"그때는 데뷔 1년 차였다. 저도 (박)진영이 형한테 너무 세뇌당한 것도 있고, '이게 어떻게 데뷔한 건데 연애는 안 된다' 이런 생각이 있었다\"라고 털어놨다. 조권은 \"시간이 흐르고, (원더걸스) 선예도 결혼하고, 저도 20대 중반 지나면서","link":"https://m.entertain.naver.com/now/article/421/0007861242","retrieved":1729603318490},{"title":"\"쿨함\"vs\"무례\"…전 연인 소환, 이대로 괜찮나요 [엑's 초점]","contents":"불필요한 전연인 언급에 갑론을박이 계속되고 있다. 지난 21일 유튜브 채널 '짠한형 신동엽'에는 가수 부부 하하, 별, 스컬이 출연했다. 이날 별은 \"(하하와) 같이 나오면 불편해하시는 분들이 있다\"라고 말하자 MC 신동엽은 \"부부가 나오면 모든지 다 얘기할 수 있다. 장난꾸러기 하하가 어색해하는 모습도 볼 수 있다\"며 너스레를 떨었다. 앞서 신동엽은 전 연인 이소라가 진행하는 유튜브 프로그램에 게스트로 참여하기도 하고 'SNL'에 동반 출연하기도 했다. 이에 대해 신동엽이 \"내 인생 역사의 한 부분\"이라고 하자 하하는 \"존경한다\"라고 답했다. 이어 별이 하하에게 전 연인 이야기를 하라고 언급한 것이 논란이 됐다. 거기에 \"하하 유튜브가 요즘 주춤하다\"라고 설명한 것이 문제가 된 것. 여기에 신동엽은 \"그럼 소문이 잘못됐다. 이렇게 쿨한 줄 모르고 결혼한 다음부터 '절대 날씨는 안 본다'는 소문이 있었다\"라고 구체적으로 하하의 전 연인이었던 안혜경을 연상시켜 더욱 파장이 커졌다. 현","link":"https://m.entertain.naver.com/now/article/311/0001786484","retrieved":1729603318491},{"title":"2AM 정진운, 공개 열애한 前 여친 언급…\"잘 지내시죠?\"","contents":"가수 겸 배우 정진운이 전 여자 친구를 언급했다. 22일 공개된 유튜브 콘텐츠 '비보티비-한차로 가'에서는 그룹 2AM 멤버들이 개그우먼 송은이를 만나 솔직한 입담을 뽐냈다. 이 자리에서 송은이가 \"멤버끼리 연애는 공개하면서 했어? 몰래 했어?\"라고 궁금해했다. 조권이 \"야금야금 몰래 했을 것\"이라고 답했다. 하지만 옆에 있던 정진운을 보고는 \"아니구나\"라고 해 웃음을 샀다. 공개 열애 경험이 있기 때문. 정진운이 다소 당황한 표정을 지으며 \"난 전국민적으로 공개한 거라서. (타의에 의해서) 공교롭게도 그렇게 됐다\"라고 솔직히 털어놨다. 송은이가 정진운과 전 여자 친구가 함께 있는 모습을 본 적 있다고 밝혔다. \"내가 술값을 내줬다\"라면서 \"같이 있지 않았어? 그때는 몰랐어. 이제 다 알게 됐지\"라고 했다. 이에 정진운이 \"잘 지내시죠?\"라며 전 여자 친구의 안부를 임슬옹에게 물어봐 폭소를 자아냈다. 임슬옹이 \"내가 어떻게 알아\"라더니 \"SNS 보니까 잘 지내는 것 같더라\"라고 받아","link":"https://m.entertain.naver.com/now/article/421/0007861231","retrieved":1729603318493},{"title":"한채영, 친아들 최웅에 모성애 느꼈다... 스폰 막고자 거액 광고도 거절('스캔들')","contents":"‘스캔들’ 한채영이 친아들 최웅에게 모성애를 느꼈다. 22일 KBS 2TV ‘스캔들’에선 진호(최웅 분)를 보호하고자 거액의 조미료 광고까지 거절하는 정인(한채영 분)의 모습이 그려졌다. 이날 정인엔터 매각을 앞두고 광고제안서를 확인한 정인은 회사 대표가 여자임을 알고는 석기(진주형 분) 앞에서 제안서를 찢었다. 정인은 “이것들 연락 오면 정우진이 여기 출연하는 일 절대 없을 거라고 얘기해요. 두 번 다시 말도 꺼내지 마. 우리 우진일 어떻게 보고”라며 격앙된 반응을 보였다. 해당 광고는 5년짜리 조미료 광고로 촬영에 앞서 대표와 일대 일로 만나야 한다는 게 진호의 ‘친모’ 정인의 심기를 불편하게 한 것. 석기로부터 이 같은 소식을 들은 주련은 “진짜 이해가 안 된다. 스폰서 찾아서 우진 오빠 막 굴릴 땐 언제고 갑자기 왜 그러는 거야”라며 황당해했다. 한편 이날 박 비서를 대동하고 설아의 집을 찾은 정인은 대뜸 “박 작가님 글 열심히 쓰시라고. 대신 우진이 좀 잘 봐줘. 우진이 월","link":"https://m.entertain.naver.com/now/article/213/0001313855","retrieved":1729603318494},{"title":"‘스테파’, ‘스우파’·‘스맨파’처럼 유난 없지만 잔잔한 입소문","contents":"Mnet ‘스테이지 파이터’가 무용수들의 활약 속에 주목받고 있다. ‘스트릿 우먼 파이터’(약칭 스우파)·‘스트릿 맨 파이터’(약칭 스맨파)처럼 유난스러움은 없지만, 잔잔하게 입소문을 타며 이목을 끌고 있다. 굿데이터코퍼레이션 펀덱스(FUNdex)에서 발표한 10월 2주차 ‘비드라마 TV’ 부문에서 ‘스테이지 파이터’(약칭 스테파)는 화제성 1위를 차지했다. 한국무용, 현대무용, 발레 각 장르의 매력을 담은 피지컬, 테크닉 오디션 영상과 댄스필름을 비롯해 리허설 디렉터 매튜 리치 리액션 영상 등 조회 수 100만 건 이상을 기록하기도 했다. 전체 디지털 콘텐츠 조회 수 약 1.35억 뷰(릴스, 쇼츠, 틱톡을 비롯한 방송 콘텐츠 조회 수를 모두 합산값/ 10월 21일 오전 10시 기준)다. 무용수들의 기본 덕목인 피지컬과 테크닉을 오디션으로 다룬 첫 방송을 시작으로 한국무용, 현대무용, 발레 각 장르의 매력을 알렸던 ‘스테파’는 방송 회차가 진행될수록 SNS, 커뮤니티 등에서도 주목받","link":"https://m.entertain.naver.com/now/article/382/0001158188","retrieved":1729603318496},{"title":"아프가니스탄 누룰라 \"탈레반, 아이들 납치하겠다고 협박…韓 안전해\" (이웃집찰스) [종합]","contents":"아프가니스탄 특별기여자 누룰라 가족이 한국 3년 차 생활을 공개했다. 22일 방송된 KBS 1TV '이웃집 찰스'에는 아프가니스탄 특별기여자 누룰라 가족의 일상이 그려졌다. 이날 아프가니스탄 특별기여자인 누룰라는 \"한국 대사관에서 일하는 동안 (탈레반으로부터) 여러 번 경고받았다. 탈레반은 다양한 방법으로 협박했는데, 돈을 요구하기도 했고, 우리 아이들을 납치하겠다고도 했다\"라고 밝혔다. 한국 정부 주도로 목숨을 건 탈출 작전 끝에 아프가니스탄을 떠나게 된 누룰라 가족. 나씨마는 \"지금까지도 그때를 생각하면 힘들다. 고향은 엄마 같은 곳이고, 그런 고향을 떠나는 건 매우 힘든 일이다\"라고 고백했다. 배낭 하나씩 메고, 옷도 한 벌씩밖에 못 챙겼다고. 누룰라는 \"현금을 아주 조금 가지고 나왔다. 그때 은행에 있던 돈은 (탈레반한테) 다 뺏겼다\"고 밝혔다. 2021년 8월 26일 한국에 입국한 누룰라는 \"사람들은 저희를 보고 환영한다고 말하고 손을 흔들었지만, 모든 걸 두고 왔고 나라가","link":"https://m.entertain.naver.com/now/article/213/0001313854","retrieved":1729603318498},{"title":"영탁, 새 예능 `더 딴따라` 스페셜 마스터 등판…\"이 사람 물 만났네\" 극찬","contents":"가수 영탁이 노래, 춤, 연기, 예능이 다 되는 딴따라 찾기 프로젝트인 KBS 신규 예능프로그램 '더 딴따라'에 스페셜 마스터로 출연한다. '더 딴따라'는 11월 3일 밤 9시 20분 첫 방송 예정으로 가수 박진영이 KBS와 선보이는 새로운 버라이어티 오디션 프로그램이다. 첫 방송을 앞두고 공개된 예고 영상에서 \"그동안 가수를 뽑는 오디션이었다면 이제는 딴따라를 뽑는 오디션입니다\"라고 밝히는 박진영의 자신에 찬 목소리를 시작으로 출연자의 아름다운 몸짓을 지켜보던 마스터가 \"족보가 없는 퍼포먼스야\"라고 외침과 동시에 박진영이 \"너 괴물 같아\"라고 환호하며 시선을 끈다. 신발을 귀에 대고 전화 통화하는 출연자의 모습을 바라보던 차태현은 \"여기 나온 친구들이 다 돌아이야\"라고 웃음을 터트리고 한 출연자의 노래를 감상하던 박진영은 \"지금부터 100곡 불러주면 난 진짜 다 들을 수 있어\"라고 감탄을 쏟아내 궁금증을 자아낸다. 그런가하면 눈물을 흘리며 연기를 선보이는 출연자에 김하늘은 \"사람의","link":"https://m.entertain.naver.com/now/article/029/0002910463","retrieved":1729603318499},{"title":"‘뉴진스 하니-ZB1 성한빈·김지웅·장하오-이서-NCT 재민 외’ 구찌 포토월 풀버전 [뉴스엔TV]","contents":"10월 22일 오후 서울 용산구 한남동 구찌 가옥에서 ‘구찌 문화의 달’을 기념해 개최하는 ’두 개의 이야기: 한국 문화를 빛낸 거장들을 조명하며’ 전시회 기념 포토행사가 진행됐다. 이날 행사에는 배우 이정재, 박재범, 박규영, 김희애,박해일, 하정우, 뉴진스 하니, 제로베이스원 성한빈,김지웅, 장하오, NCT 재민, 아이브 이서가 참석해 자리를 빛냈다. #뉴진스 #하니 #제로베이스원 #성한빈 #김지웅 #장하오 #아이브 #이서 #엔시티 #재민 #이정재 #박규영 #김희애 #박재범 #박해일 #하정우","link":"https://m.entertain.naver.com/now/article/609/0000912348","retrieved":1729595294915},{"title":"‘The GeoVista’ 카르멘 로메로(Carmen Romero) 나토 안보정책국장 “우크라이나 자위권 지지”","contents":"22일 아리랑TV로 방송이 된 ‘The GeoVista’에서는 MC이자 국제 정세 전문가인 김진아 한국외국어대학교 LD 학부 교수가 ‘나토’의 역사와 시기별로 달라지는 전략 개념을 심도 있게 분석했다. 또 나토 회원국 간 협력과 안보 정책을 조율하고 있는 카르멘 로메로(Carmen Romero) 나토 정무 안보정책부 안보정책국장 출연해 한국과 나토의 협력 강화 배경과 중요성에 대해 특별 대담이 진행됐다. 한국을 비롯한 인도 태평양 4개 파트너국(IP4)이 처음 참석하는 대서양조약기구(나토) 국방장관회의가 지난 17일 벨기에 브뤼셀에서 개최됐다. 나토는 창설 당시 핵 억제력 강화와 회원국의 영토 보전을 최우선 과제로 삼았으나, 소련 붕괴 이후부터는 지역 분쟁, 인권 문제 등 새로운 안보 위협에 대응하며 전략 개념을 지속적으로 변화시켜 왔다. 2022년 발발한 우크라이나 전쟁에 직접 참가하진 않지만, 무 공급, 정보 제공 등을 통해 동유럽에서의 나토 방어력을 강화하고 있다. 카르멘 로메","link":"https://m.entertain.naver.com/now/article/144/0000995994","retrieved":1729595294915},{"title":"수현, 청순 미소 [포토엔HD]","contents":"배우 수현이 10월 22일 오후 서울 강남구 청담동에서 열린 한 포토콜에서 포토타임을 가지고 있다. 한편, 영화 '어벤져스: 에이지 오브 울트론'을 통해 할리우드에 진출, '다크타워: 희망의 탑', '신비한 동물들과 그린델왈드의 범죄' 등 할리우드 스타로 발돋움한 수현은 이번 '보통의 가족'을 통해 한국영화 첫 주연을 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000912347","retrieved":1729595294915},{"title":"서예지, 뒤돌아보며 깜짝 ‘하트~’ [포토엔HD]","contents":"배우 서예지가 10월 22일 오후 서울 강남구 청담동에서 열린 한 포토콜에서 포토타임을 가지고 있다. 한편, 서예지는 2022년 드라마 '이브'로 활동을 재개했다. 이후 약 2년의 공백기를 가져왔던 서예지는 최근 소속사 써브라임과 전속계약을 체결하면서 복귀를 준비하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000912346","retrieved":1729595294916}]}