{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'독립영화의 향연'…전북독립영화제 31일 개막","contents":"전북독립영화협회는 제24회 전북독립영화제가 오는 31일부터 11월 4일까지 닷새간 전주디지털독립영화관 등에서 열린다고 27일 밝혔다. '질문들'을 슬로건으로 열리는 이번 영화제에는 총 948편이 접수됐고 특별초청과 개막작 등 49편이 상영된다. 개막식은 31일 오후 7시 문화공판장 작당 모두의 정원에서 처음으로 야외에서 진행된다. 마스터와 함께하는 상상단편영화제작스쿨 선정작 1편과 '과화만사성', '장미' 등 3편이 개막작으로 상영된다. 자세한 내용은 전북독립영화협회 누리집과 인스타그램 등 사회관계망서비스에서 확인할 수 있다. 영화제 관계자는 \"올해는 예년과 달리 전체 무료 상영해 부담 없이 독립영화를 즐길 수 있는 자리가 될 것\"이라며 관심을 당부했다.","link":"https://m.entertain.naver.com/movie/article/001/0015008753","retrieved":1729995463688},{"title":"활명수·청설·사흘·히든페이스…비수기 파괴작 또 나올까 [N초점]","contents":"'서울의 봄' 같은 '비수기 파괴작'이 하반기에도 나올 수 있을까. 웬만한 한국 영화들이 누적관객수 100만도 넘기기 힘든 가운데, 가을 신작들을 향한 시선 끝에 희망이 실리는 이유는 비수기에 개봉해 의외의 성공을 거둔 작품들이 근래 적잖이 존재했기 때문이다. 지난 2월 개봉해 천만 관객을 돌파한 '파묘'와, 지난해 11월에 개봉한 '서울의 봄'이 대표적인 예다. 이들 영화는 관객들의 입맛에 맞으면서 '볼만한 가치가 있다'고 입소문이 날 만한 작품이라면 시기와 관계없이 흥행이 가능하다는 것을 보여줬다. 이 같은 기대 속에 10월 말과 11월, 개봉을 앞둔 한국 영화는 코미디와 청춘 로맨스, 스릴러와 오컬트까지, 다양한 장르 작품들이 포진해 있다. 오는 30일 개봉하는 '아마존 활명수'(감독 김창주)는 '극한직업'의 공동 각본가인 배세영 작가가 각본을 쓰고 배우 류승룡, 진선규가 주연을 맡은 코미디 영화다. 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인","link":"https://m.entertain.naver.com/movie/article/421/0007870173","retrieved":1729995463689},{"title":"볼거리 많은 '베놈3', 깔끔한 결말 끝에 남는 물음표","contents":"* 이 글에는 스포일러가 있습니다. 환상의 짝꿍이자 안티히어로인 '에디 브록'(톰 하디)과 그의 심비오트 '베놈'. 카니지와 맞서 싸우며 샌프란시스코를 엉망으로 만든 뒤 멕시코로 도주한 두 친구는 멀티버스에 갔다 온 후 놀라운 사실을 알게 된다. '스트릭랜드'(치웨텔 에지오프) 준장이 이끄는 미군 특수부대가 '페인'(주노 템플) 박사의 연구에 필요한 심비오트를 확보하기 위해 그들을 쫓기 시작한 것. 그들의 추적을 힘겹게 따돌리며 뉴욕으로 향하던 에디와 베놈. 하지만 그들은 또 다른 추적자를 마주한다. 과거 심비오트에 의해 감옥에 갇힌 심비오트의 창조자 '널'(앤디 서키스)이 외계 괴물 '제노페이지'를 지구에 보내 그들을 추격하기 시작한 것. 에디와 베놈에게만 있는 감옥의 열쇠, 코덱스를 갖기 위해서. 이에 에디와 브룩은 그들의 마지막 동행이 될지도 모르는 전투에 돌입한다. ▲  영화 &lt;베놈: 라스트 댄스&gt; 스틸컷 ⓒ 소니 픽처스 코리아 SSU에 &lt;로건&gt; 한 숟갈 슈퍼 히어로 영화에게","link":"https://m.entertain.naver.com/movie/article/047/0002450252","retrieved":1729989852289},{"title":"'아마존활명수'·'청설'·'히든페이스'·'사흘', 11월 극장가 4色 볼거리[초점S]","contents":"11월 극장가에 다채로운 장르의 한국영화 신작들이 공개된다. 먼저 10월 30일에는 '아마존 활명수'(감독 김창주)가 나선다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉(류승룡)이 한국계 볼레도르인 통역사 빵식(진선규)과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극이다. '극한직업'의 배세영 작가와 류승룡, 진선규가 다시 뭉친 가운데 코믹 장르물로 관객들의 취향을 저격할 예정이다. 아마존 전사들이 세계 양궁선수권에 도전한다는 유쾌한 설정으로 웃음과 휴머니즘을 모두 잡겠다는 포부다. 이어 11월 6일에는 영화 '청설'(감독 조선호)이 공개된다. '청설'은 사랑을 향해 직진하는 '용준'(홍경)과 진심을 알아가는 '여름'(노윤서), 두 사람을 응원하는 동생 '가을'(김민주)의 청량하고 설레는 순간들을 담은 이야기다. 대만의 인기 원작 '청설'을 리메이크한 한국판 작품으로 배우 홍경과 노윤서, 김민주가 펼치는 청춘 로맨스","link":"https://m.entertain.naver.com/movie/article/477/0000519070","retrieved":1729989852296},{"title":"탁재훈, '엄마' 故 김수미 떠나보내며 \"유채꽃을 좋아하셨죠\"","contents":"가수 겸 방송인 탁재훈이 고(故) 김수미의 죽음을 애도하는 메시지를 사회관계망서비스(SNS) 계정에 올렸다. 탁재훈은 27일 \"삼가 고인의 명복을 빕니다, 유채꽃을 좋아하셨죠, 아무 인사도 못 드렸어요, 죄송합니다\"라는 글과 함께 김수미, 이상민과 유채밭에서 함께 찍은 사진을 올렸다. 이어 탁재훈은 \"왜 그렇게 갑자기 가셨어요, 뭐가 그렇게 급하다고, 저보고는 재밌게 해달라 해놓고 왜 저한테는 슬프게 해주세요, 언젠가 다시 뵐게요, 편히 쉬세요\"라며 안타까운 마음을 드러냈다. 방송에서 '최애 아들'이라 불리며 고인과 남다른 인연을 자랑했던 탁재훈은 가수 이상민 등과 함께 현재 SBS 예능 프로그램 '돌싱포맨'의 촬영차 해외에 있어 빈소를 찾지 못했다. 탁재훈은 앞서 뉴스1과 전화 통화에서 \"비보가 실감이 안 난다\"며 참담한 마음을 전하기도 했다. 김수미는 지난 25일 오전 심정지 상태로 서울성모병원에 실려 왔다가 세상을 떠났다. 사인은 당뇨 등 지병에 따른 고혈당 쇼크사다. 발인은","link":"https://m.entertain.naver.com/movie/article/421/0007870070","retrieved":1729989852297},{"title":"‘베놈:라스트 댄스’ 50만 돌파‥‘듄2’와 같은 속도 흥행[박스오피스]","contents":"'베놈: 라스트 댄스'가 50만 관객을 돌파했다. 10월 27일 영화진흥위원회 통합전산망 집계에 따르면, 26일 영화 '베놈: 라스트 댄스'가 24만8,179명의 관객을 동원하며 전체 박스오피스 1위를 기록했다. 지난 23일 개봉한 '베놈: 라스트 댄스'는 4일째 50만 관객을 돌파하는 성적을 나타냈다. 이는 최종 353만 관객을 동원한 외화 흥행작 '웡카'와 더불어, 200만 돌파작 '​듄: 파트2', '에이리언: 로물루스'와 동일한 속도다. 한편, '베놈: 라스트 댄스'​는 서로 뗄 수 없는 에디와 베놈(톰 하디)이 각자의 세계로부터 도망자가 된 최악의 위기 속, 마지막이 될지 모르는 지독한 혼돈의 끝을 향해 달리는 액션 블록버스터다. 스트레스를 날리는 스펙터클한 액션을 비롯해 ‘에디 브록’과 ‘베놈’의 끈끈한 케미스트리로 관심을 모으고 있다.","link":"https://m.entertain.naver.com/movie/article/609/0000913628","retrieved":1729989852301},{"title":"스며든다, ‘사랑 후에 오는 것들’[스경연예연구소]","contents":"메마른 감성에 촉촉한 이슬들이 스며든다. 가을 온도가 더해져 지나간 사랑들까지 떠오르게 한다. ‘의미 없는 사랑은 없죠. 모든 사랑은 그 자체만으로도 축복이니까’란 한마디가 아주 긴 여운의 그림자를 남기는 OTT서비스 쿠팡플레이 시리즈 ‘사랑 후에 오는 것들’(감독 문현성)이다. ‘사랑 후에 오는 것들’은 운명 같던 사랑이 끝나고, 모든 것을 잊은 여자 ‘홍’(이세영)과 후회로 가득한 남자 ‘준고’(사카구치 켄타로)의 사랑 후 이야기를 그린 감성 멜로드라마다. 지난 25일 마지막 회인 6화가 공개되면서 웰메이드 멜로드라마의 끝을 완성한다. 잔잔하지만 깊이 있는 일본소설을 진득하게 읽은 느낌이다. 동명의 원작 소설을 바탕으로 한 이야기 안에 사랑과 이별, 그리고 그 후에 오는 것들에 대해 담백하게 터치한다. 신파도, 비극도 없이 깔끔하다. 풋풋하고 미숙했던 사랑을 담담하게 보여주면서 이들이 이별에 이르는 것에 고개를 끄덕거리게 한다. 사랑 한 번 해본 이라면 두 사람이 사랑하면서도 서","link":"https://m.entertain.naver.com/movie/article/144/0000996972","retrieved":1729989852302},{"title":"곽경택 감독 '소방관' 12월 개봉.. \"2001년 홍제동 화재참사 속 소방관들\"","contents":"곽경택 감독이 메가폰을 잡은 영화 &lt;소방관&gt;의 뜨거운 스틸이 공개됐다. 영화 &lt;소방관&gt;은 2001년 홍제동 화재 참사 사건 당시 열악한 환경 속에서도 화재 진압과 전원 구조라는 단 하나의 목표를 가지고 투입된 소방관들의 상황을 그린 이야기. 공개된 &lt;소방관&gt; 보도스틸에서는 우리 주변의 소중한 사람들을 살리기 위해 기꺼이 몸을 던진 소방관들의 용기와 희생 그리고 진심을 확인할 수 있다. 먼저, 무더운 여름 방화복을 착용하고 현장에 나선 소방관들의 비장한 모습과 화마에 휩싸인 건물 현장에 투입된 소방관들의 모습이 눈길을 사로잡는다. 이어 서부소방서 신입 소방관 철웅(주원)을 필두로 구조대장 인기(유재명), 구급대원 서희(이유영), 소방관 용태(김민재)와 효종(오대환), 기철(이준혁) 그리고 유일한 소방관의 가족 도순(장영남)까지 생사가 오가는 현장 안팎 사람들의 진한 감정도 고스란히 담겨 있어 영화에 대한 기대감을 더욱 높인다. 영화 &lt;소방관&gt;은 2001년 3월 4일 새벽, 서울의 한","link":"https://m.entertain.naver.com/movie/article/438/0000068305","retrieved":1729984274240},{"title":"[인터뷰③] 진선규 \"'전,란' 통역사 고한민, 관객들에게 주목받아 너무 기뻐\"","contents":"배우 진선규가 넷플릭스 영화 '전,란'에서 '조선 파파고'로 존재감을 알린 배우 고한민을 언급했다. 진선규는 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"고한민은 제가 너무 좋아하는 친구\"라며 \"'전,란' 오디션을 보게 해달라고 직접 추천했다\"고 밝혔다. 진선규는 지난 11일 공개된 넷플릭스 영화 '전,란'에서 올곧은 가치관을 지닌 양반 출신 의병장 김자령을 연기했다. 그는 \"너무 운 좋게도 동 시기에 상반된 캐릭터의 작품이 나왔다. '전,란'을 보셨겠지만, 참 저에게 좋은 필모그래피의 작품이다. 적은 분량이었지만, 오롯이 저의 것으로 만들 수 있었다. '아마존 활명수'와 같은 시기에 촬영했는데 두 캐릭터가 너무 달라서 찍을 때도 재밌었다. '전,란' 때는 가만히 쳐다만 보고 있다가, '아마존 활명수' 촬영장 가서는 활발하게 연기하니까 제 삶의 활력소가 되더라. 지난해 여름이 개인적으로도 좋았던 시간이었다\"고 전했다. 이어 그는 '전,란'에서 통역사 소이치로를 연기한","link":"https://m.entertain.naver.com/movie/article/076/0004209471","retrieved":1729984274246},{"title":"[인터뷰②] '아마존 활명수' 진선규 \"외국인 연기? 희화화 NO…주현영·전태풍 조언 받아\"","contents":"배우 진선규가 영화 '아마존 활명수'에서 외국인 캐릭터를 연기하면서 고민했던 점들을 이야기했다. 진선규는 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"외국인 캐릭터를 연기할 때 희화화하지 않으려고 노력했다\"고 밝혔다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, '발신제한'의 김창주 감독이 메가폰을 잡았다. 작품 개봉을 앞둔 진선규는 \"승룡이 형과 코미디 연기를 할 생각에 기대와 설렘이 컸다\"며 \"아이들이 제가 이 영화를 언제 찍었는지 정확히 기억을 못하더라. 딸은 제가 귀엽게 보여서 그런지, 이번 작품이 아빠가 나왔던 영화 중 가장 재밌었다고 했다(웃음). 아들은 숫기가 없는 편인데, '좋았다'고 말했다\"고 전했다. 진선규는 한국계 볼레도르인 통역사 빵식 역을 맡아 열연을 펼쳤다. 그는 자신이 맡","link":"https://m.entertain.naver.com/movie/article/076/0004209470","retrieved":1729984274247},{"title":"강동원이 변했다 [★FULL인터뷰]","contents":"배우 강동원(43)이 변했다. \"마흔이 넘으니 조금 편해진 것 같다\"고 웃는 미소에서 여유로움이 묻어났다. 강동원은 지난 11일 넷플릭스에서 공개 된 영화 '전,란'으로 전 세계 시청자를 만나고 있다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분)이 선조(차승원 분)의 최측근 무관과 의병으로 적이 되어 다시 만나는 이야기를 그린 영화다. 박찬욱 감독이 제작과 각본에 참여한 작품으로 영화 '심야의 FM'(2010)의 김상만 감독이 메가폰을 잡았다. '전,란'은 이달 열린 제29회 부산국제영화제 개막작으로 선정, 호평을 얻기도 했다. 강동원은 넷플릭스와 작업 한 소감을 묻는 질문에 \"아무 터치를 안해서 그게 진짜 좋았다. 대본도 넷플릭스에서 바꿔달라는 것도 전혀 없었던걸로 알고 있다. 창작자들에게 되게 좋은 작업환경이라고 생각했다\"라며 \"그런데 영화가 넷플릭스에서 공개 되다보니까 반응이 어떤지 잘 모르겠다","link":"https://m.entertain.naver.com/movie/article/108/0003277151","retrieved":1729984274247},{"title":"[인터뷰③] 류승룡 \"'극한직업' 2편 안 나오냐고요? 배우들도 스탠바이中\"('아마존 활명수')","contents":"배우 류승룡이 영화 '극한직업' 2편 제작 가능성에 대해 언급했다. 류승룡은 24일 서울 종로구 삼청동 한 카페에서 스포츠조선과 만나 \"('극한직업' 2편 제작에 대해) 입 아플 정도로 이야기를 많이 하고 있다. 관객들이 주신 사랑에 보답하고 싶은 마음이 크다\"라고 했다. 오는 30일 개봉하는 '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극으로, '발신제한'의 김창주 감독이 메가폰을 잡았다. 류승룡은 정리해고 위기에 놓인 전 양궁 국가대표 진봉을 연기했다. 류승룡은 작품의 매력에 대해 \"엉뚱하면서도 현실과 맞닿아있다\"며 \"아마존 원주민들을 데려다 양궁을 가르치는 게 영화적이면서도 귀엽고 발칙한 발상 아닌가. 또 현실적인 압박을 겪는 아빠, 겉은 차갑지만 속은 따뜻한 엄마라는 코어가 자리 잡고 있다. '인생은 아름다워'도 그렇고, '나쁜 엄마'","link":"https://m.entertain.naver.com/movie/article/076/0004209469","retrieved":1729984274247},{"title":"배우에서 감독으로, 김희원 '조명가게'.. “인생 쏟아 부었다”","contents":"베테랑 배우 김희원이 디즈니+의 오리지널 시리즈 &lt;조명가게&gt;로 감독 데뷔한다. 공개된 영상은 강풀 작가부터 &lt;조명가게&gt;의 배우진이 등장, 이번 작품에서 첫 연출을 맡은 김희원 감독에 대한 무한한 신뢰를 전해 기대를 높인다. &lt;조명가게&gt;의 각본을 집필한 강풀 작가는 2년여의 제작 기간 동안 “김희원 감독님의 머릿속에는 &lt;조명가게&gt; 밖에 없었다. 그 어느 순간도 &lt;조명가게&gt;를 놓지 않았던 것 같다”며 김희원 감독의 작품을 향한 남다른 열정을 짐작케 했다. 배우 박보영은 “연기적으로 어떤 고민이 있는지 익히 알고 계시는 분이어서 디테일한 부분들이 많았다”고 전하며 누구보다 배우의 입장을 잘 이해하고 있는 김희원 감독의 세심한 디렉션이 특별한 지점이라 밝혔다. 이어 배우 김선화와 이정은, 엄태구 역시 “어떻게 해야지 배우가 현장에서 잘 놀고, 스태프들과 시너지를 낼 수 있는지 굉장히 잘 알고 계셨다”, “감독님이 그런 감각이 있으신 것 같다”, “100% 김희원 감독님을 믿고 현장에서 작업","link":"https://m.entertain.naver.com/movie/article/438/0000068304","retrieved":1729984274248},{"title":"\"'예승이' 무슨 가방 사줄까요?\" 류승룡, 김혜수에 배운 내리사랑(아마존 활명수) [★FULL인터뷰]","contents":"배우 류승룡이 '아마존 활명수'로 돌아왔다. 24일 서울시 종로구 삼청로의 한 카페에서 영화 '아마존 활명수'(감독 김창주)의 류승룡과 만나 다양한 이야기를 나눴다. '아마존 활명수'는 집에서도 회사에서도 구조조정 대상인 전 양궁 국가대표 진봉이 한국계 볼레도르인 통역사 빵식과 신이 내린 활 솜씨의 아마존 전사 3인방을 만나 제대로 한 방 쏘는 코믹 활극. 류승룡은 집에서도 회사에서도 구조조정 대상인 전직 양궁 국가대표 진봉 역을 맡았다. 그는 극 중 전직 양궁 선수 시절만큼 어려운 직장 생활을 이어가는 직장인이자 아마존이라는 낯선 장소에 떨어진 주인공으로서 지금까지 본 적 없던 신선한 코미디를 보여준다. 그는 코미디에 대한 부담감은 여전하다면서도 \"그럼에도 로그라인이 신선했고, '아마존의 눈물'에서 착안한 시나리오라는 점과 아마존의 전사들을 데려와서 양궁 대회에서 성과를 낸다는 것 자체로 흥미로웠다\"며 \"'극한직업' 때는 사실 우리끼리 '부활절'이라고 말할 정도로 기대치도 없었고,","link":"https://m.entertain.naver.com/movie/article/108/0003277146","retrieved":1729984274250},{"title":"\"야구경기장보다 압도적 몰입감\"…CGV ScreenX로 스포츠 생중계… '체험형 라이프스타일 공간사업자' 진화","contents":"“기술혁신을 통해 고객에게 차별화된 경험을 제공하는 체험형 라이프스타일 공간사업자로 계속해서 진화해 나갈 것입니다.\" 최근 ScreenX 등 기술특별관에서 개봉한 ’임영웅│아임 히어로 더 스타디움’ 등이 폭발적인 인기를 끌면서 극장에서만 경험할 수 있는 ‘체험형 관람’이 극장 비즈니스에 대안으로 떠오른 가운데 CGV가 지난 24일 CGV 용산아이파크몰에서 기자간담회를 열고 세계 최초로 좌우로 펼쳐지는 ScreenX 야구 생중계를 시작한다며 이같이 밝혔다. CGV는 ScreenX 야구 생중계를 시작으로 스포츠 라이브 생중계를 글로벌로 확산하고, 더 나아가 천장 스크린을 더한 4면 ScreenX관을 도입하는 기술 혁신에 나선다. 이날 간담회에서 첫 번째 발표를 맡은 조진호 CJ CGV(079160) 국내사업본부장은 “CGV는 기술의 진화가 적용된 ScreenX, 4DX, ULTRA 4DX 등 다양한 기술특별관을 통해 영화 그 이상의 경험을 만드는 '딥 다이브 스페이스'로 끊임없이 진화하","link":"https://m.entertain.naver.com/movie/article/011/0004407441","retrieved":1729980577118},{"title":"유승원 감독 장편데뷔작 <아가미> 11월 개봉.. \"할 만큼 했으면 됐어요\"","contents":"제49회 서울독립영화제 새로운 선택 부문에 공식 초청되었던 유승원 감독의 영화 &lt;아가미&gt;가 내달 극장에서 관객을 만난다. 영화 &lt;아가미&gt;는 서로 다른 길을 걷는 이복 남매가 아버지의 부고 이후, 아버지가 남긴 집에서 함께 생활하며 벌어지는 여러 의문스러운 에피소드들을 담은 미스터리 드라마다. 꿈을 핑계로 방황하는 ‘승원’과 현실에 순응하며 살아가는 ‘가현’의 사이에 오랫동안 비어있던 시골집을 중심으로 여러 가지 알 수 없는 일들이 발생한다. 그리고 그 사건들을 통해 영화 &lt;아가미&gt;는 평범한 청년들이 겪는 불안과 갈등을 영화 속에 투영하고 있다. 감독 유승원은 공연예술 감독, 작가, 극단 등 부산을 연고로 쌓은 여러 경험을 바탕으로 데뷔작 &lt;아가미&gt;를 연출하며 영화계에 뛰어들었다. 연극 및 단편영화 배우 경험을 살려 연출과 동시에 주연 ‘승원’을 맡았다. 여주인공 ‘가현’ 역은 유승원 감독과 함께 부산에서 오랫동안 활동 중인 배우 정가현이 맡았다. 공개된 영화 &lt;아가미&gt;의 티저포스터에","link":"https://m.entertain.naver.com/movie/article/438/0000068297","retrieved":1729980577120},{"title":"'전,란' 강동원 \"더 나이 들기 전에...액션 3편 기획해 뒀어요\" [mhn★인터뷰②]","contents":"'전,란' 강동원 \"사극 톤 어색? 그때 말투를 누가 알겠어요\" [mhn★인터뷰①]에 이어서... 영화 '전,란'이 지난 11일 공개 후 넷플릭스 글로벌 순위 3위에 오르는 등 호성적을 거두고 있다. '전,란'의 주역이자 첫 넷플릭스 작품을 선보인 배우 강동원의 소감이 궁금하다. 이에 대해 그는 \"외국 친구들한테 연락이 오니까 좋더라. 순위가 더 올라갔으면 좋겠다\"라고 웃었다. 그러면서 \"사극에 청소년 관람불가 등급이라 얼마나 보실지 궁금하긴 했다. 다행히 반응이 좋은 것 같아서 너무 좋다. 외국 작품에 외국 역사물이라면 우리도 많이 안 볼 텐데, 많이 봐주셔서 더 기쁘다\"라고 관심에 감사를 전했다. 또한 \"액션이라 접근성이 용이하지 않나 싶기도 하다. 뜯어보면 역사적인 부분도 있고, 더 심오한 이야기도 깔려있다\"라고 인기에 대한 나름의 해석을 내놓기도 했다. 극장에서 상영되지 않기에 아쉬운 점도 있었다. 그는 \"극장에 걸리면 스코어가 바로바로 뜨는데 이건 잘 모르겠더라. 시청 시간","link":"https://m.entertain.naver.com/movie/article/445/0000252041","retrieved":1729980577123},{"title":"김신록이 사랑을 주고받는 방법[TF인터뷰]","contents":"'전,란'서 의병 범동 役으로 열연 \"연기하다 보면 지평 넓어져…세상 바라보는 방법 배워\" '지옥'으로 엄청난 연기력을 보여주며 한 번에 스타덤에 오른 김신록은 '전,란'으로 또 한 번 강렬한 인상을 남겼다. 장르의 특색이 강한 작품부터 어려운 표현력을 요구하는 캐릭터까지 김신록은 넓은 연기 스펙트럼으로 모두 완벽하게 소화했다. 그에게 연기는 대중에게 받은 사랑에 보답하는 방식이자, 팬들과 사랑을 주고받는 자신만의 방법이었다. 김신록이 최근 서울 종로구 한 카페에서 &lt;더팩트&gt;와 만나 넷플릭스 영화 '전,란'(감독 김상만)과 관련된 이야기를 나눴다. 극 중 의병 범동 역을 맡은 김신록은 \"액션에 처음 도전해 봤는데 지금도 늦지 않았다는 걸 느꼈다. 어떤 것이든 상관없이 모든 걸 능숙하게 준비하는 배우가 돼야겠다고 생각하게 된 작품이었다\"고 공개 소감을 밝혔다. '전,란'은 왜란이 일어난 혼란의 시대, 함께 자란 조선 최고 무신 집안의 아들 종려(박정민 분)와 그의 몸종 천영(강동원 분","link":"https://m.entertain.naver.com/movie/article/629/0000332491","retrieved":1729955274727}]}