{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"엔하이픈 정원 \"연애 안해, 어이없다\"…윈터 열애설 직접 칼차단","contents":"엔하이픈 정원이 에스파 윈터와 열애설을 직접 부인했다. 정원은 12일 팬 소통 커뮤니티 플랫폼 위버스를 통해 라이브 방송을 진행하고 \"연애 안 한다\"라고 열애설을 일축했다. 11일 오전 온라인 커뮤니티를 중심으로 에스파 윈터, 엔하이픈 정원이 서울 강남 청담동의 한 바에서 목격됐다는 사진이 확산됐다. 사진 속에서 두 남녀의 얼굴은 정확히 확인되지 않지만, 윈터가 한 챌린지 영상에서 입은 옷과 같다는 이유로 윈터와 정원이 열애설 주인공으로 지목됐다. 정원은 \"연애하냐\"라는 한 팬의 질문을 받고 \"댓글에 연애하냐고 올라왔는데 저 연애 안 한다. 담배 피우는 뭐 있는데 담배도 안 피운다\"라고 딱 잘라 말했다. 이어 \"올리신 분들 어떻게 감당하시려고 하는지 모르겠는데 연애도 안 하고, 담배도 안 피운다. 어이가 없어 가지고\"라고 격앙된 모습을 보였다. 윈터와 정원 측 모두 열애설을 빠르게 부인했다. 윈터의 소속사 SM엔터테인먼트는 \"사실무근\"이라며 \"사진 유포자는 금전을 목적으로 한 매체에","link":"https://m.entertain.naver.com/now/article/477/0000525526","retrieved":1734044992089},{"title":"이무송♥노사연 오작교 최성수였다 “사이 안 좋으면 원수처럼 보여”(불후)","contents":"노사연, 최성수가 특별한 인연을 공개한다. 12월 14일 방송되는 KBS 2TV ‘불후의 명곡’(이하 불후) 685회에서는 ‘아티스트 노사연&amp;최성수’ 편 2부가 펼쳐진다. 이번 2부에서는 노사연과 최성수의 입담이 폭발한다. 노사연은 “이무송을 소개해 준 사람이 바로 이 사람”이라며 최성수와의 특별한 인연을 소개한다. 바로 최성수가 과거 노사연과 남편 이무송을 이어준 사랑의 오작교였던 것. 최성수는 당시를 회상하며 “'무송아, 노사연 누나 있는데 너 갈래?' 하고 물었더니 ‘형, 나 갈 거야’ 하더라”라고 고백한다. 이를 들은 노사연이 “우리 남편하고 사이가 안 좋으면 원수처럼 보이고 사이가 좋을 때는 ‘어우 성수 씨’라며 좋게 보인다”고 하자, 최성수는 “어떤 때는 얼마나 뾰족하게 쳐다보는지”라고 덧붙여 웃음보를 자극한다. 이에 MC 신동엽이 “두 분 사이가 은인이었다가 원수였다가 하겠다”고 정의 내려 현장을 웃음바다로 만들었다는 전언이다. 이 밖에도 노사연과 최성수는 국민 애창곡의","link":"https://m.entertain.naver.com/now/article/609/0000931740","retrieved":1734044992096},{"title":"'레미제라블' 백종원 \"매일 2~3시간 음식 공부, 평생 공부해야\"","contents":"'백종원의 레미제라블' 첫 탈락자가 발생한다. ENA '백종원의 레미제라블'이 심상치 않은 기세와 화제성을 보여주며, 상승세를 예고하고 있다. 현재 2회까지 방송된 가운데 '백종원의 레미제라블'이 글로벌 OTT 플랫폼 넷플릭스에서 국내 시리즈 TOP3에 랭크되는가 하면, 2024년 12월 1주 차 비 드라마 TV-OTT 검색 반응에서 4위를 기록한 것. 이에 본격적인 팀 미션이 예고된 3회에 대한 시청자들의 기대가 더욱 높아지고 있다. 14일 방송되는 '백종원의 레미제라블' 3회에서는 20인 도전자들에게 첫 팀 미션이 주어진다. 20인 도전자는 앞선 첫 미션 '양파 썰기'의 결과에 따라 총 5개의 등급(A, B, C, D, F)으로 나뉘었는데 이 등급 그대로 팀이 되어 '바다 한 상 차리기' 미션을 수행하게 된다. 백종원 대표는 \"이번에는 진짜다. 이번 팀 미션에서 F등급을 받는 팀은 탈락하게 된다\"라고 강조해 20인 도전자를 얼어붙게 만든다. 첫 탈락자가 나오게 되는 팀 미션인 만","link":"https://m.entertain.naver.com/now/article/108/0003289115","retrieved":1734044992096},{"title":"음식 뱉었다, 백종원 분노케 한 요리 뭐길래 (레미제라블)","contents":"‘백종원의 레미제라블’ 첫 탈락자가 나온다. 12월 14일 방송되는 ENA ‘백종원의 레미제라블’에서 20인 도전자들에게 첫 팀 미션이 주어진다. 20인 도전자는 앞선 첫 미션 ‘양파 썰기’의 결과에 따라 총5개의 등급(A, B, C, D, F)으로 나뉘었는데 이 등급 그대로 팀이 되어 ‘바다 한 상 차리기’ 미션을 수행하게 된다. 백종원 대표는 “이번에는 진짜다. 이번 팀 미션에서 F등급을 받는 팀은 탈락하게 된다”라고 밝힌다. 첫 탈락자가 나오게 되는 팀 미션인 만큼, 20인 도전자의 경쟁심도 불붙는다. 처음부터 환상의 팀워크를 보여주는 팀이 있는가 하면, 각자 자신의 의견을 내세우느라 대립과 충돌을 겪는 팀도 발생한다. 이 과정에서 백종원 대표와 4인 담임 셰프 군단(김민성 셰프, 데이비드 리 셰프, 임태훈 셰프, 윤남노 셰프)은 물론 제작진도 예상하지 못한 돌발 상황이 연이어 발생하며 현장은 혼돈의 도가니가 된다. 특히 팀 미션 평가 시간이 주목된다. 5인 심사단이 도전자들이","link":"https://m.entertain.naver.com/now/article/609/0000931739","retrieved":1734044992096},{"title":"뉴진스 다니엘 ‘선글라스만 써도 예쁨 완성’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931738","retrieved":1734044992096},{"title":"이세영, 16만 원 내고 안개 구경만 “내가 이러려고” 한숨 (텐트 밖)[종합]","contents":"‘텐트 밖’ 라미란·곽선영·이주빈·이세영이 뜻밖의 안개뷰에 당황했다. 12일 방송된 tvN 예능 ‘텐트 밖은 유럽 로맨틱 이탈리아’(이하 ‘텐트 밖’)에는 라미란·곽선영·이주빈·이세영의 이탈리아 북부 여행기가 그려졌다. 이날 네 사람은 돌로미티의 360도 뷰를 보러 ‘돌로미티 테라스 전망대’로 향했다. 이들은 빗속 추위에 대비해 만반의 준비를 마친 후 전망대까지 가는 케이블카를 타러 떠났다. 케이블카 탑승 후 네 사람이 본 풍경은 끝없이 굽이치는 U자형 극한의 커브 길과 절벽이었다. 올라가는 도중 빗줄기까지 거세져 네 사람은 손에 땀을 쥐곤 했다. 그렇게 도착한 전망대 위는 안개로 가득했다. 돌로미티 테라스 전망대에 도착한 멤버들은 구름 너머 마주한 풍경에 한껏 들떴다. 감탄도 잠시, 전망대 구경을 위해 티켓을 구매하려 했으나, 1인당 28유로로 한화로 약 4만 원, 4장 약 16만 원이었다. 가격을 확인하곤 잠시 당황했지만, 아름다운 경치를 보기 위해 큰맘 먹고 결제했다. 티켓을","link":"https://m.entertain.naver.com/now/article/144/0001006758","retrieved":1734044992096},{"title":"기아 타이거즈, ‘아는 형님’ 뜬다…김영철 “너무 재밌다” (철파엠)","contents":"기아 타이거즈 선수들이 '아는 형님'에 출연한다. 12월 13일 방송된 SBS 파워FM '김영철의 파워FM'에서 김영철이 '아는 형님' 게스트를 스포했다. 한 청취자는 \"기아 타이거즈 우승해서 축하한다는 문자가 진짜 많이 왔다. 내가 선수도 아닌데 타이거즈 팬인거 여기저기 너무 알렸나보다\"고 올해 받은 가장 기억에 남는 문자를 공개했다. 이에 김영철은 \"그랬군요. 기아 타이거즈 팀 곧 '아는 형님' 나온다. 슬쩍 스포해도 되나? 너무 재밌었다\"고 밝혔다. 기아 타이거즈 선수들은 한국 시리즈 이후 tvN '유 퀴즈 온 더 블럭'을 비롯해 MBC '나 혼자 산다', '전지적 참견 시점' 등 출연을 예고해 기대를 모으고 있다. 한편 기아 타이거즈는 올해 통산 12번째 한국시리즈 우승에 성공했다. 구단은 1987년 이후 37년만에 광주에서 한국시리즈 우승 트로피를 들어올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000931737","retrieved":1734044992096},{"title":"원미연 \"강수지, 만삭인데 父 중환자실·장례식장 매일 와\" 눈물(같이삽시다) [종합]","contents":"가수 원미연이 강수지와 눈물 겨운 우정을 자랑했다. 12일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 서울의 한 미술관에 방문한 박원숙 혜은이 남궁옥분 원미연의 모습이 담겼다. 이날 박원숙과 혜은이는 1977년 드라마 '왜 그러지'에서 만났다고 밝혔다. 혜은이는 \"고모와 조카 사이였다. 옛날에도 고모를 좋아했고, 진짜 친척처럼 느껴졌다. 그때마다 내가 힘들 때마다 힘을 실어주셨다. 내가 혼자라고 느껴질 때 다시 시작할 수 있게 해준 분이다. 언니 말이라면 무조건 복종이다\"라고 존경심을 표현했다. 원미연은 두 사람을 보고, 절친한 강수지가 떠오른다며 입을 열었다. 그는 \"강수지와 친하게 지낸 지 35년 정도 됐다. 아버지가 중환자실에 계셨고, 제가 9일 동안 거기서 먹고 잤다. 당시 (강) 수지가 임신 8개월 차였는데 병원에 찾아와서 각종 음식을 가져다줬다\"고 밝혔다. 이어 \"그 마른 애가 만삭의 몸으로 매일 날 찾아와서 '언니 밥 먹어. 아버지 괜찮으실 거야'라고 하더라.","link":"https://m.entertain.naver.com/now/article/108/0003289109","retrieved":1734044992096},{"title":"뉴진스 다니엘 ‘귀여운 털모자 쓰고’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931736","retrieved":1734044992096},{"title":"‘페이스미’ 종영, 성형외과 의사 이민기·MZ형사 한지현 공조 케미","contents":"‘페이스미’가 안방극장에 진한 감동과 여운을 안기며 대단원의 막을 내렸다. 지난 12일 종영한 KBS2 수목드라마 ‘페이스미’(극본 황예진, 연출 조록환)에서는 한우진(이이경 분)이 차정우(이민기 분)를 향한 열등감으로 인해 그의 여자친구 윤혜진(하영 분)을 살해하고, 나아가 남기택(박완규 분)과 남효주(최정운 분) 부녀(父女)를 노렸다는 사실이 밝혀졌다. 또한 정우는 이 사건에 연루되어 억울하게 감옥살이했던 이진석(윤정일 분)과 복잡하게 얽혀 있던 관계를 회복하면서 모든 것이 제자리로 돌아갔다. 어제 방송에서는 우진과 윤서희(양소민 분)가 피 흘리며 쓰러진 진짜 이유가 드러났다. 우진은 정우가 자신의 목에 겨누고 있던 메스로 스스로 찔렀고, 서희는 우진이 마취제를 투여해 죽음으로 위장한 것으로 밝혀져 보는 이들의 소름을 유발했다. 이로써 모든 진실이 밝혀졌고 정우는 수감된 우진을 찾아갔다. 우진은 계속해서 윤혜진(하영 분) 살인사건 혐의를 부인했지만, 정우는 상처 부위가 담긴 사진","link":"https://m.entertain.naver.com/now/article/009/0005412977","retrieved":1734044992097},{"title":"뉴진스 혜인 ‘독특한 신발에 시선 강탈’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931735","retrieved":1734044992097},{"title":"[종합] '♥대기업 연하' 이현이 \"곱창 4인분 먹는데 살 안 쪄…1년 반 만에 결혼 골인\" ('그린마더스클럽')","contents":"이현이가 \"동년배와 비교해 기초 대사량이 3배라 살이 안 찐다\" 늘씬 몸매의 비결을 털어놔 '박복자' 홍윤화의 부러움을 한 몸에 샀다. 지난 12일 샌드박스네트워크 오리지널 콘텐츠 유튜브 채널 '흥마늘 스튜디오'에서 공개된 웹예능 '그린마더스클럽' 3회에서는 '박복자' 홍윤화, '나봉례' 나보람이 자리한 가운데 이현이가 게스트로 함께 해 김치를 담그며 유쾌한 토크를 하는 모습이 펼쳐졌다. 이현이는 \"'그린마더스클럽' 신입회원을 모집한다고 해서 왔다\"며 \"국보급 모델이자, 안 해본 패션쇼를 세는 게 더 쉬운, 모델계에 이어 예능계에 돌풍을 일으키는 이현이\"라고 당차게 자신을 소개했다. 이에 '박복자' 홍윤화는 \"뜨겁게 환영한다\"며 반갑게 맞아주는 한편 \"김장을 하고 있는데, 같이 해보자\"고 제안했다. 직후 이현이가 '박복자' 홍윤화가 건넨 바지로 갈아입고, '같은 옷 다른 핏'으로 모델 포스를 뽐내자, '나봉례' 나보람은 \"같은 바지 다른 느낌아니냐\"며 폭소해 현장을 초토화했다. '박","link":"https://m.entertain.naver.com/now/article/312/0000692671","retrieved":1734044992097},{"title":"[종합] '김국진♥' 강수지, 전남편 딸 임신 중이었는데…\"만삭 몸으로 매일 찾아와\" ('같이삽시다')","contents":"가수 원미연이 절친 강수지에 대한 고마움을 표했다. 지난 12일 방송된 KBS2 ‘박원숙의 같이 삽시다’에서는 석파정 나들이에 나선 자매들의 모습이 담겼다. 이날 원미연은 혜은이가 박원숙 앞에서 순한 모습으로 있어 깜짝 놀랐다며 “옛날에 활동할 때는 혜은이가 거의 독방에 있었다. 나는 다섯 명이 같이 방을 썼다. 인사를 하면 ‘응, 그래’라고 하고 말이 없었다”고 회상했다. 이어 “혜은이보다 위가 없으니까 윗사람과 같이 있는 모습을 본 적이 없었다. 그런데 박원숙 앞에서는 순하더라. 혜은이에게도 저런 모습이 있었구나 싶었다”고 덧붙였다. 이에 혜은이는 “내가 힘들 때마다 박원숙이 힘을 실어줬다. 내가 혼자라고 느낄 때 다시 시작할 수 있게 힘을 준 사람이 박원숙이다. 박원숙이 무슨 말을 해도 무조건 복종”이라고 남다른 우정을 자랑했다. 두 사람의 모습에 원미연은 절친 강수지를 떠올렸다. 원미연은 “나도 강수지와 오래됐다. 35년 정도 됐다. 강수지는 우리 아빠가 중환자실에 있어서 내","link":"https://m.entertain.naver.com/now/article/312/0000692670","retrieved":1734044992097},{"title":"윤정수-김숙, 진짜 결혼하나?…“법적 효력있는 각서有”(‘홈즈’)","contents":"개그맨 윤정수와 김숙이 9년 전 변호사 공증까지 받은 결혼 약속 각서를 언급했다. 지난 12일 방송된 MBC 예능프로그램 ‘구해줘! 홈즈’에서는 윤정수와 김숙이 강원도 강릉으로 매물 찾기에 나선 모습이 담겼다. 이날 김숙은 윤정수에게 “2030년이 다가온다”고 말해 눈길을 끌었다. 2030년은 과거 두 사람이 결혼을 약속한 날짜. 두 사람은 2015년 방송된 JTBC 예능프로그램 ‘최고의 사랑’에 가상부부로 출연해 각서을 쓴 바 있다. 각서에는 “2030년 2월 8일까지 둘 다 솔로면 결혼하자”는 내용이 담겼다. 이 각서는 변호사를 통해 공증을 받기도 했다. 박나래는 이에 대해 “변호사님 통해서 공증받았다는 건 법적 효력이 있다는 거 아니냐”며 놀랐다. 각서의 단서 조항에는 “배우자만 없다면 딸린 식구 올 합병”, “빚이 있으면 무효”라는 글도 있었다. 이에 김숙은 윤정수에게 “빚 있지?”라고 물었고 윤정수는 “아니다. 다 청산했다”고 말해 눈길을 끌었다. 당황한 김숙은 “나라도 빚","link":"https://m.entertain.naver.com/now/article/009/0005412976","retrieved":1734044992099},{"title":"김숙♥윤정수, 이제 결혼만 남았다…\"빚 청산→변호사 공증 완료\" (홈즈)[종합]","contents":"' 김숙과 윤정수가 2030년 결혼 약속을 언급했다. 12일 방송된 MBC '구해줘! 홈즈'에서는 윤정수가 게스트로 출연해 김숙과 함께 강릉 임장 투어를 떠났다. 이날 김숙은 전 남편(?) 윤정수와 함께 집을 보러 강릉 임장에 나섰다.두 사람은 앞서 2015년 가상 부부로 예능에 등장해 남다른 케미를 발산했던 바. 김숙은 \"강릉 임장 하면 윤정수 오빠에게 전화를 안 할 수가 없지 않냐\"며 강릉 토박이 윤정수를 불렀다고 말했다. 그런 가운데 윤정수는 빚 보증을 잘못 서 출연료를 압류당했던 속사정을 털어놔 눈길을 끌었다. 부동산에 대한 철학을 드러내는 윤정수에게 주우재는 \"그렇게 잘 아시는데 파산을 한 이유가 무엇인가. 순수한 궁금증이다\"라고 너스레를 떨었다. 그러자 윤정수는 \"제가 심지어 경영학과 출신이다. 그런데 빚 보증을 잘못 섰다\"고 입을 열었다. 과거 윤정수는 사업 실패와 연대보증으로 20억 짜리 집이 경매로 넘어가는가 하면 30억 빚을 지고 개인 파산 신청을 한 바 있다. 다","link":"https://m.entertain.naver.com/now/article/311/0001806183","retrieved":1734044992100},{"title":"‘야인시대’ 황우연 “4억원 사기 피해 당해”","contents":"MBN '특종세상' 화면 캡처 드라마 '야인시대'의 '짝코'로 얼굴을 알린 배우 황우연이 사기 피해를 고백하면서 아내에게 미안함을 전했다. 12일 방송된 MBN '특종세상'에서는 배우 황우연이 '마음의 상처를 안고 귀촌한 사연'에 대해 털어놨다. 이날 방송에서 드라마 '야인시대', '신의'에 함께 출연하며 친해진 배우 송경철이 황우연의 집을 찾았다. 황우연은 송경철에 대해 \"가족에게도 말 못 한 사연을 유일하게 터놓을 수 있는 사람이다\"고 얘기했다. 송경철이 \"그쪽하고는 얘기가 잘 되고 있냐\"고 물었다. 이에 황우연은 \"골프장 운영하는데 한 달만 쓴다고 돈을 빌려달라고 해서 빌려줬다\"고 설명했다. 지인에 대해선 \"돈이 진짜 많은 줄 알았는데 알고 보니까 모든 땅은 다 대출받아 샀더라. 땅의 값어치보다 우리가 빌려준 돈이 더 많다\"고 했다. 그러면서 \"내 것만 4억원이고, 다른 사람 것은 3억원, 6억원이다. 말도 못 한다\"고 부연했다. 황우연은 사기를 당한 것에 대해 \"스스로에게 너","link":"https://m.entertain.naver.com/now/article/022/0003994138","retrieved":1734044992102},{"title":"[종합] '이혼' 진시몬, 3달 전 둘째子 심장마비로 세상 떠났다…\"기러기 생활, 후회\"('특종세상')","contents":"가수 진시몬이 세상을 떠난 둘째 아들을 그리워했다. 12일 방송된 MBN '특종세상'에서는 가수 진시몬의 근황이 공개됐다. 진시몬은 심장마비로 세상을 떠난 둘째 아들이 언급됐다. 필리핀에서 의류 사업을 하던 둘째 아들은 세 달 전 심장마비로 26살 나이에 세상을 떠났다고 한다. 진시몬은 \"막내아들이 외국에서 유학 생활 하다가 거기서 사회생활까지 하면서 바쁘게 살았다. 그러다가 갑작스레 심장마비로 먼저 하늘나라에 갔다\"고 털어놨다. 진시몬은 어머니를 만났다. 어머니는 \"외국에서 쓰던 살림들은 정리했냐\"고 물었다. 진시몬은 \"그냥 급하게 왔다. 그때 상황이 뭐 챙기고 이럴 정신이 없었다\"라며 씁쓸해했다. 또한 \"거기 있는 것 자체가 힘들어서 유품 정리하고 일 넉ㄹ 신경쓰고 싶지도 않았다. 빨리 한국에 데려가고 싶었다\"고 말했다. 어머니도 \"어디 안 나가고 가만히 있으면 그 아이 생각밖에 안 난다. 바쁘게 살아라\"라며 손주를 향한 그리움과 아들을 향한 걱정을 내비쳤다. 진시몬은 1년 전","link":"https://m.entertain.naver.com/now/article/312/0000692668","retrieved":1734044992103},{"title":"뉴진스 하니 ‘그녀가 전하고 싶은 메시지는 무엇일까요?!’[포토엔HD]","contents":"뉴진스(NewJeans) 멤버 민지, 하니, 다니엘, 해린, 혜인이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931734","retrieved":1734044992104},{"title":"22기 영숙 “많이 먹어도 살 안 쪄”…몸무게 깜짝 공개 (나솔사계)","contents":"‘나솔사계’의 인기남 미스터 배가 22기 영숙이 아닌 16기 영자에게로 마음을 돌려 시청자들을 충격에 빠뜨렸다. 12일 방송한 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 꼬일 대로 꼬여버린 ‘돌싱민박’의 러브라인이 공개됐다. 이날 10기 영자와 데이트를 시작한 미스터 황은 “제가 먹을 수 없는 게 별로 없어서 제 맘대로 정했다”며 식사 메뉴를 통보했다. 그러면서 미스터 황은 “롱디 괜찮냐?”고 물었고, 10기 영자는 “전 혼자 있는 거 좋아하고 어떨 땐 일주일에 한 번 만나는 것도 너무 자주라는 생각이 든다”고 답해 미스터 황을 흡족케 했다. 미스터 황은 “마인드가 잘 맞는 것 같다”며 미소지었고, 지난 10년간 결혼 생활을 하며 겪었던 마음고생도 솔직하게 밝혔다. 특히 미스터 황은 자신의 결벽증 때문에 아내와 많이 싸웠으며 “전처와 거의 플라토닉이었다. 몸에 뭐가 닿는 게 싫었다”라고 ‘위생 강박’이 있음을 고백했다. 10기 영자","link":"https://m.entertain.naver.com/now/article/241/0003401207","retrieved":1734044992109},{"title":"[종합] 아무리 먹어도 살 안 찐다더니…23기 영숙, 40kg대 몸무게 공개 ('나솔사계')","contents":"10기 정숙과 22기 영숙이 체중을 밝혔다. 지난 12일 방송한 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 꼬일 대로 꼬여버린 '돌싱민박'의 러브라인이 공개됐다. 이날 10기 영자와 데이트를 시작한 미스터 황은 \"제가 먹을 수 없는 게 별로 없어서 제 맘대로 정했다\"며 식사 메뉴를 통보했다. 그러면서 미스터 황은 \"롱디 괜찮냐?\"고 물었고, 10기 영자는 \"전 혼자 있는 거 좋아하고 어떨 땐 일주일에 한 번 만나는 것도 너무 자주라는 생각이 든다\"고 답해 미스터 황을 흡족케 했다. 미스터 황은 \"마인드가 잘 맞는 것 같다\"며 미소 지었고, 지난 10년간 결혼 생활을 하며 겪었던 마음고생도 솔직하게 밝혔다. 미스터 황은 자신의 결벽증 때문에 아내와 많이 싸웠으며 \"전처와 거의 플라토닉이었다. 몸에 뭐가 닿는 게 싫었다\"라고 '위생 강박'이 있음을 고백했다. 10기 영자는 미스터 황의 발언에 놀라서 '얼음'이 되었고, 제작진과의 인터뷰","link":"https://m.entertain.naver.com/now/article/312/0000692666","retrieved":1734044992110},{"title":"혜은이, 전성기 \"子 존재\" 루머 해명…\"홍콩서 조카 기저귀 대량으로 사다가\" (같이삽시다)","contents":"가수 혜은이가 과거 루머를 해명했다. 12일 방송된 KBS 2TV '박원숙의 같이 삽시다'에서는 박원숙·혜은이·남궁옥분·원미연이 연남동 경의선 숲길을 산책하는 모습이 그려졌다. 박원숙은 경의선 숲길을 걸으며 \"여기가 '디어 마이 프렌즈' 촬영했던 곳이다\"라고 언급했다. 이어 \"고현정이 비 맞는 장면을 여기서 찍었다. 요새는 장소들이 너무 멋지게 변하더라. 옛날에는 일본 여행을 진짜 좋아했는데, 요즘에는 한국이 익숙해져서 외국에 가도 별 감흥이 없더라\"고 말했다. 이에 혜은이는 \"나는 1978년부터 외국에 다니기 시작했다. 그때 홍콩에 갔는데 일회용 기저귀가 그렇게 좋아보였다. 그 때 나한테 아들이 있다고 소문이 있었다\"고 언급했다. 혜은이는 \"그 때 내가 홍콩에 갔다가 아기 기저귀를 대량으로 구매했었다. 사실은 큰오빠 아들을 주기 위해 샀던 것이다. 그렇게 기저귀 몇 박스를 샀다가 나중에 (지금은 돌아가신) 길옥윤 선생님에게 야단을 맞기도 했다. 선생님이 '너는 지금 그런 소문이 나","link":"https://m.entertain.naver.com/now/article/311/0001806176","retrieved":1734044992112},{"title":"'임신 20주 차' 손담비 \"'♥이규혁' 나 안더니 무거워졌다고…몸무게 앞자리 변화\" (담비손)","contents":"임신 19주차에 접어든 손담비가 몸무게 앞자리가 달라졌다고 전했다. 11일 손담비의 개인 유튜브 채널 '담비손'에는 '임산부 운동 이것만 따라하세요'라는 제목의 영상이 게시됐다. 이날 손담비는 \"제가 임산부여서 여기저기 아픈 곳이 한두 군데가 아니다\"라며 임산부의 고충을 털어놨다. 그러면서 \"사실 제가 근육의 텐션이 워낙 강한데, 임산부들은 더 텐션이 강해져서 그거 위주로 풀러 왔다\"라며 필라테스실을 방문했다. 본격적으로 필라테스를 시작한 손담비는 \"전엔 그냥 했던 동작들이 왜 이렇게 안 되는 거야?\"라며 난감해했다. 강사의 지도로 자세를 잡던 손담비는 거울에 비친 본인의 몸매에 감탄했다. 이어 \"이게 안 힘들 거라고 생각하겠지만, 임산부에게는 힘들다\"라고 토로했다. 그러면서 \"(임신으로) 체중이 늘지 않았냐. 그걸 들고 하고 있다고 생각하면 된다\"라는 선생님의 말에 \"저희 남편이 저를 이렇게 안더니 '많이 무거워졌다'라고 하더라. 그렇지, 몸무게 앞자리가 달라졌는데\"라며 순순히 체","link":"https://m.entertain.naver.com/now/article/311/0001806175","retrieved":1734044992113},{"title":"\"원 픽 바뀌어\" 미스터 배, 22기 영숙 아닌 16기 영자로 노선 변경(나솔사계) [종합]","contents":"'나솔사계'의 인기남 미스터 배가 22기 영숙이 아닌 16기 영자에게로 마음을 돌려 시청자들을 충격에 빠뜨렸다. 12일 방송된 SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')에서는 꼬일 대로 꼬여버린 '돌싱민박'의 러브라인이 공개됐다. 이날 10기 영자와 데이트를 시작한 미스터 황은 \"제가 먹을 수 없는 게 별로 없어서 제 맘대로 정했다\"며 식사 메뉴를 통보했다. 그러면서 미스터 황은 \"롱디 괜찮냐?\"고 물었고, 10기 영자는 \"전 혼자 있는 거 좋아하고 어떨 땐 일주일에 한 번 만나는 것도 너무 자주라는 생각이 든다\"고 답해 미스터 황을 흡족케 했다. 미스터 황은 \"마인드가 잘 맞는 것 같다\"며 미소지었고, 지난 10년간 결혼 생활을 하며 겪었던 마음고생도 솔직하게 밝혔다. 특히 미스터 황은 자신의 결벽증 때문에 아내와 많이 싸웠으며 \"전처와 거의 플라토닉이었다. 몸에 뭐가 닿는 게 싫었다\"라고 '위생 강박'이 있음을 고백했다. 10기 영자","link":"https://m.entertain.naver.com/now/article/108/0003289106","retrieved":1734044992114},{"title":"‘12년간 7번 임신’ 본능 아내 “남편과 부부관계 싫진 않아”","contents":"JTBC '이혼숙려캠프' 화면 캡처 '이혼숙려캠프' 본능 부부가 결국 이혼을 하지 않기로 결정했다. 12일 오후 방송된 JTBC '이혼숙려캠프'는 6기 부부들의 재산 분할과 양육권에 대해 저마다 다른 의견으로 맞서는 가운데, 변호사 상담과 최종 결말이 공개됐다. 이날 본능 부부는 서로의 솔직한 속마음을 알기 위해 심리 생리 검사를 진행했다. 아내는 현재 일곱째를 임신 중이기에 별다른 장비는 착용하지 않았다. 가장 먼저 아내는 '남편과 아이들을 두고 밤에 몰래 도망가고 싶었던 적이 있습니까?'라는 검사관의 질문에 \"자주는 아니더라고 있었다\"라고 대답했다. 이어 '다른 남자를 만나고 싶습니까?'라는 질문에는 \"그건 아니다. 지금 남편도 뭐 썩 그렇게 좋은 남편은 아닌데, 아직 다른 남자를 만나진 않았지만 똑같지 않을까 싶다\"라고 말했다. 이어 '남편과 부부 관계를 하는 게 싫습니까?'라는 물음에는 \"아니다. 싫진 않다\"라고 털어놨다. 남편의 첫 질문은 '아내와 부부관계를 하기 위해 사는","link":"https://m.entertain.naver.com/now/article/022/0003994136","retrieved":1734044992116},{"title":"윤정수, 파산 이유 고백 \"경영학과 출신인데 빚 보증 잘못 서…출연료도 압류\" (홈즈)","contents":"개그맨 윤정수가 빚 보증을 잘못 서서 출연료를 압류 당했던 이야기를 전했다. 12일 방송된 MBC '구해줘! 홈즈'에서는 윤정수가 게스트로 출연해 김숙과 함께 강릉 임장 투어를 떠났다. 강릉 토박이인 윤정수는 강릉에 올해 준공된 한 브랜드 아파트를 언급했고, 이를 스튜디오에서 보고 있던 장동민은 \"요즘 관심 있는 매물이 있냐\"고 물었다. 이에 윤정수는 \"관심이 있는 매물이라기보다도, 자신이 무엇인가를 깨달아야 한다. 철학적으로 내가 돈을 원하는지, 라이프를 원하는지를 알아야 한다\"고 얘기했다. 윤정수의 말을 듣고 있던 주우재는 \"그렇게 잘 아시는데 파산을 한 이유가 무엇인가. 순수한 궁금증이다\"라고 짓궂게 물었고, 주우재를 향해 장난스럽게 볼펜을 날린 윤정수는 \"제가 심지어 경영학과 출신이다. 그런데 빚 보증을 잘못 섰다\"고 털어놓았다. 2013년 파산 선고를 받았던 윤정수는 과거 사업 투자에 실패하고, 보증으로 인한 30억 원대의 빚을 지면서 당시 20억 원 가량이었던 집이 경매로","link":"https://m.entertain.naver.com/now/article/311/0001806168","retrieved":1734044992117},{"title":"이현이 “대학 때 일주일에 9번 소개팅, 남편도 미팅으로 만나” (그린마더스클럽)","contents":"모델 출신 방송인 이현이가 몸매의 비결을 털어놓는다. 12월 12일 샌드박스네트워크 오리지널 콘텐츠 유튜브 채널 ‘흥마늘 스튜디오’에서 공개된 웹예능 ‘그린마더스클럽’에서 '박복자' 홍윤화, '나봉례' 나보람이 자리한 가운데 이현이가 게스트로 함께 했다. 이날 이현이는 “‘그린마더스클럽’ 신입회원을 모집한다고 해서 왔다”며 “국보급 모델이자, 안 해본 패션쇼를 세는 게 더 쉬운, 모델계에 이어 예능계에 돌풍을 일으키는 이현이”라고 당차게 자신을 소개했다. 이에 ‘박복자’ 홍윤화는 “뜨겁게 환영한다”며 반갑게 맞아주는 한편 “김장을 하고 있는데, 같이 해보자”고 제안했다. 직후 이현이가 ‘박복자’ 홍윤화가 건넨 바지로 갈아입고, ‘같은 옷 다른 핏’으로 모델 포스를 뽐내자, ‘나봉례’ 나보람은 “같은 바지 다른 느낌아니냐”며 폭소해 현장을 초토화시켰다. 웃음이 만발한 가운데 ‘박복자’ 홍윤화는 “모델이라 식단관리가 힘들었겠다”고 묻고, 이현이는 “모델도 생각보다 많이 먹는다. 밥 두","link":"https://m.entertain.naver.com/now/article/609/0000931732","retrieved":1734044992119},{"title":"장성규 “‘장은우’ 변신, 차은우가 불쾌하지 않을까 염려돼” (세차JANG) [일문일답]","contents":"길거리 노래 토크쇼 '2장 1절'이 재정비를 마치고 한겨울 손 세차 토크쇼 '세차JANG'으로 돌아온다. 12월 16일 오후 9시 45분 첫 방송되는 KBS 2TV '세차JANG'은 장민호와 장성규가 세차장 사장으로 변신해 '셀럽'들의 차를 직접 손 세차하며 자동차에 얽힌 추억부터 최신 근황까지 전하는 새로운 장르의 토크쇼다. '세차JANG'은 지난 3일 티저를 시작으로 선공개 영상까지 공개하면서 방송 전부터 화제를 모으고 있다. 이에 MC 장민호와 장성규 그리고 제작진들이 전하고 싶은 이야기를 짚어봤다. 다음은 장민호, 장성규 일문일답 Q. 시즌2로 돌아오게 된 소감은? 장민호: 장성규 씨와 KBS에서 3번째 프로그램인데, 갈수록 더 합이 잘 맞아가고 있다고 생각합니다. 저희 둘 다 사람 이야기를 듣는 걸 좋아해서 '세차JANG'에서도 친구 같은 '케미'를 보여줄 수 있을 거 같습니다. 장성규: '2장1절' 시즌 2 '세차JANG'에서 같은 제작진 그리고 민호 형과 만날 수 있게","link":"https://m.entertain.naver.com/now/article/609/0000931731","retrieved":1734044992120},{"title":"[TVis] 12년간 7번 임신 ‘본능 아내’ 고백…“남편과 관계 싫진 않아”","contents":"‘본능 부부’가 속 마음을 털어놨다. 12일 방송된 JTBC 예능 ‘이혼숙려캠프’에서는 이혼 위기를 겪고 있는 ‘본능 부부’의 심리 검사가 진행됐다. ‘본능 부부’는 현재 아내의 배 속의 아이까지 7명의 자녀를 뒀다. 아내는 12년 동안 7번을 임신하고 아이들을 양육하느라 매우 지쳐있었던 상황. 먼저 아내가 남편이 준비한 질문에 답을 하며 서로의 마음을 알아갔다. 아내는 ‘남편과 아이들을 두고 밤에 몰래 도망가고 싶었던 적이 있냐’는 질문에 “자주는 아니더라도 있다”고 답했다. 이어 ‘다른 남자를 만나고 싶냐’는 질문에는 “지금 남편도 썩 그렇게 좋은 남편은 아닌데 다른 남자를 만나도 똑같지 않을까 싶다”고 했다. 두 사람의 갈등 사유 인 부부 관계에 대해서도 아내는 의외로 “싫지는 않다”고 말해 모두를 놀라게 했다. 이를 들은 남편은 “내가 오해 아닌 오해를 하고 있었던 것 같다”고 말했다. 이어 남편도 아내의 질문에 답했다. ‘당신은 아내와 부부관계를 하기 위해 사는 것이냐’라는","link":"https://m.entertain.naver.com/now/article/241/0003401204","retrieved":1734044992123},{"title":"체한 이세영 위한 닭곰탕→곽선영 진심 고백…훈훈한 '친자매 케미' (텐트 밖은 유럽) [전일야화]","contents":"배우 라미란, 곽선영, 이주빈, 이세영이 트레치메 뷰 캠핑장을 찾았다. 12일 방송된 tvN '텐트 밖은 유럽-로맨틱 이탈리아 편'(이하 '텐트 밖은 유럽')에서는 라미란, 곽선영, 이주빈, 이세영은 트레치메 뷰 캠핑장에서 하룻밤을 보내는 장면이 전파를 탔다. 이날 라미란, 곽선영, 이주빈은 체했던 이세영을 위해 닭곰탕을 끓였다. 이주빈은 냄비에 닭과 물을 넣었고, \"그냥 끓이기만 하면 되냐\"라며 질문했다. 라미란은 \"닭 안 씻어도 된다\"라며 밝혔다. 이주빈은 \"이거 왜 한 번 끓이는 거냐\"라며 물었고, 곽선영은 \"불순물 없애려고\"라며 설명했다. 또 라미란은 \"저거 또 끓이려면 오래 걸릴 텐데. 밥 남은 게 있지, 우리. 아주 조금. 이걸 어떻게 해서 먹을까 봐\"라며 제안했고, 남은 재료들을 이용해 비빔밥을 만들었다. 멤버들은 비빔밥으로 허기를 달래고 포르치니 버섯 닭곰탕과 겉절이를 완성해 저녁 식사를 했다. 식사가 시작될 때쯤 비가 내리기 시작했고, 멤버들은 빗속에서 뜨끈한 국물을","link":"https://m.entertain.naver.com/now/article/311/0001806164","retrieved":1734044992123},{"title":"엔믹스 해원 ‘보고 또 봐도 귀여움’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931730","retrieved":1734044992125},{"title":"엔믹스 지우 ‘금발 공주님’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931729","retrieved":1734044992127},{"title":"엔믹스 릴리 ‘심쿵 눈맞춤 인사’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931728","retrieved":1734044992128},{"title":"원더걸스 혜림, 둘째 득남 “건강합니다, 수술 무서웠지만 회복 빠른 상태”","contents":"그룹 원더걸스 출신 혜림이 둘째 출산 소감을 밝혔다. 그는 12일 개인 계정에 “어제 땡콩이가 태어났어요! 땡콩아, 엄마 아빠에게 와줘서 고마워! THANK KONG!!내가 아들 둘 엄마라니 아직도 실감이 안나요. 우리 잘 지내보자! Welcome to the world, baby!”라는 글과 함께 사진을 게재했다. 사진 속 우혜림의 아들은 신생아인데도 뚜렷한 이목구비를 자랑했다. 이후 혜림은 “시우 때 한 번 해봤지만 그래도 열 달 내내 수술할 생각에 걱정도 되고 무서웠는데 무사히 잘 끝나서 감사합니다”라는 글을 한 번 더 게재했다. 이어 “무엇보다 시우 때보다 회복이 더 빠른 것 같아 정말 다행이고 감사한 마음뿐이에요”라고 전했다. 함께 공개된 사진에는 침대에 누워 기도하는 혜림의 모습이 담겼다. 한편 우혜림은 지난 2020년 7월 신민철과 결혼해 2022년 첫째 아들을 출산했다.","link":"https://m.entertain.naver.com/now/article/609/0000931727","retrieved":1734044992130},{"title":"엔믹스 규진 ‘이 구역 패셔니스타’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931726","retrieved":1734044992131},{"title":"엔믹스 규진 ‘차도녀 스타일’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931724","retrieved":1734041439525},{"title":"신도현 \"할리우드 데뷔? 매니저 없이 외국서 혼자 촬영…시스템 달라\"[인터뷰]③","contents":"“캐나다에 혼자 갔는데 하다 보니까 또 되더라고요.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 차기작에 대해 전했다. 앞서 신도현은 넷플릭스 ‘더 리크루트’ 시즌2(‘더 리크루트2’)에 합류해 이목을 모았다. ‘더 리크루트2’는 미국 중앙정보국(CIA)의 신입 변호사 오웬 헨드릭스가 스파이의 세계에 휘말리며 벌어지는 일을 담은 첩보 스릴러. 노아 센티네오, 유태오, 이상희 등의 출연으로 화제를 모았다. 첫 할리우드 진출, 부담감은 없는지 묻자 “어떻게 나올지 모르겠다. 아무래도 시스템이 다르고 그런 게 처음이어서 제가 잘하고 온 건지 조차도 잘 모르겠다”고 입을 뗐다. 이어 “모니터를 하지 않는 분위기더라. 그래서 제가 나온 모습을 보질 못했다. 지금은 기대가 되는 만큼 걱정도 된다”며 “매니저님도 없이 저 혼자 갔었다. 호텔에 있다가 ‘내려오세요’ 하면 내려가고 다시","link":"https://m.entertain.naver.com/now/article/018/0005905381","retrieved":1734041439552},{"title":"엔믹스 릴리 ‘귀여운 무스탕 패션’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931723","retrieved":1734041439552},{"title":"'취하는 로맨스' 신도현 \"백성철과 로맨스, 걱정 많았지만…최선 다했죠\"[인터뷰]②","contents":"“주변에서 제가 아깝다고 하더라고요.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 백성철과의 호흡에 대해 전했다. 지난 10일 종영한 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스. 신도현은 극 중 지상주류 기획팀 과장이자 파워 현실주의자 방아름 역을 맡아 열연했다. 온실 속 화초처럼 자란 방아름(신도현 분)은 토스트 트럭 사장 오찬휘(백성철 분)과 사랑에 빠진다. 집안의 반대에 부딪히지만 결국 결혼에 골인한 두 캐릭터의 모습이 뭉클함을 자아내기도 했다. (사진=ENA) 신도현은 백성철과의 로코 호흡에 대해 “시청자분들이 어떻게 보셨는지에 따라 다르지 않을까 싶은데 저희는 최선을 다했다”며 웃어 보였다. 그러면서 “전개가 빠를 수밖에 없으니까 저희의 과정을","link":"https://m.entertain.naver.com/now/article/018/0005905380","retrieved":1734041439552},{"title":"엔믹스 설윤 ‘여신이 나타났다’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931722","retrieved":1734041439552},{"title":"'취하는 로맨스' 신도현 \"감독님 졸랐던 작품…처음으로 관리까지\"[인터뷰]①","contents":"“‘더 리크루트’를 찍으러 캐나다에 가기 전에 감독님께 꼭 뵙자고 졸랐었죠.”(웃음) 신도현(사진=VAST엔터테인먼트) 배우 신도현이 11일 오전 서울 중구 이데일리 사옥에서 진행한 ENA 드라마 ‘취하는 로맨스’ 종영 기념 인터뷰에서 출연 소감과 함께 촬영 비하인드를 전했다. 지난 10일 종영한 ‘취하는 로맨스’는 감정을 숨기는 게 당연한 ‘초열정’ 주류회사 영업왕 용주와 감정을 캐치하는 게 일상인 ‘초민감’ 브루어리 대표 민주의 설렘 도수 끌올 로맨스. 신도현은 극 중 지상주류 기획팀 과장이자 파워 현실주의자 방아름 역을 맡아 열연했다. 신도현(사진=VAST엔터테인먼트) 신도현은 출연 계기에 대해 “원래 다른 작품을 논의 중이었는데 그 작품이 무산됐다. 그런데도 감독님께서 선택해 주신 거다. 그 전부터 백성철 배우랑 러브라인으로 붙는 역할을 생각하셨다고 하더라”라고 말했다. 이어 “제가 감독님께 미팅하고 싶다고 졸랐다.(웃음) 캐나다 가기 전이었는데 그 빌미로 빨리 봬야 한다고","link":"https://m.entertain.naver.com/now/article/018/0005905378","retrieved":1734041439567},{"title":"'12년 간 7번' 아내 임신 시킨 남편 \"子 먹는 것 아까워\"…충격 검사 결과 (이혼숙려캠프)[전일야화]","contents":"'이혼숙려캠프'에서 왕성한 식욕과 성욕을 자랑했던 본능 남편이 자녀가 먹는 음식도 아까워한다는 속마음이 전해졌다. 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 6기 부부들의 최종 조정이 공개됐다. 본능 아내는 내년 1월에 태어나는 아이까지, 12년 동안 7번의 임신을 했고 두 사람은 상담을 통해 서로의 속내를 알아보기 위해 나섰다. 서장훈은 \"부인은 임신 중이기 때문에 실제 검사는 안했다. 그런데 남편이 대답을 하길 원하더라\"고 말했고, 남편이 궁금했던 질문에 아내가 답하는 모습이 이어졌다. 아내는 '당신은 남편과 아이를 두고 몰래 도망치고 싶었던 적이 있습니까'라는 질문에 \"자주는 아니더라도 있다\"고 솔직히 답했다. 이에 남편은 \"정말 충격적이었다. 그동안의 생활이 후회가 되더라\"고 얘기했다. 또 아내는 '당신은 다른 남자를 만나고 싶습니까'라는 질문을 대신 전하면서 \"질문이 아주 좀 그렇다. 도망가고 싶냐, 다른 남자 만나고 싶냐 이런 것이다\"라며 황당한 듯 웃었다. 아내는","link":"https://m.entertain.naver.com/now/article/311/0001806153","retrieved":1734041439567},{"title":"'48세' 데프콘, 정자 검사 고백 \"아직 괜찮다고..사람마다 달라\"[스타이슈]","contents":"래퍼 데프콘이 정자 검사를 받은 사실을 고백했다. 12일 방송된 ENA, SBS플러스 예능 프로그램 '나는 솔로, 그 후 사랑은 계속된다'에서는 데프콘이 10기 정숙 말에 반박하는 모습이 그려졌다. 이날 10기 정숙은 미스터 백김과 데이트를 포기하고 미스터 배와 데이트에 나섰다. 하지만 10기 정숙은 데이트를 통해 미스터 배가 자신에게 관심이 없다는 사실을 확실히 알게 되자 \"후회가 된다. 그 오빠(미스터 백김)를 선택했으면 오붓하게 대화했을 것\"이라고 후회했다. 그러면서도 \"그 오빠가 내 스타일은 아니다. 나는 키 크고 체격이 있는 사람을 좋아한다. 그런데 그 오빠는 키가 작고 피부가 너무 안 좋다\"고 뒷담화를 했다. 옆에서 듣고 있던 22기 영숙이 \"언니가 관리시켜주면 된다\"고 달래자 10기 정숙은 \"레이저를 얼마나 받아야 하냐. 천만 원 넘게 나오겠다. 실컷 관리 다 해놓고 다른 여자한테 가면 어떻게 하냐\"고 말하며 웃었다. 19기 정숙은 또 \"너무 순진한 남자는 싫다. 그 나","link":"https://m.entertain.naver.com/now/article/108/0003289098","retrieved":1734041439567},{"title":"엔믹스 설윤 ‘예쁨 담은 볼하트’[포토엔HD]","contents":"NMIXX(엔믹스) 멤버 릴리, 해원, 설윤, 배이, 지우, 규진이 12월 13일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 일본 후쿠오카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000931721","retrieved":1734041439567},{"title":"미스터 황, 결벽증→前부인과 플라토닉 \"뱀 닿는 기분…빨리 씻고 싶어\" (나솔사계)[전일야화]","contents":"미스터 황이 타인과 스킨십하는 게 불쾌하다고 밝혔다. 12일 방송된 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 3MC가 솔로 남녀들의 데이트를 지켜봤다. 이날은 '돌싱 민박' 여자들의 첫 선택으로 데이트가 진행됐다. 10기 영자는 미스터 황과 데이트에 나섰다. 미스터 황이 \"이야기를 안 해본 분이 10기 영숙이 있다\"라고 하자 영자는 영숙과의 대화를 제안했다. 그러자 미스터 황은 \"그런데 제가 차가워보이고 센 인상을 별로 안 좋아한다\"라고 답했다. 이에 영자가 \"영숙 언니 안 세다\"라며 옹호하자 미스터 황은 \"표현이 좀 그런데 '우당탕탕' 푼수같은 느낌을 좋아한다. 여기 있지 않냐\"라며 영자에 멘트를 던졌다. 훈훈한 분위기 속 식사를 하며 본인의 성향에 대한 대화를 나누던 두 사람. 미스터 황은 \"제가 땀 나는 걸 못 참는다. 끈적거림이 싫다. 몸에 뭐가 닿는 게 싫어서 전부인이랑도 거의 플라토닉 러브를 했다\"라며 털어놨다. 이어","link":"https://m.entertain.naver.com/now/article/311/0001806147","retrieved":1734041439567},{"title":"'미달이' 김성은 \"중학생 때 가사도우미 일하기도...아빠 사업실패로 집 망해\" ('동치미')","contents":"배우 김성은이 안타까운 가정사를 고백했다. 11일 MBN 채널을 통해 김성은이 출연하는 '속풀이쇼 동치미' 예고편이 공개됐다. 해당 영상에서 김성은은 '미달이'로 벌었던 큰 돈을 아버지가 몽땅 날려버린 사연을 소개했다. 김성은은 1998년 드라마 '순풍산부인과'로 데뷔해 미달이 역으로 많은 사랑을 받았다. 드라마 이후 스트레스가 많이 쌓여 있었다는 김성은을 위해 부모님은 뉴질랜드 유학을 보내줬다고 한다. 푹 쉬며 뉴질랜드 생활을 만끽하던 그는 돈 때문에 3년 만에 한국으로 다시 돌아와야만 했다. 김성은은 \"하루도 더이상 어떻게 (지원)할 수 없을만큼 집안 상황이 많이 안 좋아졌던 거다. 아버지 사업도 처음엔 굉장히 잘 되었는데 사람이 너무 착하다. 사기도 많이 당하고, 안 좋은 피해를 많이 받으셨던 거다\"라고 말했다. 이어 \"집에 갔더니 다른 집으로 이사가 되어있더라. 좋았던 집에서 반지하 집으로 많은 짐들이 구겨 들어가 있었다\"라고 회상했다. 그러면서 \"멘탈을 잡고 집 청소부터 시","link":"https://m.entertain.naver.com/now/article/213/0001320382","retrieved":1734041439567},{"title":"‘고딩엄빠→7번 임신 본능부부’ 방송출연 즐겼나 “성관계 안 싫어, 이혼NO”(이혼숙려)[종합]","contents":"'본능부부'가 이혼을 안 하기로 했다. 12월 12일 방송된 JTBC 예능 '이혼숙려캠프'에서는 본능부부의 최종 조정 과정이 공개됐다. 이날 방송에는 부부의 심리생리검사 결과가 전파를 탔다. 서장훈은 본능부부의 아내 김보현이 임산부라서 거짓말 탐지기 기계를 착용하지 않고 검사를 진행했다고 설명했다. 아내는 남편을 버리고 도망치고 싶었던 적이 있냐는 질문에 그렇다고 말해 충격을 안겼다. 다만 \"다른 남자를 만나고 싶습니까\"라는 질문에는 \"그건 아니다\"라며 \"지금 남편도 썩 좋은 남편은 아닌데, 다른 남자 만나도 똑같지 않을까 싶다\"라고 말해 남편을 흐뭇하게 만들었다. 다음 질문은 \"남편과 부부관계를 하는 게 싫냐\"는 물음이었다. 본능부부는 그동안 부부관계 문제로 자주 다퉜던 바. 다만 아내 김보현 씨 \"아니오. 싫진 않다\"라고 답해 모두를 놀라게 했다. 앞서 이들의 일상 공개에서는, 아이들과 시부모 앞을 가리지 않는 성관계 요구와 지쳐버린 아내의 모습이 충격을 더한 바 있다. 이에 남","link":"https://m.entertain.naver.com/now/article/609/0000931720","retrieved":1734041439567},{"title":"김다나, 25년 만에 만난 치매 父에 울컥 \"흩어져 살다 겨우 만났는데…\" (알콩달콩)","contents":"가수 김다나가 치매에 걸린 아버지를 걱정했다. 12일 방송된 TV조선 '알콩달콩'에는 트로트 가수 김다나가 출연했다. 1982년 생으로, 2010년 싱글 앨범 '정기적금'으로 데뷔해 활동 중인 김다나는 이날 \"너무 여리여리한데 어떻게 이렇게 노래를 잘 하냐\"는 이선진의 말에 \"어렸을 때부터 가수가 꿈이었다\"고 말했다. 이어 \"막연히 '너 뭐 될래?' 하면 가수라고 말하곤 했었다. 그리고 고등학교 들어갈 무렵에 집이 경제적으로 많이 어려워져서, 고등학생 때부터 가장 역할을 했어야 했다. 그렇게 가족들이 뿔뿔이 흩어져서 살게 됐고, 저도 일찍 경제 활동을 해야 했다\"고 가정사를 털어놓았다. 김다나는 \"아버지는 1934년 생이시고, 제가 늦둥이다\"라며 \"가족 모두가 마음을 쓰고 있는데 제가 '알콩달콩'에 출연해서 치매에 대해 공부하면 아버지에게 좀 도움이 되지 않을까 싶어서 나오게 됐다\"고 출연 이유를 전했다. \"아버님이 치매라는 것은 언제 알게 된 것이냐\"는 물음에 김다나는 \"작년 9월","link":"https://m.entertain.naver.com/now/article/311/0001806143","retrieved":1734041439567},{"title":"'행사비 2800만원' 이찬원, 한 달 행사 30개 뛴 이유 있었네…\"공연날 꼭 챙겨 먹어\" ('편스토랑')","contents":"이찬원이 역대급 보양 메뉴를 공개한다. 12월 13일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 중요한 공연을 앞두고 집에서도 꾸준히 연습하는 것은 물론, 더욱 멋진 공연을 위해 직접 만든 보양 요리로 든든하게 몸보신까지 하는 찬또셰프 이찬원의 이야기가 공개된다. 바쁜 와중에도 잘 먹고 잘 사는 28세 청년 이찬원의 일상이 시청자에게 유쾌한 웃음을 안겨줄 것으로 기대된다. 이날 공개되는 이찬원의 VCR은 감미로운 피아노 선율과 함께 시작됐다. 이어 화면에는 집에서 홀로 피아노 치며 노래하는 이찬원의 모습이 공개됐다. 알고 보니 이찬원이 중요한 공연을 앞두고 집에서 혼자 연습하는 모습을 셀프 카메라로 담은 것. 장윤정의 ‘어머나’, 주현미의 ‘신사동 그 사람’, 나훈아의 ‘영영’ 등 끝없이 나오는 레퍼토리에 ‘편스토랑’ 식구들은 놀라움을 감추지 못했다. 특히 눈길을 끈 것은 이찬원의 수준급 피아노 실력이었다. 특히 ‘촤라라~’ 소리를 내며 멋지게 피아노 건반","link":"https://m.entertain.naver.com/now/article/312/0000692663","retrieved":1734041439567},{"title":"[종합]'자녀 불고기 한 점 안 준' 본능 남편 속마음, \"아이들 먹는 것 아까워\" 충격('이혼숙려캠프')","contents":"'이혼숙려캠프' 본능 부부의 속마음이 공개됐다. 12일 방송한 JTBC 예능 프로그램 '이혼숙려캠프'에서는 자녀 7명을 둔 '본능 부부'의 심리 생리 검사 결과가 공개됐다. 이날 방송에서 본능 부부 아내 김보현 씨는 남편에게 궁금한 점을 질문지에 써냈다. 아내는 \"아이들이 먹는 것까지 아까운 지 궁금했다\"고 말했다. 앞서 방송에서 본능 부부는 \"저희는 밖에 나가서 먹고 큰 아이들은 주로 라면을 먹는다\"고 밝혔고, 자녀가 불고기 한 점만 먹고 싶다고 했지만 남편이 불고기를 다 먹어버리는 모습이 그려졌다. '아이들이 먹는 게 아깝냐'는 질문에 남편은 \"아니요\"라고 대답했다. MC 서장훈은 \"설마 아빠가 아이들 먹는 게 아깝다고 하겠냐\"고 추측했고, 아내도 \"아깝도 생각하지 않을 것 같다\"고 예상했다. 하지만 결과는 '거짓'으로 드러났고, 당황스러운 결과에 6기 부부들은 경악을 금치 못했다. 결과에 대해 어떻게 생각하냐는 질문에 남편은 \"저희가 배달이 안되는 지역에 살고 있다. 직접 가서","link":"https://m.entertain.naver.com/now/article/312/0000692662","retrieved":1734041439567},{"title":"'62억 건물주' 기안84, 사업 확장하나…\"상상도 못했어\" ('기안이쎄오')","contents":"‘기안이쎄오’가 옥 산업계를 들썩일 기안84의 기발한 솔루션을 예고하고 있다. 오늘(12일) 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’ 2회에서는 ‘기쎄오’ 기안84와 크러쉬 대리가 충주 옥 광산 CEO의 고민을 해결할 수 있는 신선한 아이디어를 제시하며 이목을 집중시킬 예정이다. 앞서 옥 광산 CEO의 고민을 접수한 ‘기쎄오(기안84 CEO)’와 크러쉬 대리는 현장 업무에 뛰어들어 옥에 대해 알아보고 시장 조사를 한다. 하루 종일 직접 보고, 듣고, 느낀 점을 토대로 회의에 돌입, 고민 해결 임무를 완수하기 위해 열정을 쏟는다고. 특히 MZ세대인 크러쉬 대리가 신선한 아이디어를 제시하며 사무직 인재의 면모를 뽐낸다. 사고의 영역을 확장하는 크러쉬 대리의 모습에 ‘기쎄오’는 “참신해. 나는 상상도 못했어”라며 칭찬을 했다는 후문. 독특한 ‘기안적 사고’를 가진 ‘기쎄오’ 역시 “옥 산업을 또 들썩이겠구만”이라며 자신의 아이디어에 자신감을 내비쳐 두 사람의 활약에","link":"https://m.entertain.naver.com/now/article/312/0000692661","retrieved":1734041439567}]}