{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'완벽한 가족'  메인 포스터 공개... \"꽉 채운 긴장감\"","contents":"‘완벽한 가족’이 긴장감이 맴도는 9인 포스터를 공개했다. 오는 14일(수) 밤 9시 50분 첫 방송 되는 KBS 2TV 새 수목드라마 ‘완벽한 가족’은 살인사건에 연루된 인물들의 험난한 여정을 예고했다. 공개된 포스터에는 ‘완벽한 가족’을 통해 강렬한 서스펜스를 선사할 김병철(최진혁 역), 윤세아(하은주 역), 김영대(박경호 역), 박주현(최선희 역)과 함께 전대미문의 살인사건을 둘러싸고 저마다의 사연을 지닌 이들이 모여 있다. 전교 1등 모범생이지만 살인사건에 엮이게 된 박주현이 중앙에 자리를 잡았고 좌우로 철두철미한 성격의 아빠 김병철과 모정 가득한 엄마 윤세아가 날카로운 눈빛을 보내고 있다. 한 가족이지만 서로 다른 곳을 바라보고 있는 이들의 모습이 흥미롭다. 박주현의 친구인 엄친아 김영대, 불같은 성격을 지닌 최예빈(이수연 역), 훈훈한 남고생 이시우(지현우 역)와 정체를 알 수 없는 인물인 윤상현(최현민 역), 열정 넘치는 경찰 김도현(신동호 역), 특별출연으로 힘을 보태","link":"https://m.entertain.naver.com/now/article/438/0000066643","retrieved":1723244691237},{"title":"'나쁜 기억 지우개' 김재중, 기억상실 사고…이종원 숨기는 것 있나? 거짓 증언 의심! [어저께TV]","contents":"김재중의 사고에 숨겨진 비밀이 예고됐다. 9일에 방송된 MBN 금토드라마 '나쁜 기억 지우개'에서는 이신(이종원)이 이군(김재중)의 사고에 조사를 받으며 의미심장한 눈빛을 보여 궁금증을 자극했다. 이군은 경주연(진세연)이 남자친구가 있다는 이야기에 질투심에 불타오르기 시작했다. 이군의 신경은 온통 경주연에게 집중됐고 경주연이 윤테오와 함께 가자 예민하게 반응했다. 이신은 이군의 사고에 관해 경찰서를 찾아갔다. 이신은 이군이 신변을 비관해 극단적인 선택을 시도해 벌어난 사고라고 말했다. 이신은 \"형이 부모님과 작은 언쟁이 있었다. 뒤따라 나갔는데 혼자 생각할 시간을 주는 게 좋을 것 같았다\"라고 회상했다. 하지만 그때 이군이 강으로 몸을 던졌다는 것. 하지만 이는 거짓증언이었다. 이신은 \"뒤돌아 봤을 때 이미 형이 물에 빠진 후 였다\"라며 \"바로 내려가서 구급차를 불렀다\"라고 말했다. 게다가 이신은 물에 빠진 이군을 직접 구했다고 말했다. 경찰은 \"운동선수라 그런가. 다리에서 떨어진","link":"https://m.entertain.naver.com/now/article/109/0005134015","retrieved":1723244691237},{"title":"김재중, 진세연에 '선전포고'…\"당신 눈을 하트로 만들 것\" (나쁜 기억 지우개)[전일야화]","contents":"김재중이 진세연에 '선전포고'를 했다. 8일 방송된 MBN 금토드라마 '나쁜 기억 지우개'에서는 이군(김재중 분)이 경주연(진세연 분)에게 자신을 좋아하게 만들겠다고 선전포고를 하는 장면이 공개됐다. 이날 방송에서 이군은 이전 회차에서 경주연과의 밀회를 입 다물어주는 조건으로 받은 소원권을 사용했다. 그 소원은 다름아닌 '단둘이 야식 먹기'. 도시가 한 눈에 내려다보이는 옥상에서 야식을 먹던 이군은 경주연의 남자친구로 소개된 윤테오(김재용 분)을 질투하며 \"보는 눈이 없네\"라고 입을 똈다. 이에 안경을 끼고 식사하던 경주연은 \"원래 눈이 나빠요\"라고 답했고, 이군은 \"아니 그거 말고. 남자보는 눈\"이라고 받아쳤다. 이어 경주연 앞에 숟가락과 젓가락을 놔준 이군이 \"스윗한 남자 좋아해요?\"라고 물었지만, 경주연은 \"아뇨\"라며 단호하게 선을 그었다. \"아니 내가 없는 사이 어쩔 수 없이 다른 남자를 만날 거면 진짜 사랑해주는 남자를 만나던가\"라며 투덜대던 이군은 \"참고로 내","link":"https://m.entertain.naver.com/now/article/311/0001758790","retrieved":1723244691238},{"title":"'낮밤녀' 정은지, 최진혁과 열애설♥ 비하인드..\"지인들이 저만 보면 '너나 건강해'라고 해요\"[★FULL인터뷰]","contents":"그룹 에이핑크 겸 배우 정은지가 실제 '파워 T'인 MBTI 성향을 뚫고 '파워 F'인 캐릭터를 연기해 또 하나의 히트작을 탄생시켰다. '응답하라 1997', '술꾼 도시 여자들'에 이어 이번 JTBC 토일드라마 '낮과 밤이 다른 그녀'(극본 박지하, 연출 이형민, 최선민, 이하 '낮밤녀')로 최고 시청률 11.7%(이하 닐슨코리아 전국 가구 기준)의 호성적을 얻고 성공적인 필모그래피를 추가했다. \"주변에서 다들 미진이는 어떻게 연기했냐고 하더라고요. '술도녀' 지구가 극단적인 T라 저와 제일 비슷해요. 생각보다 T도 눈물이 많긴 해요.(웃음) T를 너무 로보트처럼 보더라고요. 저도 소중하게 생각하는 사람들에게는 F적인 게 있어요.\" \"이번에도 연기하면서 F적인 걸 많이 배웠어요.(웃음) 미진이도 ENFP 같은 성향이더라고요. 하면서 '왜 그래'라면서 부딪히기도 했죠.(웃음)\" 정은지가 자신의 실제 성격과 다른 미진을 이정은과 2인 1역으로 호연해 시청자들이 '낮밤녀'를 사랑한 것도","link":"https://m.entertain.naver.com/now/article/108/0003257128","retrieved":1723241337195},{"title":"'46세' 김하늘, 남편 불륜만 두 번째…\"내 나이 또래에는 가장 자극적인 요소\" ('화인가')[인터뷰]","contents":"배우 김하늘이 두 작품 연속 '불륜 남편'이라는 비슷한 역할이 겹친 것에 대한 생각을 말했다. 9일 김하늘이 서울 종로구 삼청동 한 카페에서 텐아시아와 만나 디즈니+ '화인가 스캔들'에 대한 다양한 이야기를 들려줬다. '화인가 스캔들'은 대한민국 상위 1% 화인가를 둘러싼 상속 전쟁으로 인해 생명의 위협을 받는 나우재단 이사장 오완수와 그녀의 경호원 서도윤(정지훈 분)이 화인가의 비밀을 마주하게 되는 치명적 스캔들 드라마다. 극중 김하늘은 화인가의 며느리이자 아이콘 오완수 역을 맡았다. '멱살 한 번 잡힙시다'에 이어 '화인가 스캔들'까지 남편이 불륜남인 캐릭터를 만난 김하늘. 그는 \"제 나이의 캐릭터가 주인공인 작품을 보면 불륜 소재가 없는 작품이 거의 없다. 저희 또래들에게는 가장 자극적인 요소인 것 같고, 제가 할 수 있는 드라마 안에 있는 소재인 것 같다\"고 말했다. '화인가 스캔들'에서 극중 남편에 대한 완수의 마음은 어땠을까. 김하늘은 \"남편을 사랑해서 결혼한 건데, 알고","link":"https://m.entertain.naver.com/now/article/312/0000674758","retrieved":1723241337197},{"title":"려운, '나미브'에서 고현정과 '좌충우돌' 멘토·멘티 호흡 예고","contents":"배우 려운이 지니 TV 오리지널 '나미브' 출연을 확정지으며 거침없는 열일 행보를 이어간다. 다채로운 연기 변신을 거듭 중인 려운이 출연하는 작품 '나미브'는 연예기획사 대표 강수현(고현정 분)이 회사에서 쫓겨나며 퇴직금 대신 장기 연습생 유진우(려운 분)를 인수 받아 까칠한 멘토와 말 안 듣는 열아홉살 멘티가 한 팀이 되는 내용을 그린 드라마다. 려운은 극중에서 판도라엔터 장기 연습생이자 고교생인 유진우 역을 맡는다. 어린 시절부터 남다른 재능을 보여왔으나, 스타가 되겠다는 꿈을 접은 지 오래 된 삶의 관성에 젖은 인물. 그런 그에게 어느날 강수현 대표가 찾아왔고 이후부터 예상치도 못했던 인생 역전이 시작된다. 맡는 역할마다 한계 없는 연기력으로 완벽한 캐릭터 소화력을 입증해온 려운은 이번 작품을 통해 다재다능한 장기 연습생 역에 도전하며 다시 한 번 연기 변신을 꾀하게 됐다. 려운은 다채로운 인물들 사이에서 밀도 높은 매력을 가진 유진우 역을 통해 사실감 넘치는 표현력을 보여줄","link":"https://m.entertain.naver.com/now/article/108/0003257120","retrieved":1723215857864}]}