{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김수현 ‘넉오프’→‘무빙’ 시즌2…디즈니 韓 신작 쏟아진다 (종합)[DA:현장]","contents":"김수현 ‘넉오프’→‘무빙’ 시즌2…디즈니 韓 신작 쏟아진다 (종합)[DA:현장] 월트디즈니 컴퍼니(이하 디즈니) 아태(아시아 태평양) 지역(APAC)이 ‘디즈니 콘텐츠 쇼케이스 2024’를 통해 짱짱한 라인업을 공개했다. 아시아 톱스타 김수현의 주연작 ‘넉오프’부터 폭발적인 인기를 자랑했던 ‘무빙’의 새 시즌의 제작을 알리며 기대를 한껏 끌어올렸다. 21일 싱가포르 샌즈 엑스포&amp;컨벤션 센터 메인 볼룸에서는 디즈니+ 아태 지역의 한국과 일본 콘텐츠 라인업을 공개하는 ‘디즈니 콘텐츠 쇼케이스 APAC 2024’가 진행됐다. 이날 행사에서 디즈니는 새로운 한국 오리지널 콘텐츠 라인업도 발표됐다. 디즈니+ 최초 오리지널 사극 시리즈 ‘탁류’, 지창욱과 도경수 주연의 ‘조각도시’가 2025년 디즈니+를 통해 전 세계에 공개될 예정. 더불어 디즈니는 ‘무빙’과 ‘조명가게’ 원작자인 강풀 작가와의 성공적인 협업에 이어 ‘무빙’ 시즌 2의 제작 개발을 확정했다. ‘무빙’은 지난해 공개 당시, 전","link":"https://m.entertain.naver.com/now/article/382/0001164363","retrieved":1732165970561},{"title":"안재현, ‘훈남의 정석’ [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923555","retrieved":1732165970562},{"title":"이하늬vs서현우 광기폭발 탐색전…이러다 정들겠네 (열혈사제2)","contents":"이하늬가 출근 2일째 ‘광기폭발 열일’ 현장으로 서현우를 향한 ‘철벽 허물기 작전’에 돌입한다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 지난 4회에서 박경선(이하늬 분)은 남두헌(서현우 분)과 마약 카르텔의 결탁 내용을 파헤치기 위해 부산남부지청 평검사로 잠입 출근을 시작했다. 박경선은 김해일(김남길 분)로부터 “그런 사탄들은 재물보다는 섬김에 약해”라는 힌트를 받은 후 새로운 공략 계획을 세우는 모습으로 호기심을 자아냈다. 그런 가운데 박경선이 남두헌의 ‘충직한 충신’ 모드로 작전을 바꾼 상황이 공개된다. 박경선은 남두헌의 말에 “지당하신 말씀입니다!!”라며 핏대를 높이는 ‘초씩씩’한 후배의 참 면모를 내비치고, 남두헌은 박경선을 날 선 시선으로 예의주시하며 의문을 품는다. 더욱이 박경선이 마약 사범을 취조하던 중 ‘광기 열일’을 뽐내자, 지나가다 문틈 사이로 이 광경을 보게 된 남두헌이 깜짝 놀라 궁금증을 유발한다. 과연 박경선의 영혼을 갈아 넣은 ‘충신 작","link":"https://m.entertain.naver.com/now/article/382/0001164362","retrieved":1732165970563},{"title":"“우와” “진짜요?” 탄성 쏟아진 미스터들의 반전 스펙 (나솔사계)","contents":"‘나솔사계’에 출연한 미스터들의 정체가 드디어 공개된다. 21일(오늘) 밤 10시 30분 방송하는 SBS Plus와 ENA의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘솔로민박’의 사상 첫 ‘돌싱 특집’에 참여한 다섯 명의 미스터들이 자기소개로 초특급 ‘리얼 프로필’을 공개하는 모습이 펼쳐진다. ‘솔로민박’에서의 첫째 날 밤, 돌싱남녀 10인은 은은한 달빛 아래 ‘자기소개 타임’에 돌입한다. 돌싱녀들은 차례로 ‘솔로나라’ 이후의 변화와 근황을 밝히고, 이번에 ‘솔로민박’을 통해 ‘로맨스 A/S’에 도전하는 각오까지 솔직하게 밝힌다. 돌싱녀들의 ‘자기소개’가 끝나자, 미스터들도 ‘끝사랑’을 찾고 싶은 저마다의 포부를 진솔하게 들려준다. 특히 미스터들은 예상치 못한 반전 스펙 공개에 “우와”, “진짜요?”라는 3MC 데프콘-경리-윤보미의 찐 리액션을 유발한다. 그런가 하면, 미스터들은 이혼을 둘러싼 충격 사연도 고백한다. 한 돌싱남은 “(아이를) 만들 수가 없","link":"https://m.entertain.naver.com/now/article/144/0001002267","retrieved":1732165970565},{"title":"장원영, 눈화장 지우니 확 다르네‥너무 순한 소녀美","contents":"그룹 아이브 장원영이 민낯으로 청초한 비주얼을 뽐냈다. 아이브 (장원영, 안유진, 리즈, 레이, 이서, 가을)는 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국했다. 이날 장원영은 두꺼운 회색 외투를 착용하고 검은색 마스크를 쓰고 취재진 앞에 섰다. 머리를 올려 묶은 장원영은 화장기 없는 민낯을 드러내 눈길을 끌었다. 무대 위에서는 반짝이는 눈을 강조하는 메이크업을 보여줬으나 화장을 지우니 10대 소녀 같은 청초한 민낯이 드러났다. 카리스마 넘치는 모습과는 180도 다른 '순둥'한 매력이 팬심을 설레게 한다. 한편 아이브는 지난 9월 22일 개최된 콘서트 '2024 펩시 페스타'를 통해 팬들과 만났다.","link":"https://m.entertain.naver.com/now/article/609/0000923554","retrieved":1732165970567},{"title":"안재현, 몽환적인 조각 비주얼 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923553","retrieved":1732165970568},{"title":"신수지 무보정 몸매, 한줌 개미허리 실화야? 시술 후 미모도 물올랐네","contents":"전 리듬체조 선수 신수지가 몸매와 미모를 뽐냈다. 신수지는 11월 20일 자신의 소셜네트워크서비스 계정에 \"하루하루 열심히\"라는 글과 함께 사진을 게재했다. 사진 속엔 촬영 현장에서 포즈를 취하고 있는 신수지의 모습이 담겨 있다. 촬영에 집중하고 있는 신수지를 옆에서 찍은 무보정 컷임에도 불구하고 신수지는 놀라운 비율과 몸매를 뽐낸다. 크롭 집업과 미니스커트를 입고 드러낸 한줌 개미허리와 젓가락 각선미가 원조 리듬체조 요정다워 감탄을 자아낸다. 앞서 신수지는 제로네이트 시술도 고백한 바, 시술 후 물오른 미모도 눈길을 끈다. 한편 1991년생 신수지는 2008년 제29회 베이징올림픽 여자체조 국가대표, 2010 제16회 광저우 아시안게임 여자체조 국가대표로 활약했다. 은퇴 후 볼링선수로 전향했으며 E채널 '노는 언니2', tvN STORY·ENA '씨름의 여왕', TV조선 '미스트롯3', 넷플릭스 ' '피지컬:100 시즌2' 등에 출연하며 방송 활동도 활발하게 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923552","retrieved":1732165970570},{"title":"기안84 CEO 됐는데‥직원 문자에 놀라고 혼밥에 고독(기안이쎄오)","contents":"'기안이쎄오'의 메인 포스터와 2차 티저 영상이 공개됐다. 오는 12월 5일 첫 방송될 ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 메인 포스터 속 기안84는 도시 전체가 내려다보이는 사무실에서 위풍당당한 자태를 뽐내 눈길을 끈다. ‘기안이쎄오’ 명패를 들고 있는 그에게서는 진지한 카리스마가 느껴져 지금까지 보지 못했던 새로운 면모를 기대케 한다. 직원과 대표 경험을 다 갖춘 기안84인 만큼, 다양한 대한민국 기업 CEO들의 고민은 물론 직원들의 이야기에도 귀를 기울여 대화의 장을 열고 그만의 색다른 시선으로 솔루션을 제시한다고. 2차 티저에는 CEO들의 간이 콩알만 해지거나 눈앞이 깜깜해질 때, 고독을 느끼는 상황에 ‘멘탈 지킴이’처럼 ‘기쎄오’가 나타나 흥미를 돋운다. 먼저 ㈜기안84의 사장 기안84는 신입사원에게 ‘대표님 저 드릴 말씀 있는데 이따 시간 되실까요?’라는","link":"https://m.entertain.naver.com/now/article/609/0000923551","retrieved":1732165970572},{"title":"안재현, 훈훈하게 하트 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923550","retrieved":1732165970573},{"title":"\"방탄소년단 진의 매력적인 목소리, 세련되게 빛나\"…솔로앨범 `해피`, 외신서 호평 쏟아져","contents":"지난 15일 발매된 그룹 방탄소년단(BTS) 진의 솔로 앨범 '해피'에 대한 외신의 호평이 이어지고 있다. 21일 소속사 빅히트 뮤직에 따르면 미국 음악 매거진 롤링스톤은 \"진의 매력적인 목소리는 신시사이저를 사용한 뉴 웨이브 장르의 트랙, 꾸밈없는 피아노 연주가 더해진 발라드곡 모두에서 세련되게 빛난다\"고 평가했다. 타이틀곡 '러닝 와일드'(Running Wild)에 관해서는 \"진의 밝고 경쾌한 매력과 완벽하게 어울린다\"고 소개했다. 미국 음악 전문 매체 빌보드는 \"'해피'는 창의적으로 성장한 진이 새로운 음악적 지평을 탐구하는 능력을 입증한 앨범\"이라며 \"신보는 방탄소년단 여정의 뿌리와 깊이 연결되면서도 따뜻한 메시지로 충만하다\"고 전했다. 영국 음악 매거진 NME는 \"이 앨범은 밝음을 가득 담으면서도 행복을 더 빛나게 하는 그림자도 함께 인정한다\"며 \"진은 진정한 기쁨을 위한 어둠의 가치를 이해하고 있다\"고 평가했다. 그러면서 \"'해피'는 본질적으로 격려의 기록이다. 이 앨범은","link":"https://m.entertain.naver.com/now/article/029/0002917361","retrieved":1732165970573},{"title":"안재현, ‘마마 어워즈’ 시상자로 출국하며 미소 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923549","retrieved":1732165970574},{"title":"이석훈 \"'홍현희♥' 제이쓴, 혼자만의 시간 필요\" 위로…'똘똘' 뭉친 유부남 연합 (다시갈지도)","contents":"이석훈이 유부남 연합으로 뭉친 제이쓴에게 건넨 위로가 웃음을 안긴다. 21일 방송하는 '다시갈지도'는 현지 가이드 투어 특집으로 김신영이 대만의 신베이·자이를, 이석훈이 영국의 캔터베리·라이를, 최태성이 이집트 카이로를 주제로 패키지 여행 배틀을 벌인다. 이날 배틀의 승부를 가를 게스트로는 인테리어 디자이너 겸 방송인 제이쓴이 출격한다. 특히 영국 캔터베리는 유부남 연합인 이석훈, 최태성, 제이쓴의 케미가 돋보여 눈길을 모은다. 이석훈이 \"가족끼리 저런 곳 가면 얼마나 좋냐\"라고 운을 떼자, 제이쓴은 \"너무 좋죠. 샌드위치 먹으면서\"라며 가정적인 면모를 뽐낸다. 이때 김신영은 레이더망을 가동하며 \"솔직히 말하세요. 가족, 아니면 혼자\"라고 전격 취조에 나선다. 웃음으로 넘긴 제이쓴과 달리 이석훈과 최태성은 \"여기는 당연히 가족\"이라며 잽싸게 답한다. 진땀 난 제이쓴은 \"저는 애기가 너무 어려서 비행기를 못 타는 거다\"라며 다급히 해명한다. 이에 이석훈은 \"지금은 혼자만의 시간이 필요","link":"https://m.entertain.naver.com/now/article/311/0001798353","retrieved":1732165970575},{"title":"안재현, 부드러운 미소와 함께 볼하트 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923548","retrieved":1732165970577},{"title":"안재현, ‘반가워요~’ [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923547","retrieved":1732165970578},{"title":"라미란→이세영, 분실사건 범인 누군데? 박장대소 (텐트밖은유럽)","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’이 공포의 활화산 앞에서 캠핑을 시작한다. 21일 방송되는 ‘텐트 밖은 유럽 – 로맨틱 이탈리아 편’ 6회에서는 화산 폭발로 역사가 돼 버린 고대 도시 폼페이로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려진다. 제작진에 따르면 폼페이는 서기 79년 베수비오 화산 폭발로 한순간에 폐허가 된 고대 도시로, 네 사람은 폼페이를 하루아침에 멸망시킨 공포의 베수비오 화산 앞에서 캠핑을 시작한다. 멤버들이 머물 새로운 캠핑장은 아직도 뜨거운 연기를 뿜어내는 활화산 앞에 자리한 곳. 네 사람은 베수비오 화산 뷰를 배경으로 역사의 현장에서 특별한 하룻밤을 보낼 예정이다. 드라마 ‘정년이’를 통해 매란국극단 단장 강소복으로 열연한 라미란은 폼페이에서 우리 소절 한자락을 선보이며 시선을 사로잡는다. 뿐만 아니라 이번 캠핑에서는 괴식 요리사의 면모를 제대로 발휘한다. (간)단식원 원장 라미란이 선보이는 사과 카르파초와 함께 괴식 요","link":"https://m.entertain.naver.com/now/article/382/0001164358","retrieved":1732165970578},{"title":"안재현, 남신의 공항 캣워크 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923546","retrieved":1732165970580},{"title":"'무빙2'에 김수현·박은빈·전지현·정우성…디즈니+ 라인업 터졌다[종합]","contents":"월트디즈니 컴퍼니(TWDC, 이하 디즈니) 아시아 태평양 지역(APAC)이 싱가포르 마리나 베이 샌즈에서 개최한 ‘디즈니 콘텐츠 쇼케이스2024’에서 ‘트리거’, ‘하이퍼나이프’, ‘넉오프’ 등 앞으로 제작 및 공개할 디즈니+ APAC 오리지널 콘텐츠를 대거 발표하며 기대감을 높였다.. 11월 20일과 21일 이틀에 걸쳐 진행되는 올해 ‘디즈니 콘텐츠 쇼케이스’의 첫날에는 마블 스튜디오(Marvel Studios), 월트디즈니 애니메이션 스튜디오(Walt Disney Animation Studios), 픽사(Pixar), 루카스필름(Lucasfilm) 등 디즈니 산하 스튜디오에서 제작한 작품들이 발표됐으며, 21일에는 ‘조명가게’, ‘트리거’, ‘하이퍼나이프’, ‘넉오프’, ‘나인 퍼즐’, ‘파인: 촌뜨기들’의 주역 배우 및 제작진이 자리를 빛내 디즈니+에서 공개를 앞둔 한국 오리지널 시리즈를 소개하는 시간을 가졌다. ‘조명가게’를 통해 배우에서 감독으로 도전하는 김희원은 “강풀 작","link":"https://m.entertain.naver.com/now/article/018/0005890587","retrieved":1732165970581},{"title":"진해성, 연말 선물 준비 완료…12월 데뷔 첫 단독 콘서트 개최","contents":"가수 진해성이 연말을 기념해 단독 콘서트를 개최한다. 진해성이 다가오는 12월 2024 진해성 콘서트 ‘별과 사랑의 노래’를 개최한다. 12월 21일 오후 1시, 6시 코엑스 오디토리움에서 열리는 서울 공연을 시작으로 12월 25일 오후 1시, 6시 자신의 고향인 창원 성산아트홀에서 각각 2회 공연을 열고 관객들과 만난다. 이번 콘서트는 진해성이 데뷔 이래 처음으로 개최하는 단독 콘서트로, 팬들과 2024년 한 해를 돌아보는 특별한 시간을 가지고자 마련한 공연이다. 진해성의 매력이 돋보이는 다채로운 선곡과 무대구성으로 겨울의 추위를 녹여줄 따뜻하고 훈훈한 연말의 추억을 선사할 예정이다. 진해성은 ‘미스터트롯2’에서 최종 3위를 차지하며 많은 트롯 팬들의 사랑을 받았다. 음반 활동을 비롯해 방송 출연, 공연 등 다양한 활동을 펼치고 있으며 지난 10월 새 앨범 ‘愛(ROMANCE)’를 발매했다. 한편, 2024 진해성 콘서트 ‘별과 사랑의 노래’ 의 서울 공연은 오는 25일 오후 2시","link":"https://m.entertain.naver.com/now/article/057/0001855135","retrieved":1732165970583},{"title":"안재현, 등장부터 공항화보 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923545","retrieved":1732165970584},{"title":"임지연 좋겠네, 신분 세탁해도 목숨 걸어 줄 남자도 있고 (옥씨부인전)","contents":"임지연을 위해서라면 죽음도 불사할 추영우의 순애보가 펼쳐진다. JTBC 새 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁) 제작진은 가짜 옥태영(임지연 분)과 전기수 천승휘(추영우 분)의 대환장 케미스트리부터 절절한 로맨스까지 엿볼 수 있는 5차 티저를 21일 공개했다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 그린 작품이다. 공개된 영상에는 신분을 속인 채 가짜 옥태영으로 살아가는 노비 구덕이(임지연 분)와 이를 알아본 천승휘의 심상치 않은 만남이 담긴다. 티격태격하는 두 사람의 모습이 웃음을 자아내는 것도 잠시 온 동네 여인들을 총집합 시키며 하늘을 찌르는 인기를 구가하는 천승휘의 또 다른 모습이 그려져 눈길을 사로잡는다. 돈도 명성도 다 쓸어모은 천상계 전기수지만 그의 마음속에 있는 것은 구덕이다. 가짜 옥태영이 위험에 처할 때마다 나타나 주저 없이 물속으로 뛰어드는","link":"https://m.entertain.naver.com/now/article/382/0001164356","retrieved":1732165970586},{"title":"티아라 지연·황재균, 진짜 남남 됐다…조정 끝 이혼 확정","contents":"그룹 ‘티아라’ 지연과 프로야구 선수 황재균(kt 위즈)이 법적으로 이혼이 확정됐다. 21일 뉴시스 보도에 따르면 지연과 황재균이 제기한 이혼 사건 조정이 전날 서울가정법원에서 성립됐다. 조정 과정에서 양측은 재산 분할 등을 합의한 것으로 보이나 자세한 사항은 알려지지 않았다. 전날 조정기일에는 두 사람은 따로 출석하지 않았고, 이들의 소송대리인만 법원에 출석한 것으로 알려졌다. 지연의 소송대리인은 지난달 5일 “양측은 서로의 다름을 극복하지 못해 별거 끝에 이혼에 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 밝혔다. 지연도 소송대리인을 통해 “좋지 않은 소식으로 인사드리게 돼 죄송하다”며 “향후 더 좋은 모습으로 인사드릴 수 있도록 노력하겠다”고 했다. 황재균도 “성격 차이로 인해 고심 끝에 별거를 거쳐 이혼하기로 합의했다”며 “비록 부부로서의 인연이 끝났지만 서로의 가는 길을 앞으로도 응원하고 지지할 것”이라고 전했다. 지연과 황재균은 열애 6","link":"https://m.entertain.naver.com/now/article/020/0003599543","retrieved":1732165970587},{"title":"안재현, 화보처럼 [포토엔HD]","contents":"배우 안재현이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923544","retrieved":1732165970589},{"title":"\"셰프들 쓰는 방법\"…김준현, 한우 굽는 체코 친구에 '리스펙' (어서와 한국은)","contents":"김준현이 체코 친구의 전문적인 한우 굽기 스킬에 감탄을 표한다. 21일 방송하는 MBC에브리원 '어서와 한국은 처음이지?'에서는 체코에서 온 친구들이 한우 먹방을 펼친다. 이날 체코 친구들은 통영에서의 마지막 저녁 식사로 특별식을 계획한다. 입구부터 설렘을 숨기지 못한 메뉴의 정체는 한우로 드러난다. 알고 보니 친구들은 체코에서부터 알아줬던 소고기 사랑단이었던 것. 화려한 마블링의 한우를 직접 고를 수 있는 정육 식당에 도착한 친구들은 좀처럼 흥분을 감추지 못한다. 체코 친구들은 \"나 오늘 진짜 많이 먹는다\"라는 경고와 함께 한우 미식회를 이어간다. 특히 체코 친구들 가운데 고기 진심남 필립이 두각을 드러내며 눈길을 사로잡는다. 그는 전문가에 버금가는 소고기 지식으로, 타이머를 이용한 고기 굽기부터 육즙을 가두는 레스팅까지 화려한 소고기 먹방 스킬을 펼친다. 또한 필립은 쩝쩝 박사 MC 김준현마저 \"저건 셰프들이 쓰는 방법이다\"라며 리스펙을 보낼 만큼 한우 굽기 고급 꿀팁을 전수한다","link":"https://m.entertain.naver.com/now/article/311/0001798352","retrieved":1732165970591},{"title":"민희진, '줄소송' 어쩌나…쏘스뮤직과도 내년 1월 5억 손배소","contents":"어도어 민희진 전 대표와 그룹 르세라핌의 소속사 쏘스뮤직의 소송 기일이 내년 1월로 확정됐다. 21일 법조계에 따르면 서울서부지방법원 제12민사부는 쏘스뮤직이 민희진을 상대로 제기한 5억 원 상당의 손해배상 소송 첫 변론기일을 내년 1월 10일로 정했다. 쏘스뮤직은 지난 7월 민희진을 상대로 손해배상청구 소송을 냈다. 쏘스뮤직은 민희진에 명예훼손, 업무방해 및 모욕 혐의로 인해 입은 피해에 대한 5억원 대의 손해배상을 하라는 취지의 소송을 제기한 것으로 알려졌다. 민희진은 지난 4월부터 하이브와의 갈등을 겪으면서 쏘스뮤직 소속 그룹인 르세라핌을 언급했다. 그는 뉴진스를 하이브의 첫 번째 걸그룹으로 데뷔시키겠다는 약속을 받았으나, 르세라핌이 먼저 데뷔를 하게 되면서 방시혁 의장과 갈등이 생겼다고 밝혔다. 또 이 과정에서 르세라핌 데뷔 전까지 뉴진스 홍보를 못하게 했다고 주장한 바 있다. 이에 하이브는 \"쏘스뮤직과 민희진 간 논쟁으로 인해 뉴진스 데뷔 일정이 밀리면서 쏘스뮤직이 준비하는","link":"https://m.entertain.naver.com/now/article/477/0000522635","retrieved":1732165970592},{"title":"김종민, 여자친구와 결혼 임박? \"이제 날짜 잡을 것\"","contents":"가수 겸 방송인 김종민이 여자친구와 결혼을 예고했다. 김종민은 20일 방송된 채널A '요즘 남자 라이프-신랑수업'(이하 '신랑수업')에 출연해 \"지금 당장 엄청 예쁘고 교양 있고 성격 좋은 여자가 나타나면 어떡하겠냐\"라는 가수 이승철의 물음에 \"전 급하게는 못 한다. 사계절은 만나봐야 할 것 같다\"라고 답했다. 이에 배우 이다해가 \"현재 여자친구와 몇 개월 째 만나고 있는 거냐\"라고 물었고 김종민은 \"2년이 넘었으니까 (결혼 결심을 하기에) 충분하다\"라고 이야기했다. 다시 이승철이 \"그러면 결혼 날짜는?\"이라고 묻자, 그는 \"이제 잡아야 된다\"라고 답해 열띤 박수를 받았다. 김종민은 최근 유튜브 등을 통해 11살 연하 여성과 2년째 연애 중이라고 깜짝 공개한 바 있다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : 카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn","link":"https://m.entertain.naver.com/now/article/079/0003961364","retrieved":1732165970594},{"title":"64㎏ 제이제이, 너무 섹시한 절개 수영복 자태‥♥줄리엔강 또 반하겠네","contents":"운동 크리에이터 제이제이가 수영복 몸매를 과시했다. 제이제이는 11월 21일 자신의 소셜네트워크서비스 계정에 \"젤린이들 맛점하셨어요? 저는 오늘 점심으로 생선구이를 먹었어요. 제가 제일 좋아하는 최애 수영복! 살 쪘을 때도 배를 가려줘서 티가 덜 나는 마법의 디자인이에요 ㅋㅋㅋ 요즘 저처럼 증량하신 젤린이들 계신가요?\"라는 글과 함께 영상과 사진을 게재했다. 사진 속엔 바다가 보이는 테라스에서 모노키니를 입고 포즈를 취하고 있는 제이제이의 모습이 담겨 있다. 허리와 골반 등 곳곳이 절개된 모노키니에 드러난 제이제이의 완벽한 몸매가 눈길을 끈다. 잘록한 개미허리와 볼륨감은 제이제이의 구릿빛 피부와 더해져 섹시한 분위기를 물씬 풍긴다. 제이제이는 최근 자신의 몸무게가 64㎏라고 밝힌 바, 꾸준한 운동으로 관리한 탄탄한 몸매는 숫자와는 전혀 상관 없는 듯해 감탄을 자아낸다. 한편 제이제이는 지난 5월 모델 겸 방송인 줄리엔 강과 결혼했다. 제이제이는 118만 명 구독자를 보유한 채널 '제","link":"https://m.entertain.naver.com/now/article/609/0000923543","retrieved":1732165970595},{"title":"지젤, 계절 착각한 듯한 튜브톱 패션‥추위도 꺾는 미모","contents":"그룹 에스파 지젤이 초겨울 날씨를 거스르는 듯한 파격 패션으로 시선을 모았다. 에스파 (카리나, 윈터, 지젤, 닝닝)는 11월 21일 오전 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 해외 일정 참석 차 일본으로 출국했다. 이날 카리나, 윈터, 닝닝 모두 가죽재킷, 무스탕 등 두꺼운 외투로 중무장한 가운데 지젤은 어깨를 드러낸 튜브톱 패션을 선보여 모두를 놀라게 했다. 훤히 드러난 팔과 어깨에 보기만 해도 추위가 엄습하는 패션이지만, 지젤의 도도한 미모만큼은 끄떡없었다. 머리카락 위로 쓴 선글라스, 팔 토시와 비니 등 각종 포인트 아이템을 더해 올블랙룩에 재미를 줬다. 한편 에스파는 지난 17일 개최된 제1회 '코리아 그랜드 뮤직 어워즈'(KGMA)에서 최고의 영예에 해당하는 그랜드 송상, 그랜드 아너스 초이스상를 비롯해 베스트송상, 최다 스트리밍 음원상 등 총 4관왕에 올라 올해 최고의 활약을 인정받았다. 에스파 멤버들은 \"올해 '슈퍼노바'(Supernova)와 '아마겟돈","link":"https://m.entertain.naver.com/now/article/609/0000923542","retrieved":1732165970597},{"title":"빅뱅 태양, 화보처럼 [포토엔HD]","contents":"빅뱅 태양이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923541","retrieved":1732165970599},{"title":"‘김소연♥’ 이상우, 母 방송 최초 공개…똑 닮았네 (편스토랑)","contents":"배우 이상우가 어머니를 최초 공개된다. 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 아내 김소연에게는 물론 어머니에게도 늘 꿀이 뚝뚝 떨어지는 사랑 넘치는 남자 이상우의 흐뭇한 일상이 공개된다. 이날 이상우는 어머니를 집으로 초대, 어머니의 레시피도 전수받고 맛있는 음식도 대접하며 특별한 시간을 보낸다. 방송 최초로 공개되는 이상우의 어머니는 양손 가득 챙겨 아들의 집에 도착했다. 알고 보니 이상우가 아내 김소연이 좋아하는 어머니의 겉절이를 배우고 싶어 어머니를 집으로 초대한 것. 이상우는 어머니를 보자마자 “엄마 오늘 예쁘게 하고 왔네”라고 다정한 말을 건넸다. 아들의 말에 이상우 어머니도 애교가 넘치는 미소로 “아들 집에 오니까 예쁘게 하고 와야지”라고 말했다. ‘편스토랑’ 식구들은 “누님인 줄 알았다”, “너무 러블리하시다”라며 이상우 어머니의 사랑스러움과 동안 미모에 놀라움을 감추지 못했다. 더욱 눈길을 사로잡은 것이 아들 이상우와 놀랍도록 꼭","link":"https://m.entertain.naver.com/now/article/144/0001002259","retrieved":1732165970600},{"title":"빅뱅 태양, 시크한 아우라 [포토엔HD]","contents":"빅뱅 태양이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923539","retrieved":1732165970602},{"title":"임수정 4년만 브라운관 컴백 “‘범죄도시’ 감독 만나고 싶었다”(파인)","contents":"임수정이 4년만에 '파인'으로 브라운관에 돌아온다. 배우 류승룡, 양세종, 임세종, 강윤성 감독은 11월 21일 오후(현지 시간) 싱가포르 샌즈 엑스포&amp;컨벤션 센터에서 열린 디즈니+ 새 오리시널 시리즈 ‘파인’ 기자간담회에서 작품에 대해 소개하는 시간을 가졌다. 먼저 류승룡은 \"좋은 이야기에 디즈니+가 과감한 투자를 하게 돼 기분이 좋았다\"며 \"기가 막힌 스태프들, 버라이어티한 캐릭터를 보여준 배우들과 신안이라는 곳에서 함께할 수 있어 기뻤다\"고 소감을 밝혔다. 양세종은 70년대를 살아가는 인물로 변신을 예고했다. 양세종은 \"대본을 많이 봤고 유튜브를 많이 참고하고 찾아봤다. 머리 길이나 그 당시 문화들을 많이 찾아봤다\"며 외적인 변신을 위해 노력했다고 전했다. 강윤성 감독은 시대극의 묘미를 살리기 위해 많은 노력을 기울였다. 강윤성 감독은 \"1970년대 미술을 구현하기 위해 공을 많이 들였다\"며 \"전반적으로 꽉 차 있는 소품과 밀도감이 1970년대를 잘 구현했다는 얘기를 들을 수","link":"https://m.entertain.naver.com/now/article/609/0000923538","retrieved":1732165970603},{"title":"빅뱅 태양, 카리스마 눈빛 [포토엔HD]","contents":"빅뱅 태양이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923537","retrieved":1732165970605},{"title":"‘조립식 가족’ 하서윤, 스펙트럼 영역 확장 중","contents":"‘조립식 가족’ 하서윤이 잊혀지지 않는 존재감을 드러내며 극에 재미를 더하고 있다. 청량 힐링 드라마로 주목받고 있는 JTBC 수요드라마 ‘조립식 가족’에서 하서윤은 해준(배현성 분)의 전 여자친구이자 의사 도희주 역으로 분해 시청자들의 몰입도를 끌어올렸다. 지난 20일 방영된 13, 14화에서는 여전히 해준과의 관계를 회복시켜보려는 희주의 노력이 이어지며 흥미를 돋우기도 했다. 먼저 희주는 산하(황인엽 분)에게 자신이 해준과 잘 되도록 협조해달라고 부탁했다. 이어 산하와 그의 아빠 대욱(최무성 분)의 식사 자리에도 따라가거나 대욱을 아버님이라 부르는 등 뻔뻔하지만 미워할 수 없는 매력을 드러내며 보는 이들의 웃음을 자아냈다. 이후 희주는 해준과 박달(서지혜 분)의 사이를 의심하며 극에 긴장감을 더했다. 그는 다정한 두 사람을 보며 새침한 모습을 보였고, 눈빛에는 질투심과 서운함, 당황스러운 감정이 모두 느껴져 보는 이들의 공감을 불러 모았다. 특히 하서윤은 자연스럽게 서툰 사랑을","link":"https://m.entertain.naver.com/now/article/144/0001002257","retrieved":1732165970606},{"title":"‘파인’ 임수정 “‘카지노’ 강윤성 감독과 작품하고파서…”","contents":"배우 임수정이 ‘파인’ 출연을 결정한 이유를 밝혔다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 한국 콘텐츠 라인업을 공개하던 중 오는 2025년 7월 공개 예정인 ‘파인: 촌뜨기들’(이하 ‘파인’)의 류승룡, 양세종, 임수정과 강윤성 감독이 참석해 잠시 작품에 대한 이야기를 나눴다. 오는 7월 공개 예정인 ‘파인’은 바다 속에 묻힌 보물선을 이용해 큰돈을 벌려는 성실한 악당, 이들에게 벌어지는 이야기를 담은 작품이다. 윤태호 작가의 동명 웹툰을 원작으로 한다. 류승룡은 “좋은 이야기에 과감한 투자 해주셔서 감사하다”며 “기가 막힌 스태프들, 좋은 이야기, 감독님, 버라이어티한 연기 보여주는 배우들과 신안에서 함께해 좋았다”고 출연 소감을 밝혔다. 임","link":"https://m.entertain.naver.com/now/article/009/0005400463","retrieved":1732165970608},{"title":"윤은혜, 올해 마흔 맞아? 여대생 같은 청순+섹시 뷔스티에룩","contents":"베이비복스 출신 배우 윤은혜가 일상의 아름다움을 뽐냈다. 윤은혜는 11월 20일 자신의 소셜네트워크서비스 계정에 \"좋아요? 좋아요!\"라는 글과 함께 여러 장의 사진을 게재했다. 사진 속엔 창 밖 야경을 배경으로 포즈를 취하는 윤은혜의 모습이 담겨 있다. 오버핏 셔츠에 브라렛 스타일의 뷔스티에를 과감하게 레이어드 한 윤은혜는 롤업한 와이드 팬츠와 스틸레토 힐을 매치해 캐주얼하면서도 청순하고 섹시한 분위기를 자아낸다. 웨이브 진 긴 머리와 찰떡같이 어울리는 오목조목한 이목구비는 여전히 걸그룹 막내같은 요정같은 느낌이 가득해 감탄을 자아낸다. 사진을 본 누리꾼들은 \"세상에나 이렇게 예쁜 건 반칙\", \"이 언니 진짜 요즘 미모 갱신 리즈 찍는 중\", \"귀엽고 예쁘다\" 등의 반응을 보였다. 한편 1984년생 만 40세인 윤은혜는 최근 JTBC4 '리뷰네컷'에 출연했다. 포털사이트 프로필상 키는 169㎝다.","link":"https://m.entertain.naver.com/now/article/609/0000923536","retrieved":1732165970609},{"title":"'무빙', 시즌2 나온다…디즈니 콘텐트 총괄 \"선풍적 인기 멈출 수 없어\"","contents":"'무빙' 시즌2가 제작된다. 월트 디즈니 컴퍼니는 21일 싱가포르 마리나베이샌즈에서 '디즈니 콘텐츠 쇼케이스 2024'를 열고 디즈니+ 새 한국 라인업으로 '무빙' 시즌2를 공개했다. 월트 디즈니 컴퍼니 아태지역 오리지널 콘텐트 전략 총괄 캐롤 초이는 \"팬분들이 끊임없이 물어보는 작품이 바로 '무빙'\"이라며 \"액션 판타지지만 그 중심에 우정, 가족, 성장 이야기가 있다. 2023년 공개 이후에 '무빙'은 가장 많은 상을 받았고, 전 세계 로컬 오리지널 중에서 시청률 1위\"라고 밝혔다. 이어 \"선풍적 인기를 누렸으니 멈출 수 없다. 기쁜 소식을 전해드린다\"라며 \"'무빙' 시즌2를 제작하기로 했다. 강풀 작가와 함께한다\"라고 했다. 캐롤 초이는 \"아직은 초기 단계\"라며 \"추후에 (정보를) 더 밝히겠다\"라고 말했다. '무빙'은 초능력을 숨긴 채 현재를 살아가는 아이들과, 과거의 아픈 비밀을 숨긴 채 살아온 부모들이 시대와 세대를 넘어 닥치는 거대한 위험에 함께 맞서는 초능력 액션 히어로물","link":"https://m.entertain.naver.com/now/article/477/0000522633","retrieved":1732165970610},{"title":"김혜수·김수현·현빈 출격… 디즈니, 세계인 홀릴 K콘텐츠 향한 기대","contents":"디즈니 측이 공개를 앞두고 있는 K콘텐츠를 소개하며 기대감을 내비쳤다. 앞서 디즈니+를 통해 공개된 한국의 많은 드라마, 예능이 굵직한 성과를 거둔 가운데 새로운 K콘텐츠 또한 대중을 만날 준비에 한창이다. 21일(현지시간) 싱가포르 마리나 베이 샌즈에서는 '디즈니 콘텐츠 쇼케이스 APAC 2024'가 진행됐다. '디즈니 콘텐츠 쇼케이스 APAC 2024'는 2025년과 그 이후 극장 개봉작 및 스트리밍 예정작을 미리 만나볼 수 있는 행사다. 이날 '아태지역 콘텐츠 발표 : 디즈니+ 코리아·재팬 콘텐츠 라인업' 프로그램에서는 대중과의 만남을 앞두고 있는 한국과 일본의 콘텐츠들이 베일을 벗었다. 캐롤 초이 월트디즈니 컴퍼니 아태지역 오리지널 콘텐츠 전략 총괄은 무대 위에 올라 지난날을 돌아봤다. 그는 \"3년 만에 130개가 넘는 아태지역 오리지널을 디즈니+에 론칭할 수 있었다. 대중의 긍정적인 반응이 있었고 상업적으로 성공하고 평단의 호평도 받았다\"고 말했다. 이어 \"지난해 디즈니+에","link":"https://m.entertain.naver.com/now/article/469/0000834473","retrieved":1732165970612},{"title":"김지민 \"♥김준호, 연락두절로 예민 수치↑…'에너미X' 잡겠다\" 의지 활활","contents":"김지민이 김준호의 연락두절로 치민 화를 예능감으로 승화해 눈길은 모은다. 22일 방송 예정인 MBC에브리원 '에너미X' 2회에서는 김지민이 게스트 하승진을 돕는 아군판정단으로 활약한다. 이날 김지민은 각오를 묻는 MC 이상민의 질문에 \"지금 남자친구가 전화를 안 받아 예민한 상태다. 이 상태 그대로 에너미X를 잡겠다\"라고 당찬 포부를 밝힌다. 이후 하승진의 에너미 예상 숫자를 보고 \"(인생을) 어떻게 사셨길래\"라는 일침을 가하는가 하면, 하승진의 취조에 당황하는 후배 농구선수를 보고는 \"아군이 아니면 큰일 날 것 같아\"라며 현장 분위기를 끌어올린다. 그런가 하면, 한쪽으로 치우친 X의 헤어스타일에 대해서는 \"오늘 차 타고 오실 때 오른쪽에서 바람이 많이 불었나 봐요\"라며 거침없는 입담을 선보여 큰 웃음을 선사했다. 김지민은 치어리더라고 우기는 X를 검증하기 위해 더보이즈 멤버 현재와 함께 난생 처음 삐끼삐끼 댄스에 도전했으나 결국은 삐걱삐꺽 댄스라는 신조어를 만들어 내는 것으로 만족","link":"https://m.entertain.naver.com/now/article/311/0001798351","retrieved":1732165970614},{"title":"김신영, 촬영 중 귀신 목격‥홀로 움직이는 목마에 경악(다시갈지도)","contents":"이석훈이 ‘유부남 동지’ 제이쓴에 위로를 건넸다고 해 그 내막에 궁금증이 모인다. 11월 21일 방송되는 채널S ‘다시갈지도’는 ‘현지 가이드 투어’ 특집으로, 김신영이 여행 크리에이터 조갬, 가이드 키미와 ‘평점 5점 만점 대만 가이드 신베이&amp;자이’를, 이석훈이 희재, 가이드 사무엘과 ‘영국판 큰별 쌤 투어 캔터베리&amp;라이’를, 최태성이 꽃언니, 가이드 무휘와 ‘투머치토커와 마성의 투어 이집트 카이로’를 주제로 패키지 여행 배틀을 벌이며, 승부를 가를 여행 친구로 인테리어 디자이너 겸 방송인 제이쓴이 출격한다. 이날 ‘유부남’ 이석훈, 최태성, 제이쓴을 하나로 만든 여행지는 다름 아닌 영국 캔터베리. 모두가 영국 소도시의 동화 같은 진풍경에 빠져들 때 즈음, 이석훈이 “가족끼리 모여서 저런 곳 가면 얼마나 좋냐”라고 운을 떼자 제이쓴은 “너무 좋죠. 샌드위치 먹으면서~”라며 가정적인 면모를 뽐낸다. 이때 김신영은 레이더망을 가동하며 “솔직히 말하세요. 가족, 아니면 혼자”라고 전격","link":"https://m.entertain.naver.com/now/article/609/0000923535","retrieved":1732165970615},{"title":"투모로우바이투게더, ‘제66회 일본 레코드 대상’ 특별상 수상","contents":"투모로우바이투게더가 일본 최대 음악 축제에 이어 시상식도 접수했다. 21일 ‘제66회 빛난다! 일본 레코드 대상’(이하 ‘일본 레코드 대상’)이 발표한 수상자 리스트에 따르면, 투모로우바이투게더(수빈, 연준, 범규, 태현, 휴닝카이)가 ‘특별상’을 수상했다. ‘특별상’은 그해 화제가 된 아티스트와 작품에 주어지는 상이다. 투모로우바이투게더는 2016년 빅뱅에 이어 두 번째로 이 트로피를 들어올린 K-팝 보이그룹이 됐다. 일본작곡가협회가 1959년부터 주최하고 있는 ‘일본 레코드 대상’은 현지에서 가장 오랜 전통과 권위를 갖는 시상식이다. 이 시상식은 매년 12월 30일에 TBS를 통해 방송된다. 투모로우바이투게더는 오는 12월 31일 일본 공영방송 NHK에서 방영되는 대표적인 연말 가요제 ‘홍백가합전’에 출연한다. 올해 출연진 중 투모로우바이투게더가 유일한 K-팝 보이그룹이다. ‘홍백가합전’은 시청률과 화제성 측면에서 독보적인 존재감을 자랑하기 때문에 출연 자체가 곧 현지 인기를 입","link":"https://m.entertain.naver.com/now/article/057/0001855131","retrieved":1732165970617},{"title":"빅뱅 태양, 세련된 패션 [포토엔HD]","contents":"빅뱅 태양이 11월 21일 오후 ‘2024 마마(MAMA) 어워즈’ 일정차 인천광역시 영종도 인천국제공항을 통해 일본 오사카로 출국하고 있다","link":"https://m.entertain.naver.com/now/article/609/0000923534","retrieved":1732165970618},{"title":"‘나인퍼즐’ 김다미 독특한 프로파일러 됐다 “도저히 예측 안돼”","contents":"'나인퍼즐'이 기존 형사물과는 다른 형사물을 예고했다. 배우 김다미, 손석구, 윤종빈 감독은 11월 21일 오후(현지 시간) 싱가포르 샌즈 엑스포&amp;컨벤션 센터에서 열린 디즈니+ 새 오리시널 시리즈 ‘나인 퍼즐’ 기자간담회에서 작품에 대해 소개하는 시간을 가졌다. 이날 프로파일러 역할을 맡은 김다미는 \"프로파일러 이나만의 것을 만들기 위해 여러가지 얘기도 많이 하고 다양한 면을 보여드리기 위해 노력했다\"고 그간의 노력을 이야기했다. 형사 역 손석구는 \"일반적인 형사와 다르게 비주얼부터 독특하다. 여태까지 한국 드라마에 나오는 형사물과는 다른, 독특한 정서와 비주얼의 소유자다. 더 독특한 프로파일러를 만나 뜻밖의 케미를 만들어가면서 연쇄살인마를 쫓게 되는 이야기\"라며 \"일반적으로 흘러가기보단 본 적 없는 독특한 내용과 비주얼이라는 게 우리의 큰 장점이다\"고 말했다. 넷플릭스 '수리남', 영화 '공작' 등을 이끈 윤종빈 감독은 \"흥미로운 지점은 이야기가 예측할 수 없다는 지점이었다. 도저","link":"https://m.entertain.naver.com/now/article/609/0000923533","retrieved":1732165970620},{"title":"‘하이퍼나이프’ 설경구 “박은빈과 서로 목줄 쥐는 애증관계”","contents":"배우 설경구가 작품에 대한 애정과 확신을 드러냈다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 한국 콘텐츠 라인업을 공개하던 중 ‘하이퍼나이프’의 박은빈과 설경구, 김정현 감독이 참석해 잠시 작품에 대한 이야기를 나눴다. 2025년 상반기 공개 예정인 ‘하이퍼 나이프’는 의사이자 살인마인 주인공이 자신을 나락으로 떨어뜨린 스승과 재회하면서 벌어지는 두 천재의 대결과 성장을 그린 메디컬 범죄 스릴러다. 박은빈은 극 중 17세에 의대 수석 입학할 정도로 천재이지만, 한 사건으로 인해 스승인 최덕희 교수에 대한 살인미수 혐의로 의사 면허를 박탈 당하는 정세옥 역을 맡았다. 정세옥은 인간의 뇌에 미쳐있는 천재이자 인간의 생명을 벌레보다 하찮게 여기는 사이코패","link":"https://m.entertain.naver.com/now/article/009/0005400459","retrieved":1732165970621},{"title":"이성은, '외도 4번' 전남편에 고소 위기→無 양육비 사연 '충격' (고딩엄빠5)[종합]","contents":"'고딩엄빠5' 이성은이 전남편의 외도로 인한 우울증과 이로 인해 양육비를 받지 못하고 있는 상황을 알렸다. 20일 방송된 MBN '어른들은 모르는 고딩엄빠5'(이하 '고딩엄빠5') 22회에서는 21세에 엄마가 된 이성은이 출연해 네 살 아들을 키우는 일상을 공개했다. 이날 재연드라마를 통해 이성은은 어린 시절 조부모에 키워져 아이들에게 놀림을 받았던 과거와 전 남편이 4번의 외도를 저지른 사연을 공개해 MC 서장훈, 박미선, 인교진의 분노를 유발했다. 재연드라마 끝나고 홀로 스튜디오에 등장한 이성은은 \"이혼하고 홀로 아들과 지내고 있다\"고 근황을 전했고, 이를 들은 서장훈은 \"남편하고 같이 나왔으면 그 남편은 오늘 정말\"이라며 분노했다. 인교진은 \"도대체 왜 이 지경이 될 때까지 참으셨냐\"며 안타까움을 감추지 못했다. 어린 시절의 가족의 부재로 겪은 상처를 아들에게 주고 싶지 않았다고 밝힌 이성은에게 서장훈은 \"저 아버지가 아이 옆에 있으면 그 아이에게 도움이 되겠냐\"고 일침을 날렸","link":"https://m.entertain.naver.com/now/article/311/0001798349","retrieved":1732165970623},{"title":"'조명가게'→'조각도시'…익숙한 듯 새로운 재미 담은 디즈니플러스의 2025년 [D:현장]","contents":"디즈니플러스가 액션 드라마부터 사회적인 메시지를 담은 깊이 있는 작품까지. 다양한 작품으로 내년 구독자들을 찾는다. 호평도 놓치지 않으면서, 즐거움을 주겠다는 포부를 강조했다. 21일 싱가포르 마리나 베이 샌즈에서 열린 디즈니플러스 아태지역 콘텐츠 발표회에 참석한 캐롤 초이 아태지역 총괄은 \"그동안 아태지역에서 120개의 오리지널 시리즈를 공개했는데, 감사하게도 상업적으로 성공하고, 평단의 호평도 받았다. 디즈니플러스에서 론칭된 상위 15개 콘텐츠 중 무려 9개가 한국 시리즈였다. 아태지역의 스토리가 글로벌 공감을 얻고 있음을, 이 지역의 수준이 세계적인 수준이며, 한 축이 됐다는 것을 보여준다\"라고 그간의 성과를 짚었다. 이를 통해 아태지역의 스토리가 글로벌 공감을 얻고 있음이 입증됐다며 \"이 지역의 수준이 세계적인 수준이며, 한 축이 됐다는 것을 보여준다. 열성적인 팬덤을 보유했다는 것도 보여준다\"고 말했다. 특히 완성도 높은 스토리로 좋은 반응을 얻은 것이 의미 있다고 짚었다.","link":"https://m.entertain.naver.com/now/article/119/0002895265","retrieved":1732165970625},{"title":"조보아 결혼 후 첫 공식석상, 신혼여행까지 미룬 ‘넉오프’","contents":"조보아가 결혼 후 처음으로 공식석상에 섰다. 배우 조보아는 11월 21일 오후(현지 시간) 싱가포르 샌즈 엑스포&amp;컨벤션 센터에서 열린 디즈니+ 새 오리시널 시리즈 ‘넉오프’ 기자간담회에서 작품에 대해 소개하는 시간을 가졌다. 조보아는 지난 10월 12일 서울 광진구에 위치한 그랜드 워커힐 호텔 내 애스톤 하우스에서 비연예인 남편과 비공개 결혼식을 올렸다. 조보아는 신혼여행까지 미루고 '넉오프' 촬영에 매진해왔다. 이날 결혼 후 첫 공식석상에 오른 조보아는 \"김성준의 첫사랑이기도 하고 구청 공무원이 되면서 위조품을 단속하는 인물이다. 첫사랑과 적대적인 관계를 갖는 인물로 그려진다\"고 자신이 맡은 역할에 대해 소개했다. 이와 함께 조보아는 \"1990년대와 2000년대 한국 현대사를 담고 있는 만큼 동화 같은 우리의 작품을 디즈니+를 통해 방영할 수 있어 영광이다. 많은 사랑과 기대 부탁드린다\"며 기대를 당부했다. 한편 2025년 공개되는 ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐","link":"https://m.entertain.naver.com/now/article/609/0000923532","retrieved":1732165970626},{"title":"티아라 지연·황재균, 결혼 2년 만에 법적 남남…이혼 조정 성립","contents":"그룹 티아라 멤버 겸 배우 지연(본명 박지연)과 kt위즈 소속 프로야구선수 황재균이 조정을 거친 끝에 법적으로 남남이 되며 완전히 갈라섰다 21일 뉴시스의 보도에 따르면, 지연과 황재균이 제기한 이혼 사건 조정이 전날 서울가정법원에서 성립됐다. 조정기일에는 양측의 법률대리인만 대리 출석했으며 자세한 조정 내용은 알려지지 않았다. 다만 양측은 조정 과정에서 재산 분할 등 주요 사항들에 합의한 것으로 보인다. 앞서 지연 측 법률대리인은 지난달 5일 공식입장을 통해 황재균과의 이혼 조정 접수 사실을 밝혔다. 지연 측 법률대리인은 “양측은 서로 다름을 극복하지 못해 별거 끝에 이혼을 합의하고 절차 진행을 위해 서울가정법원에 이혼 조정 신청서를 접수한 상황”이라고 알렸다. 이어 “빠르게 입장 표명하지 못한 점 너른 양해를 부탁드린다”며 “향후 더 좋은 모습으로 인사드릴 수 있도록 노력할 것”이라고 덧붙였다. 황재균 측 역시 “성격 차이로 인해 고심 끝에 별거를 거쳐 이혼하기로 합의했다”며 “","link":"https://m.entertain.naver.com/now/article/018/0005890571","retrieved":1732165970628},{"title":"디즈니, 로운X신예은 '탁류'·지창욱X도경수 '조각도시' 최초 공개[TF현장]","contents":"지창욱, 디즈니+와 세 번째 호흡 '탁류', 디즈니+ 최초 사극물 디즈니+가 한국 콘텐츠 제작을 확대했다. 사극과 스릴러 등 장르의 다양성도 추구한 가운데 '탁류'와 '조각도시' 제작과 캐스팅 라인업을 최초로 공개했다. 월트디즈니 컴퍼니(이하 디즈니)가 21일(현지시각) 싱가포르 마리나 베이 샌즈 엑스포 &amp; 컨벤션 센터에서 '2024 디즈니 콘텐츠 쇼케이스 APAC(아시아태평양 지역)'를 개최했다. 앞서 20일 개막한 행사 현장에는 한국을 비롯해 일본 홍콩 인도네시아 대만 등 아태지역 취재진 400여 명이 참석했다. 이날 행사를 통해 디즈니는 오는 12월부터 2025년까지 공개될 한국 콘텐츠 라인업을 소개했다. 이에 앞서 캐럴 초이 디즈니+ 아태지역 전략 총괄은 \"불과 3년 전에 오리지널 콘텐츠 프로덕션을 아태지역에서 도전하겠다는 포부를 밝혔다. 이와 함께 2021년 첫 쇼케이스를 개최하면서 20개 이상의 타이틀을 공개했다\"며 \"업계 반응은 감동적일 정도로 긍정적이었고 감사하게도 대","link":"https://m.entertain.naver.com/now/article/629/0000340438","retrieved":1732165970630},{"title":"‘넉오프’ 김수현 “IMF 시기 짝퉁왕, 변화와 성장 보여줄 것”","contents":"배우 김수현이 ‘넉오프’에 대한 기대를 당부했다. 21일(현지시간) 싱가포르 마리나 베이 샌즈 호텔에서 ‘디즈니 콘텐츠 쇼케이스 2024’(이하 ‘2024 DCS’) 둘쨋날 행사가 진행됐다. 아시아 태평양 지역 12개 국가 500여명의 취재진이 참석한 가운데 글로벌 콘텐츠 제작배급사 월트디즈니컴퍼니의 콘텐츠를 소개하는 자리다. 한국 콘텐츠 라인업을 공개하던 중 ‘넉오프’의 김수현과 조보아, 박현석 감독이 참석해 잠시 작품에 대한 이야기를 나눴다. ‘넉오프’는 IMF로 인해 인생이 송두리째 뒤바뀐 한 남자가 평범한 회사원에서 세계적인 짝퉁 시장의 제왕이 되어가는 이야기를 그린 블랙 코미디 범죄극이다. 총 18부작으로 제작된 ‘넉오프’는 2025년 상반기에 시즌1(9부작)을, 하반기에 시즌2(9부작)를 공개할 예정이다. 김수현은 “아주 매력적 수 많은 캐릭터가 나오는데 제각각의 생존 방식을 가진다. 제가 맡은 김성준이 수 많은 위기를 만나면서 어떻게 살아남는지, 어떻게 변화하고 성장하는","link":"https://m.entertain.naver.com/now/article/009/0005400451","retrieved":1732165970632},{"title":"G1방송 7부작 다큐 경계탐구 파노라마 '세계의 벽' 22일 첫 방송","contents":"인류 문명사에 의미 있는 전세계 '벽'을 통해 경계의 철학을 다루는 다큐가 제작됐다. G1방송 4K 다큐멘터리 '경계탐구 파노라마-세계의 벽'이 22일 오후 9시 첫 방송된다. 유럽과 남미, 중동, 아프리카, 아시아 등 5대륙 17개국에서 23개의 벽을 촬영하며 2년간 제작한 7부작(1부당 40분) 다큐다. 세계 경계사의 상징물이자 건축의 기초요소인 '벽'을 심층 취재했다. 장벽이 세워지고 허물어지는 과정을 통해 인류 문명이 거쳐 온 과거를 살피고, 미래를 진단한다. 트럼프 정권 재집권으로 집중조명되는 미국-멕시코 장벽, 이스라엘-하마스 전쟁의 중심의 가자지구 이스라엘-팔레스타인 분리장벽 등 전 세계 분쟁지역을 중심으로 경계를 탐구했다. 'DMZ스토리' 등 한반도 DMZ 경계 지역을 탐사해 온 경험도 토대가 됐다. 손승원 PD는 \"건축학, 세계사, 지리학, 인문학 등 인류문명의 본질을 찾아 떠나는 여정\"이라고 밝혔다. 내년 1월 3일까지 매주 1편씩 7주간 방영된다.","link":"https://m.entertain.naver.com/now/article/654/0000094008","retrieved":1732165970634}]}