{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"김소연, 장윤주 남편 책에 162만원 일시불 플렉스‥찐친 맞네(당나귀 귀)","contents":"에스팀 대표 김소연이 모델 겸 배우 장윤주 남편 책을 플렉스 하며 찐친임을 드러냈다. 10월 6일 방송된 KBS 2TV 예능 '사장님 귀는 당나귀 귀'(이하 '당나귀 귀') 276회에서는 모델 에이전시 에스팀의 김소연 대표가 4년 만에 출연했다. 이날 김소연은 \"자회사 아티스트 정승민 씨가 책을 냈는데 공교롭게도 와이프가 우리 장윤주 씨다 보니까 응원하러 갔다\"면서 북 콘서트를 찾았다. 장윤주와 김소연은 28년째 합을 맞춰온 절친이자 에스팀의 창립 멤버나 마찬가지였다. 일단 책부터 사러 간 김소연은 한 권당 16,200원이라는 말에 \"100권 구매하려고 한다. 직원이 100명이어서 제가 직원들 선물을 다 하려고 한다\"면서 162만 원을 일시불로 결제해 놀라움을 자아냈다. 김소연은 직원에게 \"부부 오면 제가 100권을 샀다고 꼭 얘기를 해달라\"고 잊지 않고 부탁했다. 이후 장윤주를 만난 김소연은 \"제가 100권 샀다\"고 직접 생색을 냈다. 이에 장윤주는 \"어머 1000권 사셔야죠\"라고","link":"https://m.entertain.naver.com/now/article/609/0000905697","retrieved":1728202199192},{"title":"'8살 연상 김소현♥' 손준호, 불륜 주제 등장…\"아직 안 돼\" (영업비밀)","contents":"채널A 생활밀착형 탐정 실화극 ‘탐정들의 영업비밀’의 '탐정24시' 코너에서 '갈매기 탐정단'이 피해금액 약 10억원으로 추산되는 불법 쓰레기 3천톤 무단 투기 사건 추적을 계속한다. '김소현♥' 뮤지컬 배우 손준호가 8살 연하 남편의 치명적인 매력을 어필하며 '사건수첩'에 함께한다. 7일 방송하는 '채널A 탐정들의 영업비밀'에서는 빌린 공장 부지에 폐기물 3천 톤을 무단 투기하고 잠적한 김판곤(가명)을 추적 중인 '갈매기 탐정단'이 계약서상 주소지로 찾아간다. 도착한 곳은 한 상설 시장으로, 김판곤은 이미 모르는 상인들이 없는 시장의 유명 스타(?)였다. 그는 수년 전 이곳 상인들에게도 수천만 원어치의 대여금을 뒤로하고 달아난 장본인이어서 경악을 자아냈다. 이후 갈매기 탐정단은 김판곤 일당에 대한 또다른 실마리를 얻었다. 폐기물 업계 관계자인 지인에 따르면 채무 정보가 불량한 김판곤은 ‘바지사장 적임자’로서 폭력 조직의 레이더망에 포착된 것이었다. 이어 갈매기 탐정단은 김판곤의 어","link":"https://m.entertain.naver.com/now/article/311/0001779570","retrieved":1728202199192},{"title":"'4년 만 귀환' 김소연 \"저 완전히 확 바뀌어...누명 벗으려 재출연\" (사당귀)","contents":"'에스팀 대표' 김소연이 4년 만에 '사장님 귀는 당나귀 귀'에 돌아왔다. 6일 방송된 KBS 2TV '사장님 귀는 당나귀 귀'에서는 김소연이 4년 만에 돌아와 보스 일상을 공개해 눈길을 끌었다. 이날 김소연은 \"제가 완전히 확 바뀌었다\"고 말문을 열어 이목을 집중시켰다. 김숙은 김소연의 얘기를 듣더니 \"사람 쉽게 안 바뀌는데\"라고 바뀐 것이 맞을지 의심의 눈초리를 보냈다. 김소연은 \"일단 제가 참견을 좀 줄였다. 과거에는 모든 직원에게 감나라 배나라 매일 물어보고 다니고 모든 걸 다 알아야 속이 시원했다\"고 말했다. 김소연은 \"MZ들이 그런 걸 싫어한다고 해서 인자한 박애주의자로 거듭났다\"고 주장했다. 김소연은 \"과거의 누명을 씻어보기 위해 재출연을 결심했다\"고 말해 기대감을 불러일으켰다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001779569","retrieved":1728202199193},{"title":"전현무, 연수입만 '40억' 이상인데…\"내 돈 아냐, 사이버 머니일 뿐\" ('사당귀')","contents":"전현무가 재테크 꿀팁을 밝힌다. 6일 방송되는 KBS2 예능 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)를 통해 MC 전현무가 재테크 꿀팁을 방출한다고 해 궁금증을 유발한다. 이날 전현무는 프리랜서의 세금 납부에 대해 “세금 낼 대비를 안 하고 있다가 적금까지 깬 적 있다”라며 재테크에 관심을 두게 된 결정적 이유를 전한다. 전현무는 “그때를 계기로 ‘이제는 세금이 이 정도로 나가겠지?’라며 세무사랑 이야기한 뒤 세금 납부 비용으로 빼둔다. 갑자기 수익이 많아질 때도 이게 다 내 돈이라고 생각하지 않는다. 들어왔다가 다시 나가는 사이버 머니일 뿐”이라고 단호하게 이야기한다고. 이를 듣던 김숙은 “나도 세금 낼 돈이 없어서 지인에게 빌려서 낸 적 있다”라며 녹록하지 않은 상황에 대해 언급한다. 특히 전현무는 지인에게 한턱내는 것이야말로 쓸데없는 지출이라고 말한다. “현무는 많이 벌어도 지인에게 잘 안 산다”라는 김숙의 이야기에 “지인에게 다 사주고 (택시를) 불러주는 것도 내 지출이다","link":"https://m.entertain.naver.com/now/article/312/0000683213","retrieved":1728202199193},{"title":"'차승원 아역' 김재원, 입대 앞두고 오디션 합격…\"데뷔 후 군대 갈 생각 없어져\" [인터뷰③]","contents":"배우 김재원이 tvN 드라마 '우리들의 블루스' 출연이 확정되기 전, 군대에 갈 계획을 가지고 있었다고 밝혔다. 김재원과의 인터뷰는 지난달 27일 서울 중구 텐아시아 사옥에서 진행됐다. 2001년생인 그는 2018년 2019 S/S 컬렉션 솔리드옴므 모델로 데뷔했다. 이후 '우리들의 블루스'에서 차승원의 아역을 맡아 대중에게 얼굴을 알리기 시작했다. 김재원은 올해 넷플릭스 '하이라키'를 통해 글로벌 인기를 얻었으며, 최근 JTBC 드라마 '옥씨부인전' 촬영을 마쳤다. 김재원은 \"어렸을 때부터 군대를 일찍 갔다 오는 게 좋다고 생각해왔다\"며 \"군대를 다녀온 후 제약 없이 작품 활동을 하고 싶었는데, 자연스럽게 지금의 상황에 이르게 됐다\"고 전했다. 이어 그는 \"회사(미스틱 액터스)와 바로 계약하는 것이 부담스러웠다. 그래서 계약 없이 몇 달 함께 일하던 중 '우리들의 블루스' 오디션 기회가 주어졌다. 이 계기로 회사와 계약을 맺게 되었고, 작품에 임하며 군 입대를 미루게 됐다\"고 설명","link":"https://m.entertain.naver.com/now/article/312/0000683212","retrieved":1728202199193},{"title":"지연·황재균 이혼 발표 후 \"본업 집중\"…각자의 자리서 최선 다해","contents":"지연, 황재균의 결혼식 사진 (사진=지연 인스타그램 캡처) 티아라 출신 지연과 프로 야구선수 황재균(KT 위즈)이 어제(5일) 결혼 2년 만에 파경을 발표한 가운데 각자 본업에 집중하는 모습을 보여줬다. 지연은 오늘(6일) 티아라 멤버들과 함께 마카오에서 데뷔 15주년 팬 미팅을 개최한다. 티아라는 지난 2021년 활동을 중단했으나 올해 데뷔 15주년을 기념해 함은정, 효민, 큐리 등과 함께 팬 미팅을 개최한다고 밝혔다. 황재균도 오늘 열린 경기에서 좋은 성적을 보이며 그동안 성적 부진의 설움을 털어내는 중이다. 그는 잠실구장에서 ‘2024 신한 솔 뱅크 KBO 포스트 시즌’ LG 트윈스와 준플레이오프 2차전에서 8번 타자 겸 3루수로 선발출장했다. 올 시즌 9타수 무안타라는 최악의 부진에 빠진 상황 속에서 안타를 쳐내며 좋은 퍼포먼스를 보여줬다. 지연은 SBS 드라마 ‘굿 파트너’ 작가로 유명한 법무법인 태성의 최유나 변호사를 법률대리인으로 임명하고 5일 그를 통해 이혼 사실을 공","link":"https://m.entertain.naver.com/now/article/018/0005852111","retrieved":1728202199193},{"title":"‘살림남2’ 효자 박서진, 훈훈한 주말","contents":"박서진의 효심이 토요일 밤을 뜨끈하게 만들었다. KBS2 ‘살림하는 남자들 시즌2 (이하 ‘살림남’)에서 솔직하고 진정성 넘치는 모습으로 대세 행보를 이어가고 있는 박서진이 아버지, 형과 함께 새로운 추억을 쌓으며 웃음과 감동을 선사했다. 박서진은 고된 뱃일을 하는 아버지를 도와드리고 형과의 시간도 보내기 위해 ‘인간극장’ 이후 13년 만에 배에 올랐다. 13년 전 소년 어부였던 박서진은 오랜만에 삼천포 바다로 나섰고, 능숙하게 통발에 미끼를 넣고 문어를 잡는 모습을 보여줬다. 일명 ‘서진 효과’가 바다 위에서도 통한 것. 한편 조업 중 갑작스러운 경고음이 들렸고 시동까지 꺼지며 삼부자는 당황을 금치 못했다. 특히 예전에도 바다 한가운데서 시동이 꺼졌던 사고가 있었던 터라 박서진은 아버지를 걱정하는 마음에 잔소리를 하기도. 하지만 곧 박서진은 엔진 오일을 넣는 아버지 곁에서 선풍기를 쐬어드리며 다정하게 챙겼고, 노래를 불러달라는 아버지의 요청에 구수한 트로트 한 가락을 더해 지친 아","link":"https://m.entertain.naver.com/now/article/144/0000992650","retrieved":1728202199193},{"title":"최강창민 ‘표정에서 느껴지는 즐거움’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905696","retrieved":1728202199193},{"title":"‘엄마친구아들’ 최종화, 정해인-정소민 꽃길로맨스 이뤄지나","contents":"tvN ‘엄마친구아들’ 정해인, 정소민이 로맨스 꽃길을 예고한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원, 극본 신하은, 제작 스튜디오드래곤∙더모도리) 측은 최종회 방송을 앞둔 6일, 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 집중된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최","link":"https://m.entertain.naver.com/now/article/144/0000992649","retrieved":1728202199199},{"title":"남지현, \"'굿파트너' 보시면서 연령별로 느끼는 게 많았을 것 같다\"","contents":"\"작가님이 이혼전문 변호사여서 정보를 얻는 게 중요하다. 그런데 작가님이 정보를 다 가지고 있는 상태에서 대본을 쓰니까 믿음이 있었다. 감독님과도 소통을 많이했다. 우리만 연습 잘하면 됐다.\" SBS 금토드라마 ‘굿파트너’에서 로펌 '대정' 이혼팀의 독한 상사 차은경(장나라)과 만나 좌충우돌하며 로펌 생존기를 펼친 사회초년생 한유리를 그려내 공감을 이끌어낸 배우 남지현. 그는 '굿파트너'를 통해 배운 게 많은 듯 했다. 남지현은 \"결혼이나 이혼이 나와 친숙하기에는 아직 어리지만, 작가가 '굿파트너'를 통해 하고싶은 것은 승소나 패소, 이혼이 됐냐가 아니라 당사자와 대리인들이 어떤 감정을 가지고 어떤 생각과 고민을 하는지 얘기하고 싶었던 거다. 나도 와닿았다\"고 말했다. 드라마가 명쾌한 해답을 내려주는 건 아니라도 큰 의미가 있었다고 했다. \"이혼소송을 하면 판결은 나지만 찜찜하기도 하다. 그런데 그런 상황과 판결이 몇 년 지나서 이해하는 것도 있다. 이 드라마의 이혼도 그런 과정을","link":"https://m.entertain.naver.com/now/article/016/0002370504","retrieved":1728202199199},{"title":"유노윤호 ‘훈남의 정석’[포토엔HD]","contents":"동방신기(TVXQ!) 멤버 유노윤호와 최강창민이 10월 6일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 해외 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905694","retrieved":1728202199199},{"title":"오유진 ‘전국노래자랑’ 끼 철철","contents":"가수 오유진이 사랑스러운 매력과 비타민같은 활력으로 에너지를 전했다. 6일 오후 방송된 KBS 1TV ‘전국노래자랑’ 서울특별시 강서구 편에 출연한 오유진은 초대 가수로 축하 무대를 꾸몄다. 이날 자신의 곡 ‘예쁘잖아’를 선곡한 오유진은 하늘색의 프릴 원피스를 입고 등장해 아이돌 못지 않은 퍼포먼스와 탄탄한 가창력을 뽐내며 이목을 집중시켰다. 특히 오유진은 10대임에도 불구하고 현장에 자리한 수많은 관객들을 사로잡는 무대 매너와 보는 이들을 미소짓게 하는 러블리 에너지로 시민들에게 즐거움을 선사했다. 오유진의 ‘예쁘잖아’는 TV조선 ‘미스트롯3’을 통해 오유진이 선보인 곡으로 자신의 아름다움에 도취된 여자가 좋아하는 이가 자신을 바라보지 않는 상황을 귀엽게 투정하는 듯한 가사가 돋보이는 경쾌한 트로트 곡이다. 한편 이날 ‘전국노래자랑’에서는 오유진을 비롯해 가수 유지나, 국상현, 김성환, 허찬미 등이 출연했다.","link":"https://m.entertain.naver.com/now/article/144/0000992648","retrieved":1728202199199},{"title":"조혜련 “다이어트 비디오 찍고 잠원동 아파트 플렉스, 지석진 때문에 팔아” 후회(‘사당귀’)","contents":"조혜련이 지석진의 권유로 잠원동 아파트를 팔게 된 이유를 밝혔다. 29일 오후 방송된 KBS2 예능 프로그램 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에는 단식원에 방문한 박명수와 정준하, 조혜련의 모습이 보였다. 이날 방송에서 세 사람은 된장 찜질 도중 옛이야기를 나눴다. 조혜련은 “내가 8kg를 빼면서 다이어트 비디오를 냈는데 그게 45만 장이 나간 거야. 모든 비디오를 합하면 95만 장. 그거 팔아서 잠원동에 아파트를 샀잖아. 그때 석진 오빠가 일산에 아파트 사지 않겠냐고 해서 잠원동을 빼고 일산에 샀잖아. 석진 오빠는 그걸 안 샀더라고. 오빠는 전세로 들어왔어”라고 밝혀 모두의 안타까움을 자아내기도 했다. 패널들은 “석진이 형 반대로 하면 돼”라며 같이 씁쓸해했다. ‘사당귀’는 매주 일요일 오후 4시 45분 KBS2에서 만날 수 있다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005374877","retrieved":1728202199206},{"title":"고우림 ♥김연아 뿌듯할 늠름 꽃군인 비주얼 “그리움 항상 곱씹어”","contents":"그룹 포레스텔라 고우림이 군복무 중 '불후의 명곡' 무대에 오른 소감을 전했다. 고우림은 10월 5일 소셜 계정에 KBS 2TV '불후의 명곡' 건군 76주년 국군의 날 특집 편 비하인드 사진을 여러 장 게재했다. 앞서 방송된 '불후의 명곡'에는 고우림과 리베란테 김지훈이 포함된 국방부 중창단이 등장해 반가움을 자아낸 바 있다. 고우림은 \"입대 후 생활관 안에서 우리 포레 3인이 출연하는걸 늘 본방사수해오며 불명 무대에 대한 그리움을 항상 곱씹었었는데 이렇게 국군의 날 특집을 맞아 함께 무대를 올릴 수 있음에 진심으로 감사한 날이었다\"며 \"귀한 기회인 만큼 군악대대 선후임과 열심히 마음을 다해 준비했는데 저희가 올린 한 무대 한 무대에 정성을 쏟아주신 불명 제작진 분들께 다시 한번 감사의 말씀 전한다\"고 털어놨다. 이어 고우림은 \"우리 포레 형님들이 더욱 보고싶어지는 밤이다\"며 \"이 시간에도 최선을 다해 복무중일 국군장병님들! 오늘도 화이팅 또 화이팅입니다\"고 덧붙였다. 이와 함께","link":"https://m.entertain.naver.com/now/article/609/0000905693","retrieved":1728202199206},{"title":"추성훈, '호빗' 김병만과 동갑내기 대격돌 \"정글에선 병만이가 훨씬 세\" (생존왕)","contents":"'생존왕 : 부족전쟁'에서 동갑내기 절친인 ‘정글 팀’ 김병만과 ‘피지컬 팀’ 추성훈의 묘한 기싸움이 포착됐다. 7일(월) TV CHOSUN의 야심찬 신규 서바이벌 예능 '생존왕 : 부족전쟁'에서는 각자의 분야에서 최고의 생존력을 갖춘 4팀이 처음으로 모인다. ‘피지컬 팀’ 추성훈X김동현X박하얀은 자신들을 향해 걸어오는 ‘정글 팀’ 김병만X김동준X정지현을 목격했다. 이에 ‘피지컬 팀장’ 추성훈은 “키를 맞춰서 하는 팀이야?”라는 너스레로 단신(?) 팀을 환영했다. 김병만은 “우리는 ‘호빗 팀’이다”라며 맞받아쳐 웃음을 자아냈다. 그런 가운데 김동현은 “어르신이 우리 팀에만 계신가 했더니 거기도 한 분 계신다. 밀릴 줄 알았는데 밸런스가 맞는다”며 ‘최고령(?)’ 김병만과 추성훈을 한 번에 보내 버렸다. 김병만은 “그쪽은 현역 파이터로 있는 어르신이고 나는 그냥 어르신”이라며 겸손한 모습을 보였다. 추성훈도 “정글에서는 네가 훨씬 세다. 네가 나서는 건 반칙이다”라며 ‘정글의 주인’","link":"https://m.entertain.naver.com/now/article/213/0001311769","retrieved":1728202199206},{"title":"‘강철부대W’ 강은미, 당당히 상탈하며 참호격투 등판…“UFC 아냐?”","contents":"채널A 밀리터리 서바이벌 예능프로그램 ‘강철부대W’ 스틸컷. ‘강철부대W’가 안방을 큰 충격에 빠뜨렸던 참호격투 속 707과 해병대의 승부 결과를 공개한다. 오는 8일 오후 10시 방송하는 채널A 밀리터리 서바이벌 예능프로그램 ‘강철부대W’ 2회에서는 해병대 이수연의 ‘힘’과 707 박보람의 ‘기술’이 맞붙은 심장 쫄깃한 참호격투 결과는 물론, ‘악바리 아이콘’인 707 강은미와 ‘전 유도 국가대표’ 전민선이 팀을 이뤄 해병대 박민희-윤재인과 참호격투에 나서는 흥미진진한 현장이 펼쳐진다. ‘악바리의 아이콘’, ‘깡은미’라는 수식어가 있을 만큼 대원들 사이에서 경계대상으로 꼽히는 강은미는 참호에 입장하면서부터 살벌한 카리스마를 발산한다. “죽도록 물어뜯어서 이 전쟁에서 승리하겠다”며 이글아이를 폭발시켜 현장을 살얼음판으로 만드는 것. 나아가 강은미는 당당하게 상의 탈의를 하는데, 이를 본 MC 김성주는 “이거 UFC 복장 아니냐?”며 화들짝 놀란다는 후문이다. 경기에서는 대원들이 1대","link":"https://m.entertain.naver.com/now/article/396/0000690788","retrieved":1728202199207},{"title":"“북한 소고기 먹으면 사형” 이순실 충격 증언 (사당귀)","contents":"이순실이 북한의 소고기 식용 금지에 대한 충격적인 실상을 전한다. 6일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(약칭 ‘사당귀’)에 탈북민 보스 이순실이 출연하는 가운데 이순실은 “북한에서 소고기를 먹으면 사형당한다”라며 소고기에 얽힌 충격적인 진실을 이야기한다. 제작진에 따르면 박명수가 “북한에도 소고기와 돼지고기 먹지 않아요?”라고 묻자, 이순실은 “북한에서 소는 식량이 아닌 값진 인력이다. 소고기를 먹으면 사형”이라며 북한의 소고기 식용 금지에 관한 발언을 이어간다. 이와 함께 이순실은 “돼지는 명절 때마다 잡긴 한다”라고 운을 뗀 뒤 “하지만 졸병 시절에는 돼지가 건너간 강물이라든지, 돼지가 세수한 물을 국물 정도로 겨우 얻어 마실 만큼 주기적으로 먹지는 못한다”라고 고백해 안타까움을 자아낸다. 무엇보다 이순실은 “북한에서 제일 먹고 싶었던 음식이 쌀밥과 고기반찬”이라면서 “탈북 후 10년 동안 고기 없이는 밥을 안 먹었다”라고 말하는 등 소고기, 돼지고기에 얽힌 북","link":"https://m.entertain.naver.com/now/article/382/0001154716","retrieved":1728202199210},{"title":"‘슈돌’ 은우, 최지우도 감탄시킨 메소드 연기?","contents":"전 펜싱선수 김준호의 아들 은우가 최지우로부터 ‘연기 천재’로 인정받는다. 6일 오후 9시 15분 방송되는 KBS2 예능프로그램 ‘슈퍼맨이 돌아왔다’(이하 ‘슈돌’)은 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께한다. 이 가운데 35개월 은우가 새로운 재능으로 아빠 김준호를 놀리며 친구 같은 부자 사이로 자동 미소를 자아낸다고 해 관심이 집중된다. 이날 김준호와 은우는 사이좋게 거실 한복판에서 장난감 차 세차에 돌입한다. 은우가 세차에 몰입한 순간, 김준호는 은우을 향해 분무기로 물을 뿌리며 전쟁의 서막을 알린다. 은우도 기습 공격을 시도해 팽팽한 긴장감을 자아낸다고. 이어 김준호가 공격권을 갖자, 은우는 왈칵 눈물샘을 터뜨려 김준호를 당황하게 한다. 그 순간 은우는 1초만에 눈물을 거두고 미소를 지으며 김준호가 방심한 틈을 타 반격을 시도해 보는 이들을 깜짝 놀라게 한다고. 은우가 김준호를 놀리기 위해 우는 연기를","link":"https://m.entertain.naver.com/now/article/009/0005374867","retrieved":1728202199212},{"title":"유이 이젠 자전거 타네, 22km 라이딩 완주 (무쇠소녀단)[TV종합]","contents":"tvN ‘무쇠소녀단’ 멤버들이 성장했다. 5일 방송된 ‘무쇠소녀단’ 5회에서는 제주 전지훈련에 나선 멤버들이 대한민국 철인 3종 최초로 올림픽에 출전한 전 국가대표 허민호 스페셜 코치의 지도 아래 사이클 실력을 업그레이드했다. 진서연, 유이, 설인아, 박주현은 김동현 단장과 제주에서의 첫 일정을 힐링 훈련으로 시작했다. 우럭조림, 물회, 성게 비빔밥 등 맛있는 음식을 먹으며 행복한 시간을 보낸 것. 그러나 다음 훈련은 킬링훈련이 기다리고 있었다. 김동현 단장이 멤버들을 보다 강한 훈련으로 성장시킬 코치의 필요성을 언급한 가운데 허민호가 스페셜 코치로 등장, ‘철인 3종 경기 레전드’와 함께하게 돼 기대감을 높였다. 멤버들은 신발과 페달을 결합해 미는 힘과 당기는 힘을 모두 사용할 수 있는 클릿슈즈를 처음 신어보고 사용법을 익혔다. 진서연이 여러 번의 시도 끝에 성공하고 박주현도 손쉽게 마스터했으나 설인아는 한쪽 클릿을 끼우지 못하고 무한 외발 주행을 이어가 웃음을 선사했다. 반면 지","link":"https://m.entertain.naver.com/now/article/382/0001154713","retrieved":1728202199212},{"title":"\"노산 아이콘 최지우♥출산 전도사 안영미에 무장해제\"…'슈돌'의 생존전략 [엑's 인터뷰]","contents":"장수 예능 '슈돌'의 김영민 PD가 '생존 전략'이라 밝힌 리뉴얼과 시대의 변화에 대한 솔직한 이야기를 들려줬다. KBS 2TV '슈퍼맨이 돌아왔다'(이하 '슈돌')는 지난 2013년부터 11년이 넘는 시간 시청자의 곁을 지키고 있다. 그간 추성훈과 추사랑, 송일국과 삼둥이, 샘 해밍턴과 윌벤 형제, 사유리와 젠, 김준호와 은우-정우 형제, 제이쓴과 준범 등 수많은 가족이 출연해 여러 '스타 아기'들을 배출, 랜선 이모와 삼촌을 양산하며 '팬덤'을 생성하기도 했다. 다만, 방송가는 현재 시즌제 예능과 OTT, 웹 예능이 대세로 떠오르면서 지상파의 위기라는 말까지 나오는 상황이다. 여기에 저출산 육아 관심도까지 떨어지면서, '슈돌'도 함께 위기를 맞기도 했다. 하지만 지난 6월, 내레이션이 아닌 스튜디오 토크로 진행 방식을 변경하고 변화된 가족의 형태를 반영해 워킹맘, 다둥이 가족, 삼촌과 조카, 예비 아빠까지 다양한 육아의 형태를 제시하는 등 시대의 흐름에 맞춰 시청자들의 곁에 머물","link":"https://m.entertain.naver.com/now/article/311/0001779554","retrieved":1728202199213},{"title":"평창군, 47회 노산문화제와 42회 군민의 날 행사 개막","contents":"강원 평창지역의 제47회 노산문화제와 제42회 군민의 날 행사가 시작됐다. 6일 평창군에 따르면 이번 문화제와 행사는 이날부터 오는 8일까지 평창종합운동장, 문화예술회관 등에서 다채로운 문화·체육 프로그램으로 열리고 있다. 군민 화합과 전통문화를 계승하기 위한 목적으로 열리는 문화제와 행사다. 행사는 6일 오전 10시 전통민속경연대회를 시작으로 문을 열었다. 이어 이날 오후엔 평창 노산성 전적비에서 지역의 안녕과 발전을 기원하는 성황제, 충의제가 거행됐고, 주민들이 참여하는 평창 노산가요제도 평창강 종부둔치에 준비됐다. 7일엔 군의 각 읍면 선수단 입장과 함께 군민대상 및 명예군민 시상식이 진행될 예정이며, 각종 체육행사와 가수 홍진영, 박상철, 테이가 출연하는 원주MBC 라디오 공개방송도 펼쳐진다. 불꽃놀이도 진행될 예정이다. 마지막 날인 8일에는 군청 앞 도로에서 치어리더 축하공연과 진부초교 농악 퍼포먼스 등 거리 축제도 열린다. 또 문화예술회관에선 서예전, 사군자전, 꽃전시,","link":"https://m.entertain.naver.com/now/article/421/0007827169","retrieved":1728202199213},{"title":"최예나 워터밤 여신 노리나? 권은비에 조언 구했다(컬투쇼)","contents":"최예나가 워터밤과 관련, 권은비에게 조언을 구했다고 털어놨다. 가수 최예나는 10월 6일 방송된 SBS 파워FM ‘두시탈출 컬투쇼‘(이하 ‘컬투쇼’)에 게스트로 출연했다. 먼저 최예나는 신곡 ‘네모네모’에 대해 “사랑을 하다보면 둥글지만은 않다. 서로의 모난 모습을 모서리가 뾰족한 도형 ‘네모’에 빗댄 노래”라고 소개했다. 이번 신곡에는 지코가 작사에 참여했다. 최예나 친오빠 최성민이 활동했던 그룹 남녀공학 멤버 중 지코 형인 우태운이 있어 인연이 닿았다고. 중독성 있는 훅 탓에 ‘수능금지곡’이라는 수식어가 붙은 것에 대해 최예나는 “수능이 얼마 남지 않은 상황에서 죄송하다”며 조심스러워했다. 이어 “중독성 있는 노래지만 공부하다 지칠 때 들으면 리프레쉬가 되는 노래로 생각해달라”며 웃어보였다. ‘네모네모’에는 노래 중간에 사투리가 등장한다. 서울 토박이 최예나는 해당 사투리를 위해 부산 출신이 조유리에게 도움을 요청했다고. 조유리가 사투리로 몇 가지 버전을 보내줬고, 이를 참고해","link":"https://m.entertain.naver.com/now/article/609/0000905691","retrieved":1728202199218},{"title":"최민환, 율희와 이혼 후 안타까운 소식 전해…7살 아들 아데노이드 수술","contents":"최민환, 재율. 사진|KBS2 FT아일랜드 최민환의 7살 아들 재율이 아데노이드 수술을 받는다. 6일 오후 방송되는 KBS2 ‘슈퍼맨이 돌아왔다’ 543회는 ‘완벽한 행복은 바로 너야!’ 편으로 2MC 최지우, 안영미와 슈퍼맨 김준호, 최민환, 제이쓴, 박수홍이 함께 한다. 이중 최민환의 장남 7살 재율이 뜻하지 않은 ‘아데노이드’ 수술을 앞두게 된 가운데, 재율이 누구보다 속 깊은 효자 면모를 보여준다. 최민환은 최근 코골이가 심해져 깊은 잠을 못 자고, 입으로 숨을 쉬는 아들 재율이 걱정돼 병원을 찾는다. 쌍둥이 자매 아윤, 아린의 응원을 받은 재율은 성인들도 힘들어한다는 코 내시경 검사를 의연하게 받는다. 이 가운데 재율의 ‘아데노이드’ 조직이 커져 있다는 말을 듣고, 최민환은 전문의의 의견에 따라 재율의 수술을 결정한다. 최민환은 “빨리 알아차리지 못해 미안하다”라며 7살의 나이에 뜻하지 않은 수술을 받게 된 재율을 향해 안쓰럽고 속상한 마음을 드러낸다. 하지만 최민환의 걱정","link":"https://m.entertain.naver.com/now/article/468/0001097839","retrieved":1728202199219},{"title":"최예나 \"수능 얼마 안 남았는데 죄송\"…신곡 내고 사과한 사연(컬투쇼)","contents":"가수 최예나가 '수능금지곡'이 된 신곡에 대해 이야기했다. 6일 방송된 SBS 파워FM '두시탈출 컬투쇼'(이하 '컬투쇼')에는 가수 최예나가 출연했다. 최예나는 현재 신곡 '네모네모'로 컴백해 활발한 활동을 이어가고 있다. 최예나는 '네모네모'에 대해 \"사랑을 하다보면 둥글지만은 않다. 서로의 모난 모습을 모서리가 뾰족한 도형 네모에 빗댄 노래\"라고 소개했다. 이번 신곡에는 지코가 작사에 참여해 눈길을 끌었는데, 최예나의 친오빠 최성민이 활동했던 그룹 남녀공학의 멤버 중에 지코의 형(우태운)이 있어 인연이 닿았다고 한다. 중독성 있는 훅 탓에 '수능금지곡'이라는 수식어가 붙은 것에 대해 최예나는 \"수능이 얼마 남지 않은 상황에서 죄송하다\"며 조심스러워했다. 이어 \"중독성 있는 노래지만 공부하다 지칠 때 들으면 리프레쉬가 되는 노래\"로 생각해달라며 웃어보였다. '네모네모'에는 노래 중간에 사투리가 등장한다. 서울 토박이 최예나는 해당 사투리를 위해 부산 출신이 조유리에게 도움을 요청","link":"https://m.entertain.naver.com/now/article/311/0001779548","retrieved":1728202199219},{"title":"히밥, 월급 공개 “변동 심해…지난달엔 3500만원 벌어”","contents":"유튜버 히밥이 높은 수준의 월급을 공개했다. 지난 5일 티캐스트 E채널 유튜브 ‘E밥세끼’에서 공개된 ‘토요일은 밥이 쏜다(토밥쏜다)’에서는 대구에서 밥 친구를 찾아 나선 히밥의 모습이 그려졌다. 밥을 함께 먹고 결제해 줄 친구를 찾지 못하면 혼밥과 함께 개인 카드로 골든벨을 울려야 한다. 이날 영상 속에서 대구 시민들은 160만 유튜버 히밥을 알아보고 반가워했다. 하지만 히밥의 밥을 사달라는 요청에 쉽사리 응답하지 못했다. 다행히 풋풋한 커플이 밥 친구로 나섰고, 이들은 대패삽겹살 집으로 향했다. 히밥은 1차 주문을 한 뒤 “히든카드 느낌으로 밥 공약을 가지고 왔다. ‘160만 유튜버는 과연 얼마를 벌까?’ 월급을 공개할까 한다”고 공개했다. 식사를 이어가던 중 밥 친구는 히밥에게 한 달 식비가 어느 정도 나오는지 물었고, 히밥은 “(유튜브) 콘텐츠 비용까지 포함해서 1500만원 정도 든다”고 밝혔다. 식사를 마치고서는 월급을 공개했다. 히밥은 “월급 변동이 심한 편이다. 세금 내","link":"https://m.entertain.naver.com/now/article/396/0000690783","retrieved":1728202199220},{"title":"김태우, 잘나가다 수입 '뚝' 끊겼다…\"♥아내가 버팀목 되어줘\" ('백반기행')","contents":"오늘(6일) 방송되는 TV CHOSUN ‘식객 허영만의 백반기행’(이하 ‘백반기행’)에서는 ‘국민 그룹 god의 영원한 막내’ 가수 김태우와 함께 ‘2024 우리 오리 밥상’ 특집으로 귀한 오리 밥상을 찾아 떠난다. 김태우는 1999년 ‘어머님께’로 성공적인 데뷔 후 국민 아이돌로 자리매김한 god의 메인보컬이다. 김태우는 이날 ‘그때 그 시절 god 고생담’을 털어놓는다. 김태우는 고등학생 시절, 연습생으로 발탁돼 부푼 꿈을 안고 구미에서 서울로 상경했지만, 연습 시작 일주일 만에 너무 배가 고파 눈물을 흘릴 수밖에 없었던 사연을 전해 놀라움을 자아낸다. 데뷔 후 김태우는 그룹 활동부터 솔로 활동까지 모두 큰 사랑을 받으며 ‘공연의 신’으로 우뚝 섰다. 그러나 공연계 전체가 지독한 불황을 겪었던 코로나 시기, 김태우는 뜻하지 않게 집에 머무는 시간이 많아지면서 한 가정의 가장으로서 고민이 많았다고 밝힌다. 힘든 시간 속, 김태우의 버팀목이 되어준 사람은 다름 아닌 아내. 다시 태어","link":"https://m.entertain.naver.com/now/article/312/0000683211","retrieved":1728202199221},{"title":"박진주, 가을 여신 그 자체…롱 스커트로 뽐낸 개미허리","contents":"배우 박진주가 가을 여신으로 변신했다. 박진주는 10월 5일 소셜미디어를 통해 사진 여러 장을 게재했다. 공개된 사진에는 겨자색 블라우스에 짙은 브라운 컬러의 롱스커트를 착용한 박진주의 모습이 담겨있다. 가을 분위기가 물씬 풍기는 패션과 박진주의 개미허리가 시선을 사로잡는다. 사진을 접한 팬들은 \"가을 그 차제인 듯\" \"오늘도 너무 예뻐요\" \"가을미 뿜뿜\" 등 댓글을 남겼다. 한편 박진주는 MBC '놀면 뭐하니?'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000905690","retrieved":1728202199222},{"title":"'오이맨' 로건 모핏, K-푸드 콘텐츠 '그랜맛' 뜬다","contents":"콘텐츠 제작사 라운드스튜디오가 또 하나의 K-푸드 콘텐츠를 선보인다. 라운드스튜디오는 6일 'JohnMaat'의 공식 SNS를 통해 새로운 푸드 콘텐츠 '그랜맛(Grand Maat)'의 포스터를 공개하며, 론칭 소식을 전했다. 공개된 포스터에는 '오이맨(Cucumber Guy)'으로 유명한 캐나다 출신 인기 크리에이터 로건 모핏이 등장해 눈길을 끈다. 한옥을 방문한 로건의 모습이 담긴 가운데, \"캐나다 오이맨 로건, K-할매 손맛에 빠지다!\"라는 문구가 궁금증을 유발한다. '그랜맛'은 외국인 크리에이터가 친구들과 함께 한국의 시골을 방문해 K-할머니들의 '손맛'을 경험하는 콘텐츠다. 한국의 전통 음식을 비롯해 만국 공통 할머니 음식의 특징인 푸짐한 인심까지 더해져 푸근한 힐링을 선사할 계획이다. 로건은 틱톡 팔로워 수 650만 명에 달하는 푸드 크리에이터다. 한국식 요리법을 소개하는 콘텐츠로 전 세계적 인기를 얻은 가운데 참기름, 미원 등 한국식 조미료를 가미한 오이 샐러드 레시피","link":"https://m.entertain.naver.com/now/article/108/0003270994","retrieved":1728202199224},{"title":"정해인X정소민, 심쿵 드레스 투어 포착...친구에서 부부 되나? (엄친아)","contents":"‘엄마친구아들’ 정소민의 눈부신 웨딩드레스 자태가 포착됐다. tvN 토일드라마 ‘엄마친구아들’ 측은 최종회 방송을 앞둔 6일, 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 공개된 사진에서는 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소가 두 사람의 꽃길을 예감케 한다. 여기에 배석류의 청초한 웨딩드레스 자태에 시선을 떼지 못하는 최승효의 모습도 함께 공개돼 최종회에 대한 기대감을 고조시킨다. 오늘(6일) 방송되는 최종회에는 최승효, 배석류가 결혼 준비에 돌입한다. ‘엄마친구아들’ 제작진은 “마지막까지 유쾌하고 설레는 동","link":"https://m.entertain.naver.com/now/article/213/0001311768","retrieved":1728202199225},{"title":"정해인♥정소민 결혼 엔딩…‘엄친아’ 열애설 남기고 오늘 끝 [DA:투데이]","contents":"정해인, 정소민이 로맨스 꽃길을 예고한다. tvN 토일드라마 ‘엄마친구아들’(연출 유제원 극본 신하은) 제작진은 최종회 방송을 앞둔 6일 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 분위기를 공개했다. 친구에서 연인으로, 부부이자 가족으로 다시 한 번의 관계 변화를 예고한다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 제작진이 공개한 사진에도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람이 담긴다. 꿀 떨어지듯 애정 가득한 최승효 눈빛과 그의 목에 팔을 두른 배석류 미소가 시선을 끈다. 여기에 배석류의 청초한 웨딩드레스 자태에 시선을 떼지","link":"https://m.entertain.naver.com/now/article/382/0001154694","retrieved":1728202199226},{"title":"케이윌 노래만 잘하는줄 알았더니 임수정 빙의 케수정 됐다(놀토)","contents":"케이윌이 예능감을 폭발시켰다. 가수 케이윌은 지난 10월 5일 방송된 tvN 예능 프로그램 ‘놀라운 토요일’(이하 놀토)에 출연, ‘가을은 드라마틱하게’라는 콘셉트에 맞춰 드라마 ‘미안하다, 사랑한다’ 배우 임수정으로 변신했다. ‘놀토’ 세 번째 출연인 케이윌은 “지난 출연에서 제 의견이 정답에 가까웠는데 안 들어주셨다. 그래서 이번에는 강단 있게 의견을 말하겠다”고 각오를 밝혔다. 1라운드 그룹 르세라핌 ‘크레이지(CRAZY)’ 받아쓰기에서 케이윌은 글자 수와 가사 등을 잡아내며 원샷의 주인공이 됐다. 이어 케이윌은 전체 띄어쓰기 대신 초성 힌트를 강력하게 주장하며 분위기를 이끌었고 결국 성공의 기쁨을 맛봤다. 간식 게임 ‘노래방 반주 퀴즈’에 도전한 케이윌은 첫 번째 문제의 정답을 뺏겼지만 “다 맞힐 수 있다”며 자신감을 보였다. 모든 문제를 알고도 퍼포먼스까지 확실하게 보여줄 정답을 고르던 케이윌은 가수 이문세의= ‘조조 할인 (With 이적)’을 맞힌 뒤 감미로운 목소리와 이","link":"https://m.entertain.naver.com/now/article/609/0000905689","retrieved":1728198462162},{"title":"송일국, 집이 불꽃축제 명당이었네…삼둥이와 직관 “강변 사는 호사”","contents":"배우 송일국이 삼둥이와 함께 집에서 '2024 서울세계불꽃축제' 즐겼다. 송일국은 10월 5일 소셜미디어를 통해 \"'2024 서울세계불꽃축제' 우리 집 옥상에서~ 1년에 한 번 강변 사는 호사를. 사진 찍을 수 있도록 배려해주신 같은 동 주민분들께 감사드립니다\"라는 글과 함께 사진을 게재했다. 공개된 사진에는 집 옥상에서 불꽃축제를 보고 있는 삼둥이 대한 민국 만세의 뒷모습이 담겨있다. 송일국은 \"뮤지컬 '애니'도 폭죽 터지듯 대박나라\"라는 글을 덧붙였다. 한편 송일국과 삼둥이는 과거 KBS 2TV '슈퍼맨이 돌아왔다'를 통해 많은 사랑을 받았다. 최근 tvN '유 퀴즈 온 더 블럭'에 출연해 폭풍 성장한 근황을 공개했다.","link":"https://m.entertain.naver.com/now/article/609/0000905688","retrieved":1728198462168},{"title":"\"北에서 소 먹으면 사형\"…'탈북민 보스' 이순실 충격 발언 (사당귀)","contents":"'사당귀' 이순실이 북한의 소고기 식용 금지에 대한 실상을 전한다. 6일 방송되는 KBS 2TV '사장님 귀는 당나귀 귀'(이하 '사당귀')에서는 탈북민 보스 이순실이 출연한다. 이순실은 \"북한에서 소고기를 먹으면 사형당한다\"며 소고기에 얽힌 충격적인 진실을 이야기한다. 박명수가 \"북한에도 소고기와 돼지고기 먹지 않아요?\"라고 묻자, 이순실은 \"북한에서 소는 식량이 아닌 값진 인력이다. 소고기를 먹으면 사형\"이라며 북한의 소고기 식용 금지에 관한 발언을 이어간다. 이와 함께 이순실은 \"돼지는 명절 때마다 잡긴 한다\"고 운을 뗀 뒤 \"하지만 졸병 시절에는 돼지가 건너간 강물이라든지, 돼지가 세수한 물을 국물 정도로 겨우 얻어 마실 만큼 주기적으로 먹지는 못한다\"고 고백해 안타까움을 자아낸다고. 특히 이순실은 \"북한에서 제일 먹고 싶었던 음식이 쌀밥과 고기반찬\"이라면서 \"탈북 후 10년 동안 고기 없이는 밥을 안 먹었다\"고 말하는 등 소고기, 돼지고기에 얽힌 북한의 식문화가 모두를 깜짝","link":"https://m.entertain.naver.com/now/article/311/0001779539","retrieved":1728198462168},{"title":"'엄마친구아들' 종영…'정해인♥' 정소민, 웨딩드레스 입었다","contents":"'엄마친구아들' 정해인과 정소민이 결혼한다. tvN 토일드라마 '엄마친구아들'(극본 신하은/연출 유제원)은 최종회 방송을 앞둔 6일, 최승효(정해인 분)와 배석류(정소민 분)의 알콩달콩 예비부부 모먼트를 포착했다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 마지막 이야기에 이목이 쏠린다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만, 사랑을 쟁취하기 위한 투쟁 모드에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 오랜 시간을 돌고 돌아 사랑을 확인한 만큼, 최승효와 배석류는 함께하는 매 순간 행복의 연속이다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 꿀 떨어지듯 애정 가득한 최승효의 눈빛과 그의 목에 팔을 두른 배석류의 미소, 그야말로 빈틈없이","link":"https://m.entertain.naver.com/now/article/421/0007827112","retrieved":1728198462168},{"title":"‘시골간Z’ 이은지, 정동원에 극대노? “내가 널 어떻게 믿니?!”","contents":"‘시골에 간 도시 Z’ 정동원이 제로베이스원 석매튜와 자존심 회복 근력 대결을 펼치며, ‘하체 부실’ 굴욕을 벗기 위한 절치부심에 나선다. 6일 오후 8시 30분 방송되는 ENA-E채널 예능프로그램 ‘시골에 간 도시 Z’(이하 시골간Z)에서는 양세찬-이이경-이은지-송건희-미연-정동원과 츄(CHUU), 9인조 아이돌 그룹 제로베이스원(ZEROBASEONE) 멤버 성한빈, 석매튜가 경남 산청 ‘남사예담촌’을 찾아 재미와 건강을 꽉 잡는 다양한 챌린지를 즐긴다. 이와 관련 정동원이 ‘제배원’ 석매튜를 상대로 코어 근육과 유연성을 이용해 자리에서 벌떡 일어나야 하는 근력 테스트에 도전한다. 지난 시간 정동원은 상대 팀과의 코어 힘 대결에서 완패하며 “비쩍 말랐다”는 굴욕적인 소리까지 들었던 상황. 이날 역시 정동원은 자기 뜻대로 되지 않는 자세에 당황하며 “안돼요”라고 울상짓고 양세찬으로부터 “뭐가 문제인 것 같냐”는 호통을 듣는다. 결국 정동원은 “다시 한번 해보겠다”고 하더니 “남자들이","link":"https://m.entertain.naver.com/now/article/009/0005374833","retrieved":1728198462168},{"title":"비오는 날의 ‘29번째 부산국제영화제’ [포토엔HD]","contents":"제29회 부산국제영화제 ‘2024 아시아콘텐츠어워즈 &amp; 글로벌OTT어워즈’가 10월 6일 오후 부산 해운대구 영화의전당 야외무대에서 펼쳐질 가운데 우산을 쓴 시민들이 영화의전당 앞을 거닐고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000905686","retrieved":1728198462168},{"title":"'엄친아' 최종회 D-DAY, 정해인♥정소민 결혼 골인하나?","contents":"tvN 토일드라마 ‘엄마친구아들’ (사진=tvN) 오늘(6일) 오후 9시 20분에 방송되는 tvN 토일드라마 ‘엄마친구아들’ 최종회에서 최승효(정해인 분)와 배석류(정소민 분)의 예비부부로서의 이야기가 그려질 예정이다. 친구에서 연인으로, 부부이자 가족으로 또 한 번의 관계 변화를 예고한 두 사람의 미래가 어떻게 전개될지 시청자들의 관심이 주목된다. 지난 방송에서 최승효, 배석류는 나미숙(박지영 분)과 서혜숙(장영남 분)의 반대에 부딪혔지만, 사랑을 쟁취하기 위한 투쟁에 돌입했다. 다행히 엄마들의 화해로 두 가족은 하나가 될 준비를 마쳤고, 배석류는 최승효의 청혼에 쌍방 프러포즈로 답하며 영원한 사랑을 약속했다. 이날 공개된 사진에서도 달콤한 밤공기를 맞으며 동네 데이트를 즐기는 두 사람의 모습이 눈길을 끈다. 이어 배석류의 청초한 웨딩드레스 자태에 시선을 떼지 못하는 최승효의 모습도 함께 공개돼 최종회에 대한 기대감을 고조시킨다. 오늘(6일) 방송되는 최종회에는 혜릉동 공식 인증","link":"https://m.entertain.naver.com/now/article/018/0005852090","retrieved":1728198462168},{"title":"“정말 간절히 사랑 필요해” 박재범, 충격 비주얼로 ‘나는 솔로’ 출격","contents":"박재범이 SBS Plus, ENA 리얼 데이팅 프로그램 '나는 SOLO'(나는 솔로) 패러디를 했다. 10월 4일 'JAY PARK' 채널에는 '나는 SOLO 가수 사랑을 가장한 앨범 홍보..?'라는 제목의 영상이 업로드됐다. 해당 영상은 '나는 솔로'를 패러디한 콘텐츠로, 오는 8일 발매되는 박재범의 여섯 번째 정규앨범 'THE ONE YOU WANTED'를 홍보하기 위해 제작됐다. 영상에 등장한 박재범은 '나는 솔로' 자기소개를 패러디하며 \"곧 앨범을 낸다\"고 홍보했다. 이어 박재범은 \"홍보하러 나온 건가? 진짜 사랑을 찾으러 나온 건가?\"라는 질문에 \"정말 간절히 사랑이 필요한 상태\"라고 말하더니 \"홍보도 되면 보너스\"라고 밝혀 웃음을 자아냈다. 영상을 접한 팬들은 \"이 오빠는 대체 얼마나 더 성공하고 싶은 걸까\" \"박재범도 이렇게 열심히 사는데\" \"저렇게 해놔도 잘생긴 게 보이네\" 등 댓글을 남겼다. 특히 ENA 공식 계정은 \"23기로 모시면 될까요?\"라는 댓글을 달아 눈길을","link":"https://m.entertain.naver.com/now/article/609/0000905685","retrieved":1728198462168},{"title":"‘강철부대W’ 시그니처 참호격투, 여군 최강은?","contents":"‘강철부대W’의 시그니처 참호격투로 707과 해병대가 자웅을 겨룬다. 오는 8일 오후 10시 방송되는 채널A 예능프로그램 ‘강철부대W’에서는 해병대 이수연의 ‘힘’과 707 박보람의 ‘기술’이 맞붙은 심장 쫄깃한 ‘참호격투’ 결과는 물론, ‘악바리 아이콘’인 707 강은미와 ‘전 유도 국가대표’ 전민선이 팀을 이뤄 해병대 박민희-윤재인과 참호격투에 나서는 흥미진진한 현장이 펼쳐진다. 무엇보다 강은미는 ‘악바리의 아이콘’, ‘깡은미’라는 수식어가 있을 만큼 대원들 사이에서는 ‘경계대상’ 중 한명으로 꼽히고 있는데, 이날 강은미는 참호에 입장하면서부터 살벌한 카리스마를 발산한다. “죽도록 물어뜯어서 이 전쟁에서 승리하겠다”며 ‘이글아이’를 폭발시켜 현장을 살얼음판으로 만드는 것. 나아가 강은미는 당당하게 상의 탈의를 하는데, 이를 본 MC 김성주는 “이거 UFC 복장 아니냐?”며 화들짝 놀란다. 탱크톱만 입은 채 탄탄한 근육질 몸매를 드러낸 강은미에 모두의 시선이 쏠린 가운데, 다른 대","link":"https://m.entertain.naver.com/now/article/009/0005374830","retrieved":1728198462170},{"title":"[SC리뷰] '헬스장 사기 피해→폐업' 양치승, 절친 최강희 도움으로 다시 일어서나 (종합)","contents":"스포츠 트레이너 겸 방송인 양치승이 헬스장 폐업 위기에 처한 가운데, 절친한 배우 최강희가 도움의 손길을 내밀었다. 양치승은 최근 유튜브 채널 '표영호TV'를 통해 자신이 사기 피해를 입어 헬스장 폐업 위기에 놓였다는 사실을 고백했다. 양치승은 \"지인을 통해 좋은 자리에 헬스클럽을 차렸으나 계약 과정에서 땅 소유주가 강남구청이라는 것을 몰랐다\"며 \"헬스클럽을 운영한 지 3년 10개월 만에 구청으로부터 나가라는 통보를 받았다\"고 전했다. 양치승은 이로 인해 주택담보대출로 투자한 4억 원을 잃을 위기에 처했고, 보증금조차 돌려받지 못해 어려운 상황에 놓였다고 덧붙였다. 이후 방송에서 양치승의 절친한 배우 최강희가 등장해 그의 상황에 대한 이야기를 전했다. 5일 방송된 MBC '전지적 참견 시점'에서는 최강희가 양치승을 돕기 위해 나선 모습이 그려졌다. 최강희는 CBS 방송국 지하에 헬스장을 차릴 자리를 추천하며 양치승에게 새로운 시작을 제안했다. 그녀는 \"관장님이 피해를 봐도 회원들은","link":"https://m.entertain.naver.com/now/article/076/0004200967","retrieved":1728198462170},{"title":"‘오이맨’ 로건 모핏, K푸드 콘텐츠 ‘그랜맛’ 뜬다…8일 첫 공개","contents":"콘텐츠 제작사 라운드스튜디오가 또 하나의 K푸드 콘텐츠를 선보인다. 라운드스튜디오는 6일 'JohnMaat'의 공식 SNS를 통해 새로운 푸드 콘텐츠 '그랜맛(Grand Maat)'의 포스터를 공개하며, 론칭 소식을 전했다. 공개된 포스터에는 '오이맨(Cucumber Guy)'으로 유명한 캐나다 출신 인기 크리에이터 로건 모핏이 등장해 눈길을 끈다. 한옥을 방문한 로건의 모습이 담긴 가운데, \"캐나다 오이맨 로건, K-할매 손맛에 빠지다!\"라는 문구가 궁금증을 유발한다. '그랜맛'은 외국인 크리에이터가 친구들과 함께 한국의 시골을 방문해 K-할머니들의 '손맛'을 경험하는 콘텐츠다. 한국의 전통 음식을 비롯해 만국 공통 할머니 음식의 특징인 푸짐한 인심까지 더해져 푸근한 힐링을 선사할 계획이다. 로건은 틱톡 팔로워 수 650만 명에 달하는 푸드 크리에이터다. 한국식 요리법을 소개하는 콘텐츠로 전 세계적 인기를 얻은 가운데 참기름, 미원 등 한국식 조미료를 가미한 오이 샐러드 레시피 영","link":"https://m.entertain.naver.com/now/article/241/0003384279","retrieved":1728198462171},{"title":"\"상어?\" 김대호, 바다서 긴급 대피…정체불명 생명체에 촬영 중단","contents":"아나운서 김대호가 바닷속에서 펼쳐진 긴급 상황에 대피한다. 오는 7일 방송되는 MBC 예능 '푹 쉬면 다행이야' 22회에서는 머구리 협회장 김대호와 그가 꾸린 '머벤저스' 박준형, 권은비, 김남일, 오스틴강의 0.5성급 무인도 운영 둘째 날 풍경이 그려진다. 스튜디오에는 '안CEO' 안정환과 붐, 양지은, 골든차일드 장준이 함께한다. 이날 김대호와 머벤저스 멤버들이 손님들의 조식을 위해 전날 바다에 던져 놓은 통발을 확인한다. 그동안 '어복'이 넘쳤던 멤버들인 만큼, 통발 결과에도 남다른 기대가 쏠린다. 그러나 다른 머구리들이 통발을 건지는 족족 대박을 터뜨리는 동안, 유독 머구리 멤버 한명만이 꽝을 기록하며 역대급 똥손에 등극한다. 과연 역대급 어복 없는 똥손 멤버가 누구일지 관심이 쏠린다. 셰프 오스틴강은 통발에서 잡힌 재료 중 하나인 장어로 장어덮밥을 준비한다. 초호화 음식 장어덮밥이 조식으로 서비스된다는 이야기에 스튜디오에서도 감탄이 터져 나온다. 머벤저스 표 조식은 먹는 장","link":"https://m.entertain.naver.com/now/article/421/0007827070","retrieved":1728198462174},{"title":"From maniac to 'matfia:' Meet the Top 8 of 'Culinary Class Wars' (Part 2)","contents":"“Culinary Class Wars” started with 100 chefs. Now, the race is down to just eight. Four high-powered White Spoon chefs and four lesser-known Black Spoon chefs will continue battling in the last batch of new episodes set for release on Tuesday. The final winner receipreves 300 million won ($223,000). Before the grand showdown, here is all you need to know about the final eight. This list continues from our previous article, “Meet the Top 8 of 'Culinary Class Wars:' From celebrity chef to dim sum","link":"https://m.entertain.naver.com/now/article/640/0000059767","retrieved":1728198462185},{"title":"‘최강야구’ 이대호 극찬한 마무리 투수는? “이제 신재영 못 나가”","contents":"최강 몬스터즈가 직관 경기의 승리를 위해 고도의 집중력을 발휘한다. 7일 오후 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 101회에서는 직관 연패를 끊기 위해 사활을 건 최강 몬스터즈의 모습이 공개된다. 이날 최강 몬스터즈는 흔들리는 동의대 투수들을 계속 두드리며 승리를 향한 행진을 이어가려 한다. 김성근 감독, 이광길 코치의 부재로 감독 대행을 맡은 이택근 코치는 갑작스런 감독 대행에 당황함도 잠시, 승기에 쐐기를 박기 위해 공격 위주의 타선을 구축한다. 또한 투수 교체 전권을 맡은 송승준 투수코치도 선발 투수 유희관의 뒤를 이어줄 불펜을 적극적으로 가동한다. 이후 송승준은 유희관의 뒤를 받칠 투수로 이용헌을 선택하며, 그를 마운드에 올린다. 몬스터즈 입단 이후, 단 한 번도 정식 경기에 출전하지 못했던 이용헌의 등판에 고척돔은 1만 7천명 관중들의 함성 소리로 가득 차기 시작한다. 그동안 단 한 번도 출전하지 못하며 ‘사이버 투수’라 불렸던 이용헌이 송승준과 관","link":"https://m.entertain.naver.com/now/article/009/0005374828","retrieved":1728198462188},{"title":"[SC리뷰] 박서진 父 \"풍족하게 살았는데 보증 잘못 서\" 힘든 과거 고백","contents":"박서진, 이민우, 강다니엘이 일상 속 다양한 모습을 공개하며 화제를 모았다. 5일 방송된 KBS2 '살림남'에서는 트로트 가수 박서진이 아버지와 형과 함께 신도로 떠난 추억 여행이 그려졌다. 박서진은 아버지를 돕기 위해 오랜만에 뱃일에 나섰고, 배에서 뜻밖의 고장 상황을 맞아 당황했지만, 아버지와 형과의 유대감으로 이를 극복해가는 모습을 보여주었다. 특히 이 장면은 최고 시청률 7.3%를 기록하며 큰 주목을 받았다. 이후 박서진 가족은 과거 살던 신도를 찾아 아련한 추억을 회상했다. 아버지는 신도에서의 행복했던 시절을 떠올리며 감회를 나누었고, 박서진은 \"아버지가 가장 행복했던 시절을 그리워하신다\"라며 가족의 깊은 이야기를 털어놨다. 이민우는 20년 지기 여사친 솔비와 오랜만에 재회했다. 이들은 함께 떡볶이를 먹으며 소소한 대화를 나누었고, 솔비는 이민우의 효심을 칭찬하며 그에게 영양제를 선물한 일화를 전했다. 하지만 이민우가 은근히 어필했음에도 불구하고 솔비는 \"남자로 생각해 본","link":"https://m.entertain.naver.com/now/article/076/0004200956","retrieved":1728198462190},{"title":"'최강야구' 최강 몬스터즈vs동의대 혈투 펼쳐진다","contents":"내일(7일) 오후 10시 30분 JTBC ‘최강야구’에서 최강 몬스터즈와 동의대의 혈투 펼쳐진다. 최강몬스터즈는 직관 연패를 끊기 위해 사활을 걸 예정이다. 이날 최강 몬스터즈는 흔들리는 동의대 투수들을 계속 두드리며 승리를 향한 행진을 이어가려 한다. 김성근 감독, 이광길 코치의 부재로 감독 대행을 맡은 이택근 코치는 갑작스러운 감독 대행에 당황함도 잠시, 승기에 쐐기를 박기 위해 공격 위주의 타선을 구축한다. 또한 투수 교체 전권을 맡은 송승준 투수코치도 선발 투수 유희관의 뒤를 이어줄 불펜을 적극적으로 가동한다. 이후 송승준은 유희관의 뒤를 받칠 투수로 이용헌을 선택하며, 그를 마운드에 올린다. 몬스터즈 입단 이후, 단 한 번도 정식 경기에 출전하지 못했던 이용헌의 등판에 고척돔은 1만 7000명 관중의 함성 소리로 가득 차기 시작한다. 그동안 단 한 번도 출전하지 못하며 ‘사이버 투수’라 불렸던 이용헌이 송승준과 관중들의 믿음에 부응할 수 있을지 귀추가 주목된다. 최강 몬스터","link":"https://m.entertain.naver.com/now/article/018/0005852056","retrieved":1728198462191},{"title":"From celebrity chef to dim sum queen: Meet the Top 8 of 'Culinary Class Wars' (Part 1)","contents":"And then there were eight. Netflix Korea's survival show “Culinary Class Wars” is headed toward its end as its list of 100 chefs is now whittled down to just four high-powered White Spoon chefs and four lesser-known Black Spoon chefs. They will continue battling in the last batch of new episodes set for release on Tuesday. The final winner will receive 300 million won ($223,000). Every one of the chefs is a fighter — not just on the show, but also in real life. A look into each finalist's","link":"https://m.entertain.naver.com/now/article/640/0000059766","retrieved":1728198462192},{"title":"추사랑, 유토와 홍콩 여행…추성훈 “둘이 사귀어도 괜찮아” (‘내생활’)","contents":"‘내 아이의 사생활’ 사랑이와 유토의 첫 해외 여행이 시작부터 비상 상황을 맞이했다. 5일 방송된 ENA 예능프로그램 ‘내 아이의 사생활’(이하 ‘내생활’) 5회에서는 연우의 미국 영재 캠프 등교 첫날과 사랑이와 유토의 단둘이 떠나는 첫 해외여행 풍경이 그려졌다. 어른들도 긴장할 만한 첫 도전들에도 의연하게 대처하는 아이들의 모습이 시청자들에게 강렬한 인상을 남겼다. 먼저 연우는 그토록 기다리던 미국 영재 캠프 등교 첫날을 맞이해 아침부터 분주하게 준비했다. 잠도 안 깬 하영이를 내복 차림으로 그대로 차에 태워 출발한 등굣길. 출근 시간이 겹쳐 막히는 차 때문에 연우는 지각을 할까 봐 긴장하기도 했다. 그러나 다행히 차는 제시간에 도착했고, 연우는 씩씩하게 차에서 내려 새로운 세상으로 한 발을 내디뎠다. 오빠가 학교에 간 사이, 하영이의 홀로서기도 펼쳐졌다. 아픈 아빠를 위해 약국에서 약 사기에 도전한 것. 처음에는 약사에게 말도 못 걸던 하영이가 곧 영어로 아빠의 증상을 설명하며","link":"https://m.entertain.naver.com/now/article/241/0003384264","retrieved":1728198462192},{"title":"‘추사랑 소꿉친구’ 유토, 청년 다 됐네..훈훈 외모→추성훈 “딸과 사귀는 것 OK” (내 아이의 사생활)","contents":"'내 아이의 사생활' 사랑이와 유토의 첫 해외 여행이 시작부터 비상 상황을 맞이했다. 10월 5일 방송된 ENA '내 아이의 사생활'(이하 '내생활') 5회에서는 연우의 미국 영재 캠프 등교 첫날과 사랑이와 유토의 단둘이 떠나는 첫 해외여행 풍경이 그려졌다. 어른들도 긴장할 만한 첫 도전들에도 의연하게 대처하는 아이들의 모습이 시청자들에게 강렬한 인상을 남겼다. 10월 6일 시청률 조사 기관 닐슨코리아에 따르면 이날 방송은 수도권 가구 기준 1.69%의 시청률을 기록하며 자체 최고 시청률을 경신했다. 최고의 1분은 '도도남매' 하영이가 마트에서 물건을 구매하다가 돈이 모자라서, 자신의 물건을 아빠 카트에 옮기는 장면이 차지했다. 이어 연우가 나타나 계산을 도와주는 부분까지 시청률이 꾸준하게 상승하며 분당 최고 시청률을 기록했다. 먼저 연우는 그토록 기다리던 미국 영재 캠프 등교 첫날을 맞이해 아침부터 분주하게 준비했다. 잠도 안 깬 하영이를 내복 차림으로 그대로 차에 태워 출발한 등","link":"https://m.entertain.naver.com/now/article/076/0004200934","retrieved":1728198462193},{"title":"싸이커스 인도네시아에서도 뜨겁다, 현지 유명 TV쇼 출격","contents":"싸이커스(xikers)가 인도네시아 현지 프로그램에서 활약했다. 싸이커스는 10월 5일 방송된 인도네시아의 유명한 토크 쇼인 '투나잇 쇼(Tonight Show)'에 출연하여 솔직 담백한 이야기를 들려줬다. '투나잇 쇼'는 인도네시아의 인기 있는 토크 프로그램으로 다양한 분야의 게스트를 모아 이야기를 나누며 TV는 물론, 온라인에서도 많은 이들의 관심을 모으고 있다. 이날 \"오늘 투나잇 쇼에 오게 되어 매우 즐겁다\"라는 인사로 토크를 시작한 싸이커스는 \"지난 행사 이후 다시 한번 인도네시아 팬들을 만나게 되어 기쁘고 즐거운 시간을 보냈으면 좋겠다\"라며 현지 시청자들에게 반가움을 표했다. 이어 지난 행사 당시 인도네시아의 첫인상에 대해서 묻자 세은은 \"많은 인도네시아 팬들이 무대를 같이 즐겨주고 좋은 추억을 많이 만들어줘서 행복한 기억으로 남아있다\"라고 현지 팬들을 향한 고마움을 밝혔으며, 가장 기억에 남는 순간에 대해 민재는 \"무대에서 공연할 때 관객들의 에너지가 정말 대단했다. 그","link":"https://m.entertain.naver.com/now/article/609/0000905682","retrieved":1728195164287}]}