{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"로제 배보다 배꼽이 더 크네, 줄이어폰 케이스가 90만원대 명품","contents":"그룹 블랙핑크 로제가 이어폰 가방을 공개했다. 11월 30일 채널 'VOGUE KOREA(보그 코리아)'에 출연한 로제는 '왓츠인마이백' 코너를 통해 줄이어폰을 쓰는 근황을 전했다. 로제는 \"줄이어폰 새로운 집이다\"며 90만원대 명품 파우치를 꺼내 들었다. 로제는 \"가끔씩 바꿔준다. 집이 없으면 잘 잃어버린다\"며 \"충전하는 걸 많이 귀찮아하는 스타일이니까 줄이어폰으로 자주 듣는다\"라고 설명했다. 이어 로제는 \"요새 앨범 마무리하는 단계라서 맨날 피드백 줘야 돼서 차에서 듣다가 피드백하고 한다\"며 \"줄이어폰이 느낌 있다. 줄이어폰이 대세인 거 아니냐\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000927558","retrieved":1733020920577},{"title":"윤영미 \"美 유학간 아들 학교에 총기사건…전화했더니 '끊어'\"","contents":"'탐정들의 영업비밀' 방송인 윤영미가 아들의 미국 유학 중에 생긴 아찔한 상황을 고백한다. 오는 2일 방송되는 채널A 예능 프로그램 '탐정들의 영업비밀'에서 게스트로 찾아온 '원조 아나테이너' 윤영미는 미국 유학을 간 아들에게 닥쳤던 위급한 순간을 공유한다. 의뢰인은 폭력적인 데다 세 자매를 보육원에 맡겨버린 전남편과 이혼하고 아이들을 홀로 키웠다. 하지만 20살이던 막내딸이 남자 친구에게 살해당하는 충격적인 사건이 벌어졌다. 가족들이 슬픔에 잠긴 가운데, 참변을 당한 막내딸 앞으로 나온 유족위로금의 절반은 친부라는 이유로 아버지 앞에 맡겨졌다. 결국 의뢰인은 탐정단에 의뢰해 절연한 전 남편 찾기에 나섰다. 의뢰를 맡은 '백호탐정단'은 의뢰인의 전남편이 과거 공사장 일용직이었다는 단서 한 가지만으로 현 주소를 알아내 놀라움을 자아냈다. 사건의 급전개에 김풍은 \"탐정들이 일하는 것을 보면 '일단 해봐야 하지 않을까' 하는 생각이 든다\"며 감탄했다. 마침내 백호탐정단은 전남편의 현주소로","link":"https://m.entertain.naver.com/now/article/421/0007938114","retrieved":1733020920577},{"title":"최강희, “다이어리 덕분에 연예인 됐다” 데뷔 썰 공개(전참시)","contents":"‘전참시’가 돌아온 배우 최강희와 ‘흑백요리사’에 출연했던 ‘요리하는 돌아이’ 윤남노 셰프의 하루로 토요일 밤 즐거움을 선물했다. 지난 30일(어제) 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선 연출 김윤집, 전재욱, 이경순, 정동식, 이다운 작가 여현전 이하 ‘전참시’) 324회에서는 ‘최강 러블리’ 배우 최강희와 ‘요리하는 돌아이’ 윤남노 셰프의 일상이 공개됐다. 이날 방송에서 최강희는 소속사 대표이자 절친인 송은이와 함께 지문 적성 검사에 도전했다. 특히 최강희는 디테일함을 위해 발가락 지문 검사까지 실행했고 이어 공개된 검사 결과에서 송은이와의 사이가 막냇동생과 큰오빠 같다는 전문가의 말에 격하게 반응했다. 검사에 과몰입하며 서로를 이해하는 뜻깊은 시간을 가진 두 사람의 모습이 미소를 자아냈다. 그런가 하면 고등학생들을 위한 진로 특강에 초청받은 최강희는 송은이 매니저의 도움 아래 학교로 이동했다. 일일 강사로 변신한 그는 이리저리 교실을 둘러보며 자신의 학","link":"https://m.entertain.naver.com/now/article/057/0001857081","retrieved":1733020920577},{"title":"조혜련 ‘사랑해 엄마’로 첫 연출 도전 “박명수 캐스팅 안 한 이유는…” (라디오쇼)","contents":"개그우먼 조혜련이 첫 연극 연출에 도전했다. 12월 1일 방송된 KBS 쿨FM '박명수의 라디오쇼'에는 연극 '사랑해 엄마'의 조혜련, 김지선이 게스트로 출연했다. 이날 조혜련은 '사랑해 엄마'를 통해 연기뿐 아니라 첫 연출에 도전한다고 알렸다. \"진짜 대단하다\"고 증언한 김지선은 \"기존 연출님들은 지시만 하는데 이분은 연기를 하시는 분이라 직접 와서 아들도 했다가 아빠도 한다. 연출을 하다가 목이 쉴 정도\"라며 조혜련의 열정에 감탄했다. 김지선, 김효진, 정가은 등 조혜련의 인맥이 동원된 캐스팅에 박명수는 \"이런 연극 무대가 있으면 저도 배역 하나 줄 수 없었냐\"고 서운해했다. 조혜련은 \"줄 수는 있는데 박명수 씨가 워낙 바쁘지 않냐\"고 둘러댔다. 박명수가 \"안 바쁘다\"고 하자 조혜련은 \"그럼 올래?\"라고 즉석에서 섭외를 시도해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/609/0000927557","retrieved":1733020920577},{"title":"“아파트 말고도 많다” 블핑 로제 강추한 한국 술게임 보니 (보그코리아)","contents":"그룹 블랙핑크 로제가 한국 술게임을 소개했다. 11월 30일 채널 'VOGUE KOREA(보그 코리아)'에 출연한 로제는 '글로벌 팬에게 강추하고 싶은 한국 문화가 있다면?'이라는 질문을 받았다. 이에 로제는 \"아파트 말고도 정말 많은 술게임이 있다는 거다\"며 '369', '침묵의 007빵', '바니바니'를 언급했다. 로제는 \"한국 문화는 친구들끼리 모여서 하는 것도 다 재밌는 거 같다. 최근에 외국 노래로 '참참참'하는 거 봤는데 너무 재밌어 보이더라. 많은 친구들이 모일 때 하면 재밌을 것 같다\"고 덧붙였다. 한편 로제는 10월 18일 발표한 'APT. (ROSÉ &amp; Bruno Mars)'(아파트)로 큰 사랑을 받고 있다. 'APT.'는 로제가 가장 좋아하는 한국 술 게임 아파트에서 영감을 받은 곡으로 알려졌다.","link":"https://m.entertain.naver.com/now/article/609/0000927556","retrieved":1733020920577},{"title":"'187평 저택 거주' 조영남 \"여친 여러 명, 서열 존재\"…다사다난 파격 라이프 (가보자GO)[종합]","contents":"가수 조영남이 '가보자GO'에 출연해 다사다난했던 삶을 돌아봤다. 11월 30일 방송된 MBN 예능 '가보자GO' 시즌3에서는 1970년대를 풍미했던 '쎄시봉' 대표 가수이자 미술과 글까지 섭렵한 자유로운 영혼 조영남과 세계적으로 사랑받는 한국 최초 바리톤 성악가 김동규가 출연했다. MC 안정환과 홍현희는 현관 입구부터 서재와 거실까지 187평 대저택을 꽉 채우는 약 1000점 의 작품들로 가득한 조영남의 집을 방문하고 감탄했다. 자신을 '재미스트'라고 표현한 조영남은 그 이유에 대해 \"재미있게 사는 게 좋은가? 아니면 우울하게 사는 게 좋은가? 답이 나오지 않나\"라고 명쾌하게 답했다. 이어 \"요즘 제일 재미있는 건 여자 친구를 만나는 일\"이라며 \"여자친구가 여러 명이다. 여자 친구들의 서열도 있다”라고 답해 모두를 놀라게 했다. 또 조영남은 \"여자 친구는 착하고 대화가 통해야 한다. 만나서 영화를 보고 쇼핑을 한다. 나는 신이 만든 산이나 바다 같은 자연보다는 사람이 만든 백화점","link":"https://m.entertain.naver.com/now/article/311/0001801986","retrieved":1733020920581},{"title":"김승수, 우울증 고백 \"내일이 안 왔으면…편지 써두고 어디론가 떠날 것 같아\"('미우새')","contents":"배우 김승수가 우울증을 고백한다. 1일 방송하는 SBS '미운 우리 새끼'에서는 우울감에 빠진 김승수와 허경환이 그동안 어디에서도 말하지 못했던 비밀을 처음으로 털어놓아 모두를 충격에 휩싸이게 한다. 이날, 심리 상담소를 찾은 김승수는 \"매일 우울하다. 내일이 안 왔으면 좋겠다\"라며 자신의 심각한 우울 상태를 고백했다. 심지어 김승수는 \"어느 날 갑자기 편지를 써두고 어디론가 가버릴 것 같은 생각이 들었다\"라는 충격 발언으로 모두를 놀라게 했다. 승수 母 역시 \"왜 저렇게 무서운 소리를 하는 거야\"라며 걱정을 감추지 못했다는 후문이다. 과연 김승수의 사연은 무엇인지, 방송을 통해 공개된다. 평소 사람 좋기로 소문난 김승수는 \"평소 화를 잘 안 내지만 분노를 주체할 수 없을 때가 있다\"라고 고백했다. 김승수는 과거 촬영장에서 지켜보던 이들이 너무 놀라 입을 다물지 못할 정도로 분노를 폭발시킨 경험을 털어놓은 데 이어, 7살 때부터 지금까지도 특정한 악몽에 시달리고 있다고 밝혔다. 상담","link":"https://m.entertain.naver.com/now/article/477/0000524053","retrieved":1733020920581},{"title":"조영남 \"이혼 때 아이들 생각 안해…인생 가장 큰 후회\"[TV핫샷]","contents":"가수 조영남이 여자 친구들의 존재, 과거 이혼 등에 대해 허심탄회한 이야기를 털어놨다. 지난달 30일 방송된 MBN 리얼 버라이어티 '가보자GO' 시즌3 11화에서는 1970년대를 풍미했던 '쎄시봉' 대표 가수이자 미술과 글까지 섭렵한 자유로운 영혼 조영남과 세계적으로 사랑받는 한국 최초 바리톤 성악가 김동규가 출연했다. 먼저 MC 안정환과 홍현희는 현관 입구부터 서재와 거실까지 187평 대저택을 꽉 채우는 약 1,000점 의 작품들로 가득한 조영남의 집을 방문하고 감탄했다. 자신을 '재미스트'라고 표현한 조영남은 그 이유에 대해 \"재미있게 사는 게 좋은가? 아니면 우울하게 사는 게 좋은가? 답이 나오지 않나\"라고 명쾌하게 답했다. 이어 \"요즘 제일 재미있는 건 여자 친구를 만나는 일\"이라고 밝힌 조영남은 \"여자 친구가 있는가?\"라고 묻는 MC들의 질문에 \"여러 명\"이라고 답한 뒤 \"여자 친구들의 서열도 있다\"라고 답해 모두를 놀라게 했다. 또한 조영남은 \"여자 친구는 착하고 대화가","link":"https://m.entertain.naver.com/now/article/477/0000524051","retrieved":1733020920581},{"title":"`살림남 합류` 류현진♥배지현, 대전집+가족 일상 최초 공개","contents":"야구선수 류현진, 전 스포츠 아나운서 배지현 부부가 가족의 일상을 처음 공개했다. 지난달 30일 방송한 KBS 2TV 예능 프로그램 ‘살림하는 남자들’(살림남)에서는 국보급 야구 선수 류현진 가족이 출연했다. 류현진은 스포츠 아나운서 출신인 부인 배지현과 함께 대전 집을 최초 공개했다. 사진=KBS 2TV ‘살림하는 남자들’ 캡처 이미지. 1987년생 동갑내기인 이 부부가 예능 프로그램에 등장해 일상을 공개하는 것은 이번이 처음이다. 부부의 첫째 딸 류혜성과 둘째 아들 류준상도 함께 등장했다. 류현진 배지현 부부는 평소 예능을 자주 봤다며 “관찰 예능 촬영은 처음이라 기대하셔도 좋다”고 말했다. 이날 방송에서는 부부의 일상과 함께 대전 아파트 집이 최초 공개됐다. 류현진과 절친한 백지영도 “저도 집은 처음 본다”고 반응했다. 류현진은 지난 2월 한화 이글스와 8년 170억 원이라는 KBO 리그 역대 최고 계약을 맺으며 12년 만에 국내 리그로 돌아왔다. 이 집은 대전 생활을 위해 마","link":"https://m.entertain.naver.com/now/article/018/0005896400","retrieved":1733020920581},{"title":"화사 소향 헨리 안신애, 스페인서 경험한 K팝 위상 “경찰 출동까지”(나라는 가수)","contents":"‘나라는 가수 인 스페인’이 역대급 퍼포먼스를 선보이며 스페인에서의 음악 여행을 감동적으로 마무리했다. 지난 11월 30일 방송된 KBS 2TV 음악 여행 리얼리티쇼 ‘나라는 가수 인 스페인’에서는 화사, 소향, 헨리, 안신애, 구름, 자이로의 마지막 날 이야기가 펼쳐졌다. 이날 화사, 소향, 헨리, 안신애, 구름, 자이로는 황금빛 오렌지 나무가 빼곡한 마을 소예르로 마지막 버스킹을 떠났다. 화사는 멤버들과의 추억을 되새기며 “한국 가면 생각날 것 같다. 아침에 일어나면 합주하고 싶을 것 같다”고 말했고, 노래를 연습하다 울컥한 소향은 눈물을 보이기도 했다. 기차에 오른 멤버들은 흥겨운 라이브로 아쉬움을 달랬다. 소향과 안신애는 ‘님과 함께’를, 화사는 ‘Orange Colored Sky(오렌지 컬러드 스카이)’를 열창했다. 긴 터널을 통과할 때는 안신애가 차분한 보컬로 ‘Vincent(빈센트)’를 노래해 잔잔한 낭만에 젖게 했다. 유네스코 세계유산에 등재된 트라문타나 산맥, 섬을","link":"https://m.entertain.naver.com/now/article/609/0000927554","retrieved":1733020920581},{"title":"0대5 패했지만 괜찮아 ‘달려라 불꽃소녀’ 스포츠인 성장 가능성 증명","contents":"불꽃소녀축구단이 데뷔전에서 성장 가능성을 증명했다. 11월 30일 방송된 tvN ‘달려라 불꽃소녀(기획 최재형)’ 2회에서는 스포츠인의 DNA가 있는 불꽃소녀축구단이 데뷔전에서 남다른 운동신경을 보여주며 다음 스텝을 기대케 했다. 이날 방송에서는 이탈리아 4부 리그 선수로 활약했던 알베르토 코치의 합류와 최윤겸 감독의 축구 DNA를 타고난 샤이니 민호가 스페셜 코치로 출격했다. 또한 현직 골키퍼 조현우, 공격수 출신 정조국, 미드필더 출신 이호가 자녀들과 훈련했던 이야기를 꺼내 흥미를 유발했다. 첫 골키퍼를 맡은 윤서하의 골키퍼 레슨으로 출격 준비를 마친 불꽃소녀축구단은 첫 상대인 춘천 파나스 유소년 축구클럽이 몸을 푸는 모습을 지켜보며 주눅이 들었다. 상대 팀 선수들의 드리블과 슈팅에 놀란 정윤하는 포지션 회의에서 후반전 투입 의사를 밝힌 반면, 조하린은 마지막 선발 한 자리를 남긴 상황에서 넘치는 컨디션을 어필, 공격수를 꿰차 웃음을 선사했다. 설렘과 긴장 속에 대망의 첫 경기가","link":"https://m.entertain.naver.com/now/article/609/0000927553","retrieved":1733020920581},{"title":"윤상 처음으로 子 라이즈 앤톤 자랑 “베이시스트의 아들, 베이스를 잡다”","contents":"가수 겸 작곡가 윤상이 아들 앤톤의 베이스 연주에 감동했다. 윤상 아들이자 그룹 라이즈 멤버 앤톤은 11월 30일 열린 '2024 멜론뮤직어워드'에서 베이스 독주 퍼포먼스를 선보여 큰 화제를 모았다. 이후 작사가 김이나는 소셜 계정에 \"베이시스트의 아들, 베이스를 잡다!\"라는 글과 함께 윤상과 나눈 메신저 대화를 공개해 눈길을 끌었다. 단체대화방에서 윤상은 \"여러분이 아껴주는 차녕(찬영, 앤톤 본명)이가 드디어 베이스를 잡았어요. 감사합니다\"라며 \"기타는 8월에 나랑 같이 하나씩 샀는데 그렇게 바쁘게 스케줄 하면서.. 열심히 연습했더라고\"라며 감격의 소감을 남겼다. 이에 대해 김이나는 \"단톡방 하나가 있는데 주로 우리(나, 이원석, 스페이스카우보이)가 상이 오빠를 찬양하는 짤들만 잔뜩 올라오고 상이 오빠는 머쓱한 이모티콘만 남기시곤 한다. 그런 오빠가 처음으로 아들자랑 짤을 올렸다\"고 설명을 덧붙였다 한편 라이즈는 '2024 멜론뮤직어워드'에서 ‘베스트 그룹 남자’, ‘글로벌 라이징","link":"https://m.entertain.naver.com/now/article/609/0000927550","retrieved":1733020920581},{"title":"유연석, 협박범=채수빈 정체 눈치채나? (지금 거신 전화는)","contents":"‘쇼윈도 부부’ 유연석과 채수빈의 뜨거운 케미가 폭발했다. 지난 30일(토) 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창 연출 박상우, 위득규 극본 김지운) 4회에서 백사언(유연석 분)은 협박범과의 통화 도중 아내 홍희주(채수빈 분)에게 그간 전하지 못했던 진심을 전했다. 4회 시청률은 전국 5.7%, 수도권 6%(닐슨코리아 제공, 가구 기준)를 기록했다. 특히 20년 전 사언과 희주의 첫 만남 서사가 그려지는 장면은 순간 최고 시청률 7%까지 치솟으며 상승세를 이어갔다. 어제 방송에서 사언은 희주의 친아빠 나진철(박원상 분)의 신변에 문제가 생겼다는 소식에 곧장 아내에게로 향했다. 희주를 지키기 위해 사람들 앞에서 처음으로 아내의 존재를 인정한 사언은 경찰관들에게 그녀의 신상 보안을 부탁하면서 상황을 마무리했다. 사언은 장인어른까지 건드린 협박범에게 격분했고, 그의 말은 희주에게 큰 위로가 되었다. 희주가 울음을 터트리자, 사언은 20년 만에 처음 듣는 그녀의 목소리","link":"https://m.entertain.naver.com/now/article/057/0001857074","retrieved":1733020920581},{"title":"“이혼 때 아이들 두고 나왔다” 조영남, 때늦은 후회 (가보자고)","contents":"MBN ‘가보자GO(가보자고)’가 다사다난했던 삶을 보낸 예술가 친구들의 이야기로 시청자들과 만났다. 지난달 30일 방송된 MBN 리얼 버라이어티 ‘가보자GO’ 시즌3 11화에서는 1970년대를 풍미했던 ‘쎄시봉’ 대표 가수이자 미술과 글까지 섭렵한 자유로운 영혼 조영남과 세계적으로 사랑받는 한국 최초 바리톤 성악가 김동규가 출연했다. 먼저 MC 안정환과 홍현희는 현관 입구부터 서재와 거실까지 187평 대저택을 꽉 채우는 약 1,000점 의 작품들로 가득한 조영남의 집을 방문하고 감탄했다. 자신을 ‘재미스트’라고 표현한 조영남은 그 이유에 대해 “재미있게 사는 게 좋은가? 아니면 우울하게 사는 게 좋은가? 답이 나오지 않나”라고 명쾌하게 답했다. 이어 “요즘 제일 재미있는 건 여자 친구를 만나는 일”이라고 밝힌 조영남은 “여자 친구가 있는가?”라고 묻는 MC들의 질문에 “여러 명”이라고 답한 뒤 “여자 친구들의 서열도 있다”라고 답해 모두를 놀라게 했다. 또한 조영남은 “여자 친구는","link":"https://m.entertain.naver.com/now/article/144/0001004315","retrieved":1733020920582},{"title":"장나라 신혼인데…父주호성, 별거 고백 “4년째 혼자” (동치미)","contents":"‘동치미’ 장나라 부친 주호성이 별거 중임을 고백했다. 지난 11월 30일 MBN ‘속풀이쇼 동치미’에서 주호성은 “깜깜하면 못 잔다. 마루에 불 켜놓고 방문을 열어놓고 잔다. 그런데 아내는 깜깜해야 잔다. 그것 뿐만 아니고 에어컨을 틀고 자냐, 끄고 자냐도 심각한 문제다“라며 ”나이가 일흔이 넘어 내가 회사 근처에서 3-4년 (혼자) 살고 있다. 얼마나 편안한지”라고 말했다. 이어 “집사람이 일주일에 한두 번 냉장고 채워주러 오고 청소도 해주러 오다가 나이가 드니 몸이 무거워져 일주일에 한 번으로 줄었다가 한 달에 한 번으로 줄고 있는 중이다. 그래도 편안한 부분이 더 많다”라고 덧붙였다. 또 “사람들 간섭을 받는 것 없이 눕고 싶은 시간에 눕고 불 켜놓고 자는 게 자유롭게 느껴진다”면서도 “나이 먹으니 속으로는 걱정이 된다. 올해 들어 고독사한 친구들이 있기 때문이다. 그런 소식이 나오면 집에서 오밤중에 갑자기 전화한다. ‘괜찮아?’ 저도 자다가 꿈자리가 이상하면 전화하게 된다.","link":"https://m.entertain.naver.com/now/article/382/0001166169","retrieved":1733020920582},{"title":"전소연 \"(여자)아이들 전원 재계약…5명 평생 함께하자\"[전문]","contents":"(여자)아이들이 전원 재계약을 발표했다. 30일 오후 열린 인천 인스파이어 아레나에서 '2024 멜론뮤직어워드'(MMA 2024)에서 (여자)아이들이 대상인 '올해의 레코드'를 수상했다. 무대에 오른 (여자)아이돌 리더 전소연은 수상소감을 통해 '전원 재계약' 소식을 알려 시상식 무대를 더욱 뜨겁게 달궜다. 전소연은 이어 1일 자신의 소셜미디어에 다시 한 번 (여자)아이들과 평생 함께하자며 글을 남겨 전원 재계약 소식을 재확인했다. 전소연은 지난 8월 콘서트에서 \"11월 계약 종료. 누가 날 막아\"라며 개사한 랩 가사를 공개하면서 (여자)아이들의 재계약 불발 가능성이 불거졌다. 그러나 계약 만료 직전 극적으로 재계약 소식을 전하며 팬들을 환호하게 했다. 멜론뮤직어워드 '올해의 레코드'를 받고 가장 먼저 마이크를 잡은 미연은 \"이렇게 큰 상 주시고 올해도 아이들을 그리고 아이들의 음악을 사랑해주신 모든 분들께 감사드립니다. 진짜 머릿속이 하얘졌어요\"라며 \"저희가 이렇게 재밌고 행복하게","link":"https://m.entertain.naver.com/now/article/477/0000524049","retrieved":1733020920582},{"title":"'김다예♥' 박수홍, 딸 조리원 퇴소...드디어 완전체 가족 됐다 ('행복해다홍')","contents":"방송인 박수홍이 딸과 함께하는 행복한 근황을 전했다. 지난 30일, 채널 '박수홍의 행복해다홍'에는 딸 재이가 조리원을 퇴소한 모습이 공개됐다. 이날 박수홍은 딸 재이의 조리원 퇴소를 준비했다. 조리원 직원은 \"전복아 가서 잘 클 거지?\"라며 \"(재이가) 밤에 잘 자서 예쁘다. 그렇게 잘 때는 잘 안 먹어서 억지로 먹이려고 애 안 쓰셔도 된다. 배고프면 자기가 먹는다\"라고 이별의 아쉬움을 드러냈다. 박수홍의 딸은 집에 갈 준비를 하는 와중에도 얌전히 잠만 자 보는 이의 흐뭇함을 자아냈다. 집으로 이동하는 차 안에서 박수홍은 \"드디어 집으로 간다. 다홍이(반려묘) 만나면 드디어 우리 가족 합체한다. 완벽한 넷이다\"라고 기대했다. 아내 김다예 역시 \"어쩜 이렇게 얌전하게 잘 주무세요?\"라며 딸을 향한 무한 애정을 보였다. 이후 재이와 다홍이의 운명적인 첫 만남이 이어졌다. 다홍이는 아기가 신기한 듯 빙글빙글 돌며 쳐다봤고, 얼굴을 비벼 박수홍을 웃게 했다. 박수홍은 \"다홍아 너처럼 의젓","link":"https://m.entertain.naver.com/now/article/213/0001318894","retrieved":1733020920582},{"title":"‘컬투쇼’ 범진, 연말 콘서트 깜짝 스포···김태균 “무조건 전석 매진 일 것”","contents":"가수 범진이 감성만큼 남다른 입담과 예능감으로 청취자를 사로잡았다. 범진이 지난달 30일 SBS 파워FM ‘두시탈출 컬투쇼’에 출연해 활약을 펼쳤다. 범진은 먼저 첫 정규 앨범 나이테(Growth Ring)’ 수록곡 ‘문신’ 라이브 무대를 선보였다. 범진 특유의 감성과 허스키한 보이스, 여기에 감정을 표현하는 능력으로 청취자들의 가슴을 울렸다. 이에 청취자들은 뜨거운 반응을 쏟아내며 범진의 감성에 감탄했다. 범진은 오는 12월 22일 서울, 29일에는 부산에서 콘서트를 개최한다고 밝히기도 했다. 김태균은 “무조건 전석 매진일 것 같다”라며 기대감을 드러냈고, 범진은 “여러분들 놀러 오셔라”라며 적극 홍보에 나섰다. 또 범진은 청취자들의 사연을 ‘김태균표’ 보이스로 소개하는 등 남다른 예능감까지 선보인 것은 물론, 거침없는 입담과 무대와는 180도 다른 텐션으로 청취자들과 호흡하기도 했다. 범진은 최근 첫 정규 앨범 ‘나이테(Growth Ring)’로 컴백, 다양한 활동으로 대중과 만","link":"https://m.entertain.naver.com/now/article/144/0001004314","retrieved":1733020920582},{"title":"에스파 윈터, ‘옥씨부인전’ OST 첫 주자 출격","contents":"임지연X추영우 애틋한 감정 담아...오늘(1일) ‘헌정연서’ 발매 그룹 에스파(aespa) 윈터가 드라마 ‘옥씨부인전’ OST 첫 주자로 나선다. 윈터가 가창에 참여한 JTBC 새 토일드라마 ‘옥씨부인전 (극본 박지숙, 연출 진혁)’의 첫 번째 OST ‘헌정연서’가 1일 오후 6시 각종 온라인 음원사이트를 통해 발매된다. ‘헌정연서’는 남녀 주인공 두 사람의 애틋한 사랑을 상징하는 서정적이면서도 장대한 스케일의 곡으로, 거대한 타이코와 오케스트라가 어우러져 환상적인 공간감을 연출한 것이 특징이다. 여기에 정예경 음악감독이 직접 작사, 작곡하여 프로듀싱에 참여해 사랑해도 사랑한다고 말할 수 없었던 두 주인공의 절절한 진심을 섬세하게 담아냈다. 특히 청아해서 더 애처로운 느낌을 주는 윈터의 목소리가 곡의 무드를 강조하며 두 주인공의 깨끗한 사랑을 배가시킨다. 여기에 “애써 가둔 맘조차 임을 찾아요 / 그대 사람으로 살게 해줘요” 등 가사가 윈터의 음색과 어우러져 절절함을 더할 예정이다.","link":"https://m.entertain.naver.com/now/article/009/0005405779","retrieved":1733020920584},{"title":"ITZY 예지, 오늘(1일) ‘사랑은 외나무다리에서’ OST 공개…데뷔 첫 솔로 참여","contents":"그룹 ITZY(있지) 예지가 데뷔 후 처음으로 솔로 OST를 가창한다. ITZY 예지가 참여한 tvN 토일드라마 ‘사랑은 외나무다리에서’ OST Part 3 ‘Think about you’는 오늘(1일) 오후 6시 각종 음원 사이트를 통해 발매된다. ‘Think about you’는 빈티지한 밴드 사운드를 기반으로 반복되는 베이스와 기타 리듬이 레트로한 분위기를 자아낸다. 바쁜 하루 끝에 생각나는 한 사람에 대한 마음을 예지의 몽환적이면서도 청아한 보컬로 그려내 곡이 가진 매력을 극대화했다. 특히, ‘Think about you’는 예지가 데뷔 후 자신의 이름으로 내놓는 첫 번째 OST다. ‘사랑은 외나무다리에서’의 하근영 음악 감독이 직접 작곡 및 작사에 참여해 완성도를 더했다. 예지는 지난 2019년 ITZY로 데뷔해 지금까지 ‘달라달라’, ‘WANNABE’, ‘Not Shy’, ‘마.피.아. In the morning’, ‘CAKE’, ‘GOLD’ 등 다수의 대표곡을 선보여 왔","link":"https://m.entertain.naver.com/now/article/382/0001166168","retrieved":1733020920585},{"title":"유병재. ♥‘인플루언서’ 여친과 열애설 인정 “지인들과 만나며 자연스럽게...”","contents":"방송인 유병재가 최근 불거진 열애설에 관해 침묵을 지키던 중, 방송을 통해 인정했다. 지난 30일, MBC 예능 프로그램 ‘전지적 참견 시점’ 324회가 방영됐다. 공개된 회차에서는 방송인 유병재가 최근 불거진 자신의 열애설에 관해 입장을 발표하며 함께 출연하는 패널들에게 축하는 받는 모습이 담겼다. 이날 전현무는 오프닝과 동시에 유병재를 언급했다. 그는 “11월30일 현재 가장 핫한 분이 여기 함께하고 있다”며 “상상도 못 할 유병재 씨 소식을 전해드릴까 한다”고 서두를 열었다. 그는 “유병재 씨와 미모의”라면서도 “변우석 씨의 생일파티가 핫하다”라고 장난쳤다. 홍현희도 “(변우석 씨 생일파티에)그 분도 함께 오셨는지 물어보라”며 거들었다. 유병재는 ‘전지적 참견 시점’ 스태프들에게 햄버거와 셰이크까지 쏜 상황. 패널들은 “자축의 의미인 것이냐”라며 “인생에 큰 행복이 있으신 것 같은데”라며 웃어 보였다. 특히 양세형은 “셰이크가 달달하더라”고 농담해 다시 한 번 현장을 폭소케 했","link":"https://m.entertain.naver.com/now/article/022/0003990503","retrieved":1733020920590},{"title":"트와이스 정연, 언니 공승연도 놀란 재력 “부모님 집 대출금 다 갚아” (감별사)","contents":"배우 공승연과 트와이스 정연 자매가 직접 마련한 부모님 집을 공개했다. 11월 30일 '감별사'에는 '본인등판 트와이스 정연을 폭로(?)하기 위해 나온 공승연!! (+부모님 집 공개)'라는 제목의 영상이 게재됐다. 이날 본가를 찾은 정연은 \"여러분들이 그토록 기다리던 게스트분이 나오셨다\"며 친언니 공승연을 소개했다. 공승연은 \"왜 이렇게 나를 늦게 부르신 거냐\"며 서운해했고, 정연은 \"언니 회사가 간을 봤다\"고 맞받아쳤다. 이에 공승연은 \"나는 내가 1회 게스트인 줄 알았다. 회사로 '감별사' 섭외 요청이 들어왔는데 내가 아니라 변우석이더라\"고 폭로해 웃음을 자아냈다. 공승연은 집 소개를 부탁하자 \"이 집은 얼마 전에 정연이가 대출금을 다 갚은 부모님 집이다. 둘이 열심히 모아서 이 집을 마련했고, 마지막 대출금은 월드스타 정연 님께서 갚아주셨다\"며 남다른 효도 플렉스를 자랑했다.","link":"https://m.entertain.naver.com/now/article/609/0000927548","retrieved":1733020920596},{"title":"설민석, 9년 유배 속에서도 빛난 정도전 신념 조명했다(강연자들)","contents":"역사 강사 설민석이 조선의 개국공신 삼봉 정도전을 주제로 강연을 선보인다. 12월 1일 방송되는 MBC '강연자들'에서는 첫 방송에서 고전 춘향전을 재해석하며 문학 속 메시지를 창의적으로 풀어냈던 강연과는 달리, 삼봉 정도전이라는 실존 역사 인물의 삶과 조선 건국의 과정을 깊이 있게 다룬다. 설민석은 역사적 자료를 바탕으로 정도전의 굴곡진 인생과 그의 원동력을 현대적 관점에서 재조명하며 진지하고 흥미로운 강연을 펼칠 예정이다. 강연에서 설민석은 ‘삶의 원동력’을 주제로, 정도전이 권문세족과 맞섰던 시절부터 외롭고 고통스러웠던 9년간의 유배 생활을 견뎌내고 조선의 설계자로 자리 잡기까지의 인생 역정을 풀어낸다. 설민석은 생동감 넘치는 스토리텔링으로 정도전의 역경 극복 과정과 신념을 전하며 역사 속 사건들을 현대적 교훈과 연결, 청중들에게 깊은 울림을 전한다. 설민석은 “정도전의 이야기는 역경 속에서도 스스로를 다잡고 나아가는 힘을 오늘날 우리에게도 가르쳐준다”며 강연에 대한 남다른 포","link":"https://m.entertain.naver.com/now/article/609/0000927545","retrieved":1733020920599},{"title":"이지혜 딸 태리, 소유진 딸처럼 ‘클락션’ 커버댄스…母 DNA 그대로네","contents":"그룹 샵 출신 방송인 이지혜 큰딸 태리가 (여자)아이들 커버 댄스를 선보였다. 이지혜는 11월 30일 소셜미디어를 통해 \"클락션. 제 딸입니다\"라는 글과 함께 영상을 업로드했다. 공개된 영상에는 (여자)아이들의 '클락션 (Klaxon)'에 맞춰 춤을 추고 있는 태리의 모습이 담겨있다. 앞서 백종원 소유진 부부 막내딸 세은 역시 같은 노래에 맞춰 춤을 춰 화제를 모은 바 있다. 영상을 접한 팬들은 \"엄마 끼 그대로 받았네요\" \"태리 너무 귀여워요\" 등 댓글을 남기며 폭발적 반응을 보였다. 한편 이지혜는 지난 2017년 세무사 문재완과 결혼, 슬하에 두 딸을 두고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000927544","retrieved":1733020920601},{"title":"츄→장은실, 행군 미션 지켜보다 오열 ‘역대급 감동’(강철부대W)","contents":"‘강철부대W’ 사상 가장 많은 눈물을 터져나왔다. 12월 3일 방송되는 채널A ‘강철부대W’ 10회에서는 707과 해병대가 4강 토너먼트인 ‘전차 포탄 보급 행군’에서 한계를 뛰어넘는 정신력을 발휘한다. 이날 김성주 김희철 김동현 츄 장은실과 4주째 스페셜 MC로 나선 특임대 조성원 팀장은 앞서 ‘행군’ 미션에서 707이 해병대를 앞지르다가 위기에 부딪힌 상황을 복기하면서 저마다 의견을 내놓는다. 이중 해병대 출신 김동현은 “707이 앞서고 있지만 역전의 가능성이 있다. 해병대는 4명의 대원이 같이 있기 때문에 서로 보완할 수 있다”고 희망적 분석을 내놓는다. 반면 김희철은 “707은 팀원들이 뭉쳐야 하는데 (떨어져 있다)”고 안타까워하면서 707의 승리를 간절히 기원한다. MC군단의 다양한 예측 속 두 부대의 대결 후반전이 공개된다. 앞서 707은 선두 그룹 강은미-박보람과 ‘후미 그룹’ 이현선-전민선으로 나뉘어 행군했고, 해병대는 707에게 뒤쳐진 상황에도 각자의 체력에 맞게 ‘","link":"https://m.entertain.naver.com/now/article/609/0000927543","retrieved":1733020920603},{"title":"임지연의 사극 재도전…'옥씨부인전' 시청률 4%대 출발","contents":"배우 임지연이 8년 만에 재도전한 사극 드라마 '옥씨부인전'이 4%대의 시청률로 출발했다. 1일 시청률 조사회사 닐슨코리아에 따르면 전날 10시 30분 방송된 '옥씨부인전' 첫 회 시청률은 4.2%를 기록했다. 첫 방송에는 천한 노비 구덕이(임지연 분)가 주인아씨의 핍박 속에서 자유를 꿈꾸고, 글재주와 장사 수완으로 악착같이 돈을 버는 모습이 담겼다. 구덕이는 주인아씨와 혼담이 오가는 송 대감댁 아들 송서인(추영우)과 우연히 만나 생각을 나누고, 서로를 응원하게 되지만 신분 차이에 가로막힌다. 잠깐의 만남으로 구덕이와 서인이 정을 나눴다는 오해가 번지고, 맞아 죽을 위기에 처한 구덕이는 낫을 휘두르며 아버지와 함께 도망친다. 이후 주막에서 도망한 노비 신분을 감추고 일하던 구덕은 청나라에서 오래 지내다가 귀국한 명문가 아씨 옥태영(손나은)과 동무가 된다. 옥태영을 따라서 떠나게 된다는 기쁨도 잠시, 화적떼의 습격을 받아 자신을 수양딸로 삼아 준다던 옥 대감도, 평생 친우가 되자던 아","link":"https://m.entertain.naver.com/now/article/001/0015077095","retrieved":1733020920605},{"title":"‘푹다행’ 안정환 vs 김성주, 일촉즉발 새우젓 논쟁","contents":"‘푹 쉬면 다행이야’ 안정환 CEO가 베짱이 정형돈, 김용만, 김성주 갱생 프로젝트에 나섰다. 12월 2일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(연출 김명진, 신현빈, 이준범, 김기호 / 작가 권정희 / 이하 ‘푹다행’) 28회에서는 ‘안CEO’ 안정환과 김용만, 김성주, 정형돈, 김남일, 박성광이 함께하는 0.5성급 무인도 운영 둘째 날 이야기가 펼쳐진다. 스튜디오에서는 붐, 김대호, 아일릿 민주, 코요태 빽가가 이들을 지켜보며 이야기를 나눈다. 이날 안정환은 조식으로 자신의 필살기인 ‘안정탕’을 준비한다. ‘안정탕’은 안정환이 만드는 매운탕을 일컫는 말로, 다년간의 무인도 생활을 통한 안CEO만의 비법 레시피가 있는 시그니처 요리. 추성훈, 배정남, 최용수 등 맛본 모든 사람들이 인정한 전설의 음식이다. 요리를 시작한 안정환은 냄비에 재료를 거침없이 투하하며 자신감을 드러낸다. 완성되어 가는 안정탕의 먹음직스러운 비주얼은 기대감을 한껏 끌어올린다. 하지만 막상 맛을","link":"https://m.entertain.naver.com/now/article/144/0001004308","retrieved":1733020920606},{"title":"정우성, 혼외자 언급에 `동료 환호 vs 혜리 냉소`…누리꾼 갑론을박","contents":"“배우 고(故) 김수미의 추모는 없고, 혼외자 발언에 환호할 일인가.” 혼외자 스캔들에 휩싸인 배우 정우성이 제45회 청룡영화상에 참석해 직접 입장을 밝힌 가운데 당시 동료 배우들의 반응을 두고 누리꾼들의 설전이 이어지고 있다. 정우성은 지난달 29일 서울 여의도 KBS홀에서 열린 ‘제45회 청룡영화상’ 시상식에서 최다 관객상 시상자로 배우 황정민과 함께 무대 위에 올랐다. 정우성 발언에 환호와 박수를 보내고 있는 동료 배우들과 다소 상반된 표정이 포착된 배우 혜리(왼쪽) 모습(사진=KBS 2TV 캡처 이미지). 문가비와 혼외자 스캔들이 알려진 이후 처음으로 공식석상에 선 정우성은 이 자리에서 “저는 오늘 ‘서울의 봄’과 함께 했던 모든 관계자들에게 저의 사적인 일이 영화의 오점으로 남지 않길 바라는 마음으로 이 자리에 섰다”고 입을 열었다. 그러면서 “제게 사랑과 기대를 보내주신 모든 분들에게 염려와 실망을 안겨드린 점 진심으로 죄송하다. 모든 질책은 제가 받고, 안고 가겠다. 아","link":"https://m.entertain.naver.com/now/article/018/0005896382","retrieved":1733020920609},{"title":"'한소희 닮은꼴♥과 목격담' 유병재, 직접 열애 인정 \"콘텐츠 아니고 리얼 러브\"","contents":"방송인 유병재(36)가 열애를 직접 인정했다. 유병재는 지난달 30일 방송된 MBC '전지적 참견 시점(이하 전참시)'에서 \"지인들과 자리에서 자연스럽게 만났다\"라고 열애에 대해 밝혔다. 전현무는 \"오늘 가장 핫한 분이 저희랑 함께하고 있다. 상상도 못할 우리 유병재 씨의 소식\"이라고 말했고, 홍현희는 \"생일 파티에 그분(여자친구)도 오셨냐고 물어봐라\"라고 좋아했다. 그러면서 홍현희는 \"왜 햄버거를 오늘 쏘신 거냐\"라며 \"축하할 일이 자축의 의미인 건지, 인생에 큰 행복이 있으신 것 같은데\"라고 너스레를 떨었고, 양세형 역시 \"셰이크가 달달하던데\"라고 해 폭소를 자아냈다. '전참시' 식구들은 모두 \"축하한다\"라고 박수를 쳤고, 전현무는 \"내 주변에서는 어떤 콘텐츠냐고 하더라\"라고 말했다. 그러자 유병재는 \"형 주변 뿐만 아니라 내 주변에서도 콘텐츠라고 한다\"라며 \"콘텐츠 아니고 진짜\"라고 말했다. \"어디서 만났냐\"라는 질문에는 \"지인들과 자리에서 자연스럽게\"라고 수줍게 답했고, 홍현","link":"https://m.entertain.naver.com/now/article/477/0000524048","retrieved":1733020920611},{"title":"‘이슈 PICK 쌤과 함께’ 싱크홀 공포–내 발밑이 위험하다!","contents":"1일 오후 7시 10분 KBS1 이슈 PICK 쌤과 함께’ 209회는 예고없이 무너지는 대형사고인 ‘싱크홀’은 인재(人災)인지에 대해 알아보는 ‘싱크홀 공포–내 발밑이 위험하다!’가 방송된다. 최근 우리나라 곳곳에서 싱크홀, 즉 땅 꺼짐 현상이 연이어 발생하고 있다. 지난 8월에는 서울 서대문구 연희동 한 차도에서 싱크홀이 발생해 승용차가 빠져 탑승자 2명이 크게 다쳤고, 9월에는 부산 사상구의 한 도로에서 초대형 싱크홀이 발생해 트럭 2대가 빠졌다. 12월 1일 방송되는 &lt;이슈 PICK 쌤과 함께&gt;에서는 싱크홀의 발생 원인을 분석하고, 어떻게 대비해 나가면 좋을지 서울대학교 지구환경과학부 이강근 교수와 함께 이야기 나눠본다. 우리나라는 전국에서 이틀에 한 번꼴로 싱크홀이 발생하고 있다. 예상할 수 없어 더욱 무서운 싱크홀, 어떻게 발생하는 것일까? 토양과 기반암의 사이 빈틈에는 지하수가 저장되어 있다. 암석 중 석회암, 암염, 석고는 지하수에 녹으면서 지하에 빈 공간을","link":"https://m.entertain.naver.com/now/article/144/0001004307","retrieved":1733020920614},{"title":"‘레미제라블’ 첫회부터 독하다‥백종원, 해이해진 도전자들에 분노","contents":"백종원이 분노했다. 11월 30일 ENA ‘백종원의 레미제라블’이 베일을 벗었다. ‘백종원의 레미제라블’은 실패를 경험한 20인 도전자들이 인생 역전 기회를 잡기 위해 스파르타식 미션을 수행하는 서바이벌이다. 백종원 대표를 중심으로 요리 고수 4인(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프)이 합류해 20인 도전자들의 절실함을 함께하는 것으로 알려져 공개 전부터 주목받았다. 이날 방송에서는 각기 다른 사연을 지닌 20인의 도전자가 100일 동안 서바이벌을 진행할 세트장에 모였다. 충청남도 예산군에 위치한 이곳은 ‘백종원의 레미제라블’을 위해 개조된 4만 평의 폐공장이었다. “너무 간절했다”고 의지를 불태우며 이곳에 도착한 20인 도전자들은 앞으로 나아가기 위해 자신의 과거, 실수, 실패, 아픔을 뚫고 나와야 했다. 이 과정에서 도전자들의 사연이 공개됐다. 철없는 싱글대디 19번(김현준), 다단계 빚 4억 아버지 16번(주현욱), 빚 5억","link":"https://m.entertain.naver.com/now/article/609/0000927542","retrieved":1733020920615},{"title":"이승기, \"부엌은 너에게 맡길게\"…'정글신' 김병만도 신뢰한 실력 (생존왕)","contents":"'생존왕 : 부족전쟁'에서 국가대표급 '근육몬'들의 육체미 소동이 펼쳐진다. 2일 방송되는 '생존왕 : 부족전쟁'에서는 2라운드의 마지막 대결을 앞둔 '정글팀', '피지컬팀', '군인팀'이 하나가 돼 최후의 만찬을 준비한다. 김병만이 수제 화구를 만들고 있는 와중, 이승기는 \"내일 아침은 뭐 할까요?\"라며 '정글 셰프'답게 부족들을 먹일 고민에 빠졌다. 이에 김병만은 \"코코넛 밀크 짤 테니까 그걸로 할 수 있는 요리를 생각해봐\"라며 정글 부엌을 이승기에게 일임했다. 그 가운데, 수제 코코넛 밀크를 직접 맛본 이승기는 \"그냥 우유인데요?\"라며 반했다. 이후 '파이터' 김동현은 물론 ‘피지컬 100’ 우승자 출신인 아모띠까지 그간 키워온 근육을 뽐내며 코코넛 속을 파내기 시작했다. 코코넛 속이 어느 정도 모이자 악력이 센 '올림픽 레슬링 금메달리스트' 정지현이 나섰다. 정지현은 코코넛이 미라가 될 정도로 탈탈 짜냈고, '인간 코코넛 착즙기'의 등장에 부족들은 환호했다. '정글 요리왕'으","link":"https://m.entertain.naver.com/now/article/311/0001801981","retrieved":1733020920617},{"title":"‘열혈사제2’ 김남길, ‘일촉즉발’ 혼절 엔딩 “피 흘리며 쓰러졌다”","contents":"김남길이 다발성 경화증 악화로 인해 피를 흘리며 쓰러진 ‘일촉즉발 혼절 엔딩’으로 긴장감을 폭발시켰다. 지난 30일(토) 방송된 SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람) 8회에서는 김해일(김남길)이 정체를 알게 된 김홍식(성준)과 한판 대결을 벌이고, 이로 인해 김홍식이 마약조직 보스인 걸 알게 된 박경선(이하늬)이 김홍식에게 갑자기 데이트를 제안하는 모습이 담겼다. 먼저 김해일과 김홍식이 한판 대결을 벌이는 사이, 경찰특공대가 출동해 김홍식을 폭행, 마약 제조 및 판매, 살인 혐의로 긴급체포했고, 김해일은 고무통에 몸을 숨겼던 우마경찰서 서장 고마르타(허순미)가 경찰특공대를 부른 것을 알고 놀랐다. 김해일은 고마르타가 아는 정보로 김홍식을 수사해달라고 했지만, 후폭풍이 두려웠던 고마르타는 한사코 김해일만 구하려고 했다며 수사를 거부했다. 김해일은 국정원 정보팀장 선배 정석희(신은정)로부터 김홍식과 관련된 새로운 정보를 받았지만, 김홍식은 끝내 증거 불충분으로 풀","link":"https://m.entertain.naver.com/now/article/057/0001857068","retrieved":1733020920626},{"title":"전기요금 폭탄 아이비 안타까운 소식, 결국 “크게 사례하겠다” SOS","contents":"가수 겸 뮤지컬배우 아이비가 '전기 요금 폭탄' 문제를 해결하지 못했다며 또다시 도움을 요청했다. 아이비는 11월 30일 소셜 계정에 \"전기 요금 때문에 아직도 매일 씨름 중인데 이게 말이 되나요?\"라는 글을 게재했다. 아이비는 집안에 모든 대기전력 차단해 놓고 이것저것 테스트 중이라면서 \"세탁기, 건조기, 청소기 돌렸는데 하루에 8천 원이 넘다니 저 정도 쓰는 게 가능한가? 일상생활 하는데 무서워서 전기 쓰겠나\"라며 답답함을 내비쳤다. 이미 전문가가 방문해서 테스트했으나 원인을 찾지 못했다고. 아이비는 2022년 전기 요금 내역을 공개하며 \"2022년 중반부터 갑자기 미친듯한 전기요금, 특별히 들인 가전이나 패턴이 변화될 만한 상황 없었다\"라고 설명했다. 그러면서 아이비는 \"한전에서도 저희 동네에서 제일 작은 집인 저희 집이 제일 전기 많이 쓴다고, 무슨 큰 기계를 돌리는 거 아니냐고 한다. 옆집 뒷집 대부분 평균 5~6만 원대\"라며 \"해결해 주시는 분께 크게 사례하겠다. 이렇게","link":"https://m.entertain.naver.com/now/article/609/0000927541","retrieved":1733020920629},{"title":"김혜수 응원받은 한지민, 청룡 MC 데뷔 소감 “무겁고 큰 자리에 밤잠 설쳐”","contents":"배우 한지민이 김혜수의 뒤를 이어 청룡영화상 새 안방마님에 등극했다. 한지민은 11월 30일 자신의 소셜미디어에 \"청룡영화상의 사회자로 무대에 설 수 있었다는 것만으로도 저에게는 정말 영광이자 소중한 경험이었습니다\"는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진에는 최근 열린 제45회 청룡영화상 비하인드 컷이 담겼다. 한지민은 글래머러스한 자태가 돋보이는 순백의 오프숄더 드레스를 입고 여신 미모를 자랑했다. 이어 MC 호흡을 맞췄던 이제훈과 찍은 투샷도 공개했다. 청룡영화상 새 MC로 나선 한지민은 \"예상했던 것보다 무겁고 큰 자리였기에 밤잠을 설칠 만큼 깊은 여운이 남았습니다. 부족하고 서툰 점이 많았지만, 많은 분들의 도움과 응원 덕분에 무사히 마칠 수 있었습니다. 특히 같은 마음으로 옆에서 의지할 수 있었던 이제훈 배우님께 진심으로 감사드립니다\"고 전했다. 또 \"수상하신 모든 영화인과 후보분들께 축하드리며, 추운 날씨에도 응원해 주신 팬 여러분께도 깊이 감사드립니다. 앞","link":"https://m.entertain.naver.com/now/article/609/0000927540","retrieved":1733020920630},{"title":"“아침부터 예쁘네” 김준호♥김지민 첫 해외여행 가더니 로코 찍었다(독박투어3)","contents":"김준호 김지민이 베트남에서도 달달한 연인의 모습을 보여줬다. 11월 30일 방송된 채널S, SK브로드밴드, K·star, AXN ‘니돈내산 독박투어3’ 15회에서는 베트남으로 21번 째 여행을 떠난 김대희 김준호 장동민 유세윤 홍인규가 김준호 여자친구이자 게스트인 김지민과 함께 찐친 케미를 폭발시켰다. 호찌민에서의 첫째 날 밤 ‘독박즈’는 시티 투어 버스를 타고 시내 구경을 했다. 김준호는 김지민과 나란히 앉아 ‘그사세’급 달달 분위기를 풍겼다. 주위 풍경보다 김지민의 얼굴만 바라보던 김준호는 “난 너만 보면 돼”라는 달달 멘트까지 곁들여 순식간에 주위를 핑크빛으로 물들였다. 시티 투어 후 ‘독박즈’는 김대희가 예약한 첫째날 숙소로 향했다. 깔끔한 숙소에 들어선 김대희는 “특별 게스트 지민이를 위해 스위트룸을 예약했지”라고 깜짝 발표했다. 그러나 김지민은 특혜를 거부한 채 “저도 ‘방 배정 게임’을 같이 하겠다. 앞으로 있을 게스트들을 위해서라도 좋은 선례를 남기고 싶다”며 ‘독박","link":"https://m.entertain.naver.com/now/article/609/0000927539","retrieved":1733020920631},{"title":"논란의 소년범 등장…백종원 \"똑바로 안 할거야?\" 분노 폭발 (레미제라블)[종합]","contents":"'백종원의 레미제라블'이 인생 역전 기회를 잡기 위해 나선 20인의 도전자들을 마주했다. 11월 30일 첫 방송된 ENA '백종원의 레미제라블'에서는 백종원 대표를 중심으로 요리 고수 4인(일식반 김민성 셰프, 고기반 데이비드 리 셰프, 중식반 임태훈 셰프, 양식반 윤남노 셰프)이 합류해 20인 도전자들의 절실함을 함께 했다. 이날 방송에서는 각기 다른 사연을 지닌 20인의 도전자가 100일 동안 서바이벌을 진행할 세트장에 모였다. 충청남도 예산군에 위치한 이곳은 '백종원의 레미제라블'을 위해 개조된 4만 평의 폐공장이었다. \"너무 간절했다\"라고 의지를 불태우며 이곳에 도착한 20인 도전자들은 앞으로 나아가기 위해 자신의 과거, 실수, 실패, 아픔을 뚫고 나와야 했다. 이 과정에서 도전자들의 사연이 공개됐다. 철없는 싱글대디 19번(김현준), 다단계 빚 4억 아버지 16번(주현욱), 빚 5억 실패한 가장 14번(손우성), 가족 버린 탈북인 13번(하진우), 망한 아이돌 6번(김국헌)","link":"https://m.entertain.naver.com/now/article/311/0001801979","retrieved":1733020920632},{"title":"‘지금 거신 전화는’ 채수빈, 협박범인 척 들통위기","contents":"‘지금 거신 전화는’ 채수빈이 휘몰아치는 감정의 소용돌이에 빠졌다. 지난 30일 방송된 MBC 금토드라마 ‘지금 거신 전화는’(기획 권성창/ 연출 박상우, 위득규/ 극본 김지운/ 제작 본팩토리, 바람픽쳐스) 4회에서 채수빈은 함묵증을 앓고 있는 수어 통역사이자 백사언(유연석 분)과 쇼윈도 부부 생활을 이어가는 아내 ‘홍희주’ 역으로 분했다. 그는 요동치는 인물의 감정을 섬세하게 그린 표현력으로 스토리에 완전히 빠져들게 만들었다. 희주는 협박범이 아버지를 이용해서까지 계속해서 사언에게 협박 전화를 걸라는 메시지를 남겨 패닉에 빠졌다. 이후 그는 고통뿐이었던 자신의 인생을 돌이켜보며 절망했지만, 이때 사언이 나타나 자신을 도와주면서 아내라 밝혀 놀란 기색을 숨기지 못했다. 사언이 아버지 일에도 함께 분노하자 희주는 참아왔던 눈물을 터트렸고 처음으로 사언 앞에서 소리를 내어 우는 모습을 보여 이들의 관계 진전을 기대하게 하기도. 또한 희주는 대통령실 전담 수어 통역사에 진심을 담아 도전했","link":"https://m.entertain.naver.com/now/article/144/0001004302","retrieved":1733020920634},{"title":"주지훈, ♥정유미와 비밀연애 했었다...절친 때문에 엇갈린 운명 ('사외다')","contents":"배우 주지훈과 정유미가 로맨스 케미를 자랑하며 시청자의 설렘을 자극했다. 지난 30일 방송된 tvN '사랑은 외나무다리에서'에서는 이사장 자리 내놓기와 연애하기를 걸고 치졸한 복수심에서 시작된 석지원(주지훈 분)과 윤지원(정유미 분)의 라일락 꽃 내기가 독목고의 뜨거운 감자로 떠올랐다. 죽기보다 싫은 연애 내기에 윤지원은 \"꽃 같은 소리 하네. 내가 장담하는데 절대 안 피거든? 그러니까 연애는 개뿔. 저 자식이 굴욕적으로 이사장 자리에서 쫓겨나는 게 엔딩이야\"라며 선을 그어 4년 동안 꽃을 피우지 않은 라일락이 이번에는 만개할 수 있을지 관심을 높였다. 이 가운데 석지원은 윤지원의 주변 남자를 불꽃 견제하며 자신만 모르는 하찮은 질투를 폭발시켰다. 보건실을 찾아가 윤지원을 눈물 쏟게 한 보건교사 홍태오(김재철 분)를 예의주시하는 등 석지원의 온 신경은 윤지원에게 쏠렸다. 그런 가운데, 투지원의 친구 차지혜(김예원 분)가 석지원에게 학창 시절부터 지금까지 변함없이 품고 왔던 짝사랑을","link":"https://m.entertain.naver.com/now/article/213/0001318892","retrieved":1733020920635},{"title":"K팝 레전드 스타 ‘복면가왕’ 출격…상상도 못한 정체에 녹화장 발칵","contents":"K팝 레전드 스타가 복면가수로 등장한다. 12월 1일 방송되는 MBC '복면가왕'에서는 1세대 걸그룹 밀크 출신 배우 박희본으로 예상되는 복면 가수가 등장한다. 한 복면 가수가 무대를 마치자 사랑스러운 음색에 판정단의 칭찬이 이어진다. 이에 4연승 가왕 ‘작은 아씨들’ 벤이 그의 정체를 걸그룹 밀크 출신 배우 박희본으로 추리하며 이목을 집중시킨다. 또한 드라마 '더 글로리'에서 송혜교 아역을 맡아 강렬한 임팩트를 남긴 신예 배우 정지소로 추리된 복면 가수가 등장한다. 한 복면 가수의 무대가 끝나자 그녀의 정체를 두고 판정단의 뜨거운 추리가 계속된다. 이때 한 판정단이 이 복면 가수의 정체를 WSG워너비 멤버로 발탁되어 뛰어난 노래 실력을 선보였던 배우 정지소로 추리해 눈길을 끈다. 한편 K팝 역사에 길이 남을 기록을 다수 보유한 레전드 스타가 복면 가수로 등장한다. 한 복면 가수의 정체가 공개되자 녹화장이 발칵 뒤집히며 모두가 충격에 빠진다. 상상도 못 한 복면 가수의 정체와 더불어","link":"https://m.entertain.naver.com/now/article/609/0000927538","retrieved":1733020920636},{"title":"노비 임지연 처절한 생존기 '옥씨부인전' 4.2% 출발","contents":"'옥씨부인전' 노비 임지연의 처절한 생존기가 서막을 열었다. 지난 11월 30일 처음 방송된 JTBC 토일드라마 '옥씨부인전'(극본 박지숙/연출 진혁)에서는 주인댁의 지독한 학대와 핍박에 시달리던 노비에서 귀하디귀한 양반댁 아씨로 살 기회를 잡게 된 구덕이(임지연 분)의 기구한 인생 이야기가 시청자들을 제대로 사로잡았다. 이에 1회 시청률은 닐슨코리아 전국 유료 가구 기준 4.2%를 기록하며 기분 좋은 출발을 알렸다. 이날 방송에서는 주인 김낙수(이서환 분) 부녀의 모진 하대에도 언젠가 아빠 개죽이(이상희 분)와 도망쳐 살겠다는 희망을 놓지 않고 열심히 살아가는 구덕이의 삶이 그려졌다. 과거 병든 엄마를 산 채로 묻어버리기까지 한 주인댁의 피도 눈물도 없는 만행에서 벗어나 그저 사람답게 살아가고자 닥치는 대로 품삯을 모으는 모습은 안타까움을 자아냈다. 그러던 어느 날 전기수의 공연이 열린 저잣거리에서 지두를 팔던 구덕이는 우연히 주인아씨 김소혜(하율리 분)와 혼담이 오가던 송 대감","link":"https://m.entertain.naver.com/now/article/421/0007938002","retrieved":1733020920638},{"title":"미스코리아 김지성 \"'신데렐라 게임' 한그루 언니 에너지 닮고파\" [인터뷰]","contents":"제67회 미스코리아 '선'이자 배우인 김지성이 안방극장에 돌아온다. 작품에는 그의 뜨거운 열정이 담겼다. 3년의 공백기를 지우기 위해 초심을 떠올리며 치열하게 연기를 준비했단다. 김지성은 최근 본지와의 전화 인터뷰를 통해 KBS2 드라마 '신데렐라 게임'에 대한 이야기를 전했다. '신데렐라 게임'은 원수에 의해 가짜 딸로 이용당해 복수의 화신이 된 여자가 진정한 복수의 의미를 깨달으며 성장하는 이야기를 그린 작품이다. 김지성은 '신데렐라 게임'에서 상류 사회를 동경하는 혜성호텔 프런트 직원 구지은을 연기한다. 그는 \"좋은 기회로 '신데렐라 게임'에 참여하게 돼 너무 영광이다. 지금 촬영을 하고 있다. 감독님도, 선배님들도 너무 좋아서 행복하게 촬영하고 있다\"고 전했다. 김지성이 바라본 구지은은 사고뭉치이고, 솔직한 인물이다. 김지성은 \"지은이는 나름 가족에 대한 애정을 갖고 있다. 사랑스러운 면모가 있는 것 같다. 너무 밉지만은 않은 말괄량이를 보여주려고 노력 중이다\"라고 밝혔다.","link":"https://m.entertain.naver.com/now/article/469/0000836165","retrieved":1733020920639},{"title":"'이혼 2번' 조영남 \"여친 여러 명, 유산은 자식 3/4·여자 1/4\"…유서 내용 공개[TEN이슈]","contents":"가수 조영남이 유서 내용을 밝혔다. 30일 방송된 MBN '가보자GO(가보자고) 시즌3'에는 조영남이 출연했다. 조영남은 187평 집을 공개했다. 화가로도 활동하는 조영남의 집에는 거실과 안방, 복도까지 작품들로 가득했다. 그는 \"화투도 그리고 태극기도 그리고, 초가집도 그린다. 나는 재미스트\"라고 말했다. MC 홍현희가 \"요즘 제일 재밌는 게 어떤 거냐\"고 묻자 조영남은 \"여자친구 만나는 거. 만나서 쇼핑 가고 영화 보러 가고\"라고 답했다. 이어 \"여자친구가 여러 명 있고, 서열도 있다\"고 밝혔다. 조영남은 \"첫 번째 여자친구는 미국에 있는 미셸이라는 친구인데 10년 동안 부동의 서열 1위였다. 하지만 미셸이 결혼해서 애를 데리고 우리 집에 왔다. 결혼한 여자친구는 서열에서 뺀다\"고 말했다. 조영남은 대학교 CC도 해봤다고. 조영남은 \"한양대학교 때 짝이 있는 여자와 스캔들 났다. 하급생이었는데 약혼자가 있었다. 부잣집 딸이다. 찾아오고 난리가 났다. 학교에서 '장학금을 탈 거냐,","link":"https://m.entertain.naver.com/now/article/312/0000691162","retrieved":1733020920641},{"title":"조영남 “여친 여러 명, 서열도 있다…전처 윤여정子 두고 와 후회” (가보자GO)[TV종합]","contents":"가수 조영남이 현재 여러 명의 여자친구를 두고 있음을 고백했다. 지난 11월 30일 MBN 리얼 버라이어티 ‘가보자GO’에서 조영남은 그림으로 가득 찬 100억 원대 한강뷰 아파트를 공개했다. 조영남은 “나는 ‘재미스트’다. 재밌게 사는 게 좋은가, 우울하게 사는 게 좋으냐. 이왕 사는 거 재밌게 살고 싶다”라며 “여자친구 만나는 게 제일 재밌다. 쇼핑가고 영화보러 가는게 좋다. 여자친구는 여러 명 있다. 서열도 다 있다”라고 말했다. 이어 “첫 번째 여친은 미국에 있는 여자인데 10년 동안 서열 1위였다. 그런데 이 여자가 남편과 결혼해서 아이가 생겼다. 아이를 데리고 우리 집에 한번 놀러 왔다. 그 이후로 결혼한 여자이기 때문에 서열 1위에서 내려갔다”라고 폭탄 고백을 이어 갔다. “여자친구들이 요리도 해주냐”는 질문에 그는 “그렇게 친절한 애들이 많지가 않다”고 답해 웃음을 선사, “여자친구의 외모는 따지지 않는다. 대신 착해야 한다. 그리고 대화가 통해야 한다”라고 이상형을","link":"https://m.entertain.naver.com/now/article/382/0001166167","retrieved":1733020920642},{"title":"BTS 진 \"게임 때문에 스케줄 비워둬\" 열정 게스트…이이경 \"이 정도면 고정\" (핸썸가이즈)","contents":"tvN 새 일요 예능 '일요일엔 핸썸가이즈' 첫 회를 장식한 황금 게스트 방탄소년단(BTS) 진이 '핸썸가이즈' 때문에 다음 스케줄도 비워 놨다며 고정 같은 게스트로 활약을 예고한다. 1일 첫 방송되는 '일요일엔 핸썸가이즈'는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능. 첫 회는 차태현, 김동현, 신승호가 '가이즈 팀'으로, 이이경, 오상욱이 게스트로 합류한 BTS 진과 함께 '핸썸 팀'으로 레이스를 펼치며 경상남도 지역의 국가 유산 찾기 빙고 맞대결을 펼친다. 이 가운데 첫 게스트로 BTS 진이 출격한다. 진의 등장에 차태현, 김동현, 이이경, 신승호, 오상욱은 환호성을 지르며 격한 환영을 선사한다. 이에 방금 전까지 프로그램 제목에 의아함을 품던 오상욱은 안심한 듯 \"이러면 말이 되지\"라고 고개를 끄덕이고, 이이경은 \"네가 핸썸, 우리가 가이즈로\"라며 단숨에 업무분장을 마친다. 이에 진은 \"제가 이거 때문에 다음 스케줄 비워 뒀어요\"라고 밝혀","link":"https://m.entertain.naver.com/now/article/311/0001801978","retrieved":1733020920643},{"title":"혼외자 논란 정우성 등판에 묘한 표정 혜리 “영광스럽고 행복” 소감 밝혔다","contents":"가수 겸 배우 혜리가 청룡영화상 참석 소감을 전하며 '빅토리'에 대한 애정을 드러냈다. 혜리는 11월 30일 소셜 계정에 “제45회 청룡영화제 신인여우상으로 노미네이트 되어서 정말 너무 영광스럽고 행복한 순간이었어요\"라는 글과 함께 청룡영화상 비하인드 사진을 여러 장 게재했다. 혜리는 지난 8월 개봉한 영화 '빅토리'에서 춤만이 인생의 전부인 필선 역을 맡아 열연을 보여줬다. 혜리는 \"앞으로도 더 열심히 연기할게요! 필선아 덕분이야 너무너무 고마워! 그리고 빅토리 사랑해”라며 각별한 소회를 털어놨다. 한편 혜리는 지난달 29일 열린 청룡영화상에서 사생활 논란이 있었던 정우성이 시상자로 등장 당시 보인 반응으로 큰 화제를 모았다. 다른 배우들, 영화 관계자가 환호와 박수를 보내고 있을 때 혜리는 다소 떨떠름한 표정을 짓는 모습이 포착돼 네티즌들 사이에서 다양한 해석이 이어졌다.","link":"https://m.entertain.naver.com/now/article/609/0000927535","retrieved":1733020920644},{"title":"이대은 상승세 우연 아니었다 “1년만 완봉 페이스” 짠물 피칭(최강야구)","contents":"이대은이 짠물 피칭을 선보였다. 12월 2일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 109회에서는 최강 몬스터즈와 경기상고의 2차전 경기가 펼쳐진다. 이날 몬스터즈는 선발투수로 이대은을, 경기상고는 히어로즈에 지명된 정세영을 발탁한다. 여기에 경기상고는 위기에 몰리면 언제든 투수를 교체하겠다는 배수진을 치고 필승의 각오를 다진다. 이 가운데 이대은은 최근의 상승세가 우연이 아님을 보여주듯 노련한 피칭으로 경기상고 타선을 묶는다. 초구부터 과감하게 스윙하는 경기상고 타선의 공세에도 수비의 도움을 받아 경기를 쉽게 풀어가기 시작한다. 이대은은 투구수까지 철저하게 관리하며 짠물 피칭을 선보이고, 이 모습에 몬스터즈 덕아웃은 뜨거운 응원으로 화답한다. “1년 만의 완봉 페이스”라는 평가를 받은 이날의 이대은은 몬스터즈를 승리로 이끌 수 있을지 이목이 집중된다. 하지만 ‘완전체’ 경기상고의 화력과 투지가 몬스터즈를 위협한다. 1차전에서 타율 7할 5푼을 기록하며 선봉장 역할을 톡톡히 해","link":"https://m.entertain.naver.com/now/article/609/0000927534","retrieved":1733020920646},{"title":"‘독박투어3’ 김지민 일일 남친 홍인규, 과몰입 잔혹사[종합]","contents":"‘독박투어3’의 홍인규가 ‘김지민의 일일 남자친구 되기’ 벌칙을 완벽 수행해 김준호의 복장을 터뜨리는 동시에 시청자들의 웃음 버튼을 제대로 눌렀다. 11월 30일 방송된 ‘니돈내산 독박투어3’(채널S, SK브로드밴드, K·star, AXN 공동 제작) 15회에서는 베트남으로 21번 째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 김준호의 여자친구이자 ‘초특급 게스트’인 김지민과 함께 ‘대환장 찐친 케미’를 폭발시켜 호찌민을 휩쓰는 모습이 그려졌다. 또한 호찌민의 보석 같은 휴양지인 ‘무이네 사막’ 투어에 도전해 안방에 힐링을 한가득 선사했다. 호찌민에서의 첫째 날 밤, ‘독박즈’는 시티 투어 버스를 타고 시내 구경을 했다. 김준호는 김지민과 나란히 앉아 ‘그사세’급 달달 분위기를 풍겼다. 주위 풍경보다 김지민의 얼굴만 바라보던 김준호는 “난 너만 보면 돼”라는 달달 멘트까지 곁들여 순식간에 주위를 핑크빛으로 물들였다. 시티 투어 후 ‘독박즈’는 김대희가 예약한 첫째날 숙소로 향","link":"https://m.entertain.naver.com/now/article/144/0001004300","retrieved":1733020920647},{"title":"안정환 김성주 새우젓 하나로 불화 “싸우자는 거야?”(푹다행)","contents":"새우젓 논란 탓 안정환 김성주 우정에 금이 갔다. 12월 2일 방송되는 MBC 예능 프로그램 ‘푹 쉬면 다행이야’(이하 ‘푹다행’) 28회에서는 안정환과 김용만, 김성주, 정형돈, 김남일, 박성광이 함께하는 0.5성급 무인도 운영 둘째 날 이야기가 펼쳐진다. 이날 안정환은 조식으로 자신의 필살기인 ‘안정탕’을 준비한다. ‘안정탕’은 안정환이 만드는 매운탕을 일컫는 말로, 다년간의 무인도 생활을 통한 안CEO만의 비법 레시피가 있는 시그니처 요리. 추성훈, 배정남, 최용수 등 맛본 모든 사람들이 인정한 전설의 음식이다. 요리를 시작한 안정환은 냄비에 재료를 거침없이 투하하며 자신감을 드러낸다. 완성되어 가는 안정탕의 먹음직스러운 비주얼은 기대감을 끌어올린다. 하지만 막상 맛을 본 멤버들은 “깊은 맛이 부족하다”, “애매한 맛이다”, “너무 슴슴하다”는 등 예상 밖의 혹평을 쏟아내며 안정환의 기분을 상하게 한다. 이 가운데 취사병 출신 김성주가 “새우젓을 추가해야 한다”고 강력하게 주장","link":"https://m.entertain.naver.com/now/article/609/0000927533","retrieved":1733020920648},{"title":"전현무 \"아나운서가 하는 욕, 가슴에 팍...제일 무서워\" 경험담 고백 (사당귀)","contents":"‘사장님 귀는 당나귀 귀’ 전현무가 아나운서가 하는 욕이 세상에서 제일 무섭다고 털어놨다. 1일 KBS 2TV ‘사장님 귀는 당나귀 귀’에서는 MC 전현무가 선후배가 함께 한 합평회에서 선배와 후배의 입장을 적극 대변하는 공감 요정으로 활약한다고 해 궁금증을 유발한다. 이날 전현무는 선배즈의 요청으로 김진웅과 홍주연이 50기 신입 후배들 앞에서 바로 전국체전 멘트 시범을 보여야 하자 “선배보다 후배 앞에서 하는 게 더 힘들어”라며 무한 공감을 표한다. 특히 두 사람을 향해 후배들의 관심과 시선이 쏠리자 전현무는 “후배들이 제일 부담스러워”라며 마치 본인이 합평회 현장에 있는 듯 가슴을 쓸어내린다고. 이와 함께 전현무는 “세상에서 제일 무서운 욕은 아나운서가 하는 욕”이라고 전해 모두의 호기심을 돋운다고. 전현무는 “정확한 음가와 장단으로 나에게 욕하시는데 가슴에 팍 박히더라”라며 과거 경험담을 털어놔 모두의 두 귀를 쫑긋 세우게 했다는 후문. 그런가 하면 전현무는 합평회 도중 이어진","link":"https://m.entertain.naver.com/now/article/213/0001318891","retrieved":1733020920650}]}