{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"박하선♥류수영 관계도 좋아져…자극 빼고 솔루션 더한 '이혼숙려캠프' (엑's 현장)[종합]","contents":"자극은 버리고 진심 어린 솔루션을 무기로 등장한 이혼 예능 '이혼숙려캠프'가 방송된다. 13일 오전 서울 구로구 라마다서울신도림호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 현장에는 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램. 지난 4월 파일럿 방송 후 약 두 달 만에 정규 편성됐다. 이날 김민종 CP는 \"가족과 부부에 관한 프로그램을 기획하고 있었는데, 전문가들을 만나 뵙는 와중에 법원에서 진행하는 '부부 캠프'라는 것이 있는 것을 알게 됐다\"라고 이야기했다. 그러면서 \"실제 이혼 소송 중이거나 협의 이혼 중인 부부들이 마지막으로 상담 같은 걸 받으며 관계 회복하는 프로그램이다. 예능으로 해보면 재미와 감동이 있을 것이라는 생각을 했다\"라고 취지를 밝혔다. 파일럿부터 함께한 서장훈은 \"진짜 위기에 처한 부부들이 마지막으로 다시 생각해 보고, 다른 사람의 시각으로 바라보는","link":"https://m.entertain.naver.com/now/article/311/0001759854","retrieved":1723518740971},{"title":"[Y현장] \"관계 회복 초점\"…'이혼숙려캠프', 자극적 이혼 예능 틀 벗을까(종합)","contents":"'이혼숙려캠프'가 위기에 놓인 부부들의 사연보다 이들의 관계 회복에 초점을 맞춰 새롭게 돌아왔다. 오늘(13일) 오전 11시 서울 구로구 신도림 라마다 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 연출을 맡은 김민종 CP와 MC 서장훈, 박하선, 진태현 씨가 참석해 프로그램에 대한 이야기를 나눴다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 위기의 부부들에게 마지막으로 주어진 55시간. 이들은 MC들과 상담사, 법률 전문가와 함께 부부의 문제점을 파악하고, 양육권, 위자료 및 디테일한 재산 분할까지 구체적인 이혼 관련 조정 시간을 진행하게 된다. 지난 4월 첫 방송된 '이혼숙려캠프'는 '막말부부', '갑을관계 부부', '다단계', '알코올 중독' 등 다양한 사연을 가진 부부들이 조정이혼 과정을 가상 체험해 보며 8주간 시청자들의 관심을 받았다. 이후 약 두 달여간의 재정비 기간을 거친 '이혼숙려캠프'는 오는 15","link":"https://m.entertain.naver.com/now/article/052/0002073604","retrieved":1723518740971},{"title":"안현모 “사람을 베란다 밖으로 던지는게 말이 되냐” 분노(스모킹 건)","contents":"방송인 안현모가 S여대 교수 사망 사건에 분노했다. 8월 13일 방송되는 KBS 2TV '스모킹 건'에서는 소문과 의혹이 무성했던 ‘S 여대 교수 의문사 사건’을 다룬다. 1993년 10월 3일 새벽 3시 25분 강원도 양양의 한 호텔 나이트클럽 출입구 바닥에서 한 여성이 사망한 채 발견됐다. 조사 결과 사망자는 미모와 실력을 겸비한 데다 차기 총장 후보로까지 거론되던 S 여대 이 교수로, 갑자기 호텔에서 추락해 사망했다. 이 교수와 함께 투숙했던 애인 방 씨는 \"사소한 말다툼이 있었는데 이 교수가 베란다로 뛰어나가 몸을 던졌다”고 진술했다. 호텔 투숙객을 상대로 탐문한 결과 이 교수가 사망한 당일 밤, 벽이 넘어올 정도의 쾅쾅 소리가 있었다는 진술이 확보됐다. 사소한 말다툼을 넘어 무자비한 폭행이 있었다는 것. 그날 호텔에 이 교수와 함께 투숙한 사람은 방 씨가 유일했는데 방 씨는 더 이상의 진술을 거부했다. 이후 부검 재감정을 의뢰하자 감춰있던 사실이 서서히 드러나기 시작했는데","link":"https://m.entertain.naver.com/now/article/609/0000885529","retrieved":1723518740971},{"title":"'이혼숙려캠프' 서장훈 \"독설? 중요한 건 진정성\" [N현장]","contents":"서장훈이 부부 설루션 프로그램에 임하며 '독설'보다는 '진정성 있는 조언'에 무게를 두고 조언하고 있다고 했다. 13일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC '이혼숙려캠프' 제작발표회에서 서장훈이 프로그램에 임하는 마음가짐을 전했다. 서장훈은 타 프로그램에서 '독설가'로 유명한데 이번 프로그램에는 어떻게 이야기할 거냐는 질문을 받곤 \"독설하든, 조언하든 모든 프로그램에 임하는 중요한 마음은 진정성\"이라며 \"'이혼숙려캠프'에 오는 분들 같은 경우 (부부 문제에 대한) 제대로 된 이야기를 들은 적이 없어서 스스로 심각하다고 못 느낀다, 여러 사람의 생각을 통해 자신을 돌아보는 계기를 가질 수 있도록 하고 싶다\"라고 했다, 이어 \"동생들에게 진심으로 하는 이야기를 하고 싶다\"라고 진심을 전했다. 한편 '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월 파일럿으로 첫선을 보인 뒤 정규 편성됐으며 서장훈, 박하선, 진태현","link":"https://m.entertain.naver.com/now/article/421/0007727599","retrieved":1723518740971},{"title":"이찬원, \"카멜레온 같다\"...엔믹스 해원 '팔색조 매력'에 감탄 ('과몰입 인생사2')","contents":"'과몰입 인생사2' 이찬원이 그룹 엔믹스 해원의 팔색조 매력에 감탄했다. 13일 오전 SBS '과몰입 인생사2' 코멘터리가 온라인으로 진행됐다. 이날 자리에는 홍진경, 이용진, 이찬원, 해원(엔믹스), 손정민 PD가 참석해 다양한 이야기를 나눴다. '과몰입 인생사'는 세상을 뒤흔든 인물의 숨겨진 인생사와 결정적 선택을 추적하고, 한순간의 선택으로 벌어지는 거대한 나비효과를 파헤쳐 보는 방송이다. 역사 속 한 인물의 인생을 조명하며 그 인물의 선택과 결과를 따라가는 '신개념 대체 역사 스토리텔링' 프로그램으로 호평받았다. 과몰입 인생사를 담당하는 손정민 PD는 시즌 2에서는 현재 진행형의 살아있는 역사를 전하게 될 예정이고, 인생의 선택을 주관식으로 열어둬 더욱 몰입감 있게 연출했다고 밝혔다. 이날 이찬원는 \"해원 씨가 유튜브에서 활약하는 모습을 보면서 무슨 생각을 했냐면, 유튜브에서 혼자 있을 때는 '어떻게 저 끼를 감추고 살지?' 할 정도로 너무 많은 끼를 보여주고, 독특한 매력을","link":"https://m.entertain.naver.com/now/article/213/0001305523","retrieved":1723518740971},{"title":"'56세' 양준혁 아빠됐다…\"아내 임신에 눈물\"","contents":"야구선수 출신 방송인 양준혁이 아빠가 된다. 양준혁은 지난 12일 방송된 SBS '동상이몽2-너는 내 운명'(이하 '동상이몽2')에 출연해 아내 박현선의 임신 사실을 최초 공개했다. 올해 56세인 양준혁은 19세 연하인 박현선과 결혼 4년 차가 됐지만 여전히 신혼 같은 일상을 보내고 있었다. 양준혁은 아내 배를 바라보면서 \"팔팔이는 잘 데리고 잤어?\"라고 물어 모두를 놀라게 했고 양준혁은 조심스럽게 \"내가 56세가 됐는데, 아내가 아기를 가졌다. 팔팔이는 태명\"이라고 밝혔다. MC들의 축하인사가 이어졌고, 양준혁은 \"꿈 같은 일이었는데, 실제로 아기가 생기니까 울었다. 임신 이야기를 듣고 눈물이 났다. 너무 기뻤다\"면서도 \"사실 그 사이에 많은 일들이 있었다\"고 고백했다. 양준혁은 \"아이를 갖는 것에 걱정을 하나도 안 했었는데 잘 안 되더라. 결국 아내 손에 이끌려 시험관 시술을 하게 됐다\"라고 전했다. 이후 쌍둥이 임신이라는 겹경사를 맞았지만, 결국 한 명은 유산되고 팔팔이와 함께","link":"https://m.entertain.naver.com/now/article/079/0003927530","retrieved":1723518740977},{"title":"위기의 부부를 구하라…'이혼숙려캠프', 장려 아닌 숙려가 포인트 [종합]","contents":"서장훈 박하선의 '이혼숙려캠프'가 정규 편성으로 돌아왔다. 새롭게 합류한 진태현을 포함한 세 MC는 이혼 위기에 처한 부부들의 갈등을 봉합하기 위해 공감과 쓴소리를 건넨다. \"지푸라기라도 잡는 심정\"으로 출연에 나선 신청자들을 위한 3일의 캠프가 개최된다. 13일 서울 구로구에 위치한 라마다서울 신도림 호텔에서는 JTBC '이혼숙려캠프' 제작발표회가 열렸다. 행사에는 김민종 CP와 서장훈 박하선 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 신규 MC 진태현과 함께 돌아온 '이혼숙려캠프'는 더욱 강력해진 사연과 몰입감을 높이는 구성을 예고했다. 김민종 CP에 따르면 '이혼숙려캠프'는 가족과 관련된 기획으로부터 출발했다. 많은 전문가를 만나던 과정에서 법원에서 진행하는 실제 부부 캠프의 존재를 알게 됐다. 협의 이혼을 진행하는 부부들에게 관계 회복 기회를 주는 캠프를 두고 예능적으로 확장하게 됐다. 가장 먼저 서장훈 소장과 이","link":"https://m.entertain.naver.com/now/article/469/0000817500","retrieved":1723518740977},{"title":"정규 편성 ‘이혼숙려캠프’ 박하선 하루 4번씩 오열한 이유는?[종합]","contents":"정규 편성된 '이혼숙려캠프'가 더욱 업그레이드돼 돌아온다. 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 이날 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼 위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 앞서 '이혼숙려캠프'는 막말, 다단계, 스킨십 문제 등 다양한 갈등을 겪고 있는 부부들이 출연해 이혼 숙려기간과 조정 과정을 체험해보고 관계 회복을 위한 전문가의 솔루션을 제시하며 시청자들의 눈길을 끈 바 있다. 정규 편성된 '이혼숙려캠프'는 더욱 강력해진 사연과 몰입감 높은 구성으로 새단장됐다. 호랑이 소장 서장훈과 함께 공감요정 박하선과 새로운 MC 진태현이 가사 조사관으로 캠프 현장에 전격 투입된다. 박하선과 진태현은 주요 솔루션인 부부 심리극에서 배우 경력을 살린 명품 연기력으로 맹활약을 펼쳤다는 후문이다. 이날 서장훈은 \"이 프로그램을 처음 제안받았을 때 여러가","link":"https://m.entertain.naver.com/now/article/609/0000885527","retrieved":1723518740977},{"title":"차승원, 이 정도로 싸늘했나…\"두 번 말하는 거 정말 싫어해, 죽어주길\" ('폭군')","contents":"배우 차승원이 무더위도 식힐 서늘함으로 돌아온다. 차승원은 공개를 하루 앞둔 디즈니+ 오리지널 시리즈 '폭군'에서 폭군 프로그램의 걸림돌을 제거하려는 청소부 임상 역을 맡아 믿고 보는 '차승원 표' 추격 액션 스릴러를 선보인다. 임상은 평생을 국가 기관에 몸담았던 전직 요원으로 은퇴 후 세상 물정에 무지한 일상 속 모습은 어리숙하게, 폭군 프로그램 관련 세력을 제거할 때는 치밀하면서도 무자비하게 표현한 차승원은 캐릭터의 입체적인 면모를 특유의 강약 조절로 능숙하게 풀어내며 예측 불가 긴장감을 선사할 예정이다. 앞서 공개된 '폭군' 캐릭터 예고편 속 차승원은 \"저는 말이에요, 두 번 말하는 거 정말 싫어합니다\", \"죽어주시죠. 그만\"이라는 예의 바른 어조와는 상반된 위협적인 말로 서늘함과 두려움을 더하면서 임상의 모순적이고 극단적 양면성을 임팩트 있게 그려내 강렬한 인상을 남겼다. 차승원은 유독 액션이 많은 이번 작품에서 대부분의 액션을 대역 없이 해낸 것으로 알려져 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/312/0000675138","retrieved":1723518740977},{"title":"진태현 \"♥박시은도 응원, 본인에게 하듯이 똑같이 보여주라고\"('이혼숙려캠프')","contents":"배우 진태현이 ‘이혼숙려캠프’에 새롭게 합류한 소감을 드러냈다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. 두 달여 간 재정비 기간을 거친 ‘이혼숙려캠프’의 새로운 MC로는 배우 진태현이 합류해 기존 MC였던 서장훈 박하선과 호흡을 맞춘다. 진태현은 \"많은 분들이 아내와 나의 예쁘게 사는 부분에 관심 가져주셔서 감사하다. 아내가 내가 아내에게 하는 모습을 그대로 보여주라고 하더라. 그러면 상담을 받은 부분들에게 도움이 되지 않을까라고 얘기해주더라. 그렇게 아내와 상의해서 하게 됐다\"고 설명했다. 이어 \"MC들과 피디, 작가님이 나를 너무 좋게 초대해 주셔서 안 할 수가 없었다. 정규 프로그램이 됐지 않나. 오랫동안 즐겁게 좋은 프로그램 만들고 싶다\"고 덧붙였다. '이혼 숙려 캠프:새로고침'은 이혼을 고민 중인 부부들이 합숙을 통해 이혼","link":"https://m.entertain.naver.com/now/article/312/0000675137","retrieved":1723518740979},{"title":"\"이혼 장려 NO\"..'이혼숙려캠프', 위기의 부부 관계 회복 프로젝트 [종합]","contents":"'이혼숙려캠프'가 위기에 놓인 부부들의 사연이 아닌 이들의 관계 회복에 포커스를 맞춘다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월부터 5월까지 파일럿으로 첫선을 보인 후 정규 편성으로 돌아왔다. 이날 김민종 CP는 '이혼숙려캠프'를 기획하게 된 이유를 밝혔다. 그는 \"가족과 부부의 관한 프로그램을 기획하고 리서치했다. 전문가를 만나 뵙는 와중에 법원에서 진행하는 부부 캠프가 있다는 걸 알게 됐다. 이혼 소송, 협의 이혼 중인 부부들이 부부 캠프에서 관계 회복 기회를 받더라. 이걸 실제 예능으로 제작하면 재미와 감동이 있을 거 같았다. 좋은 취지의 프로그램이 될 거 같았다\"고 말했다. 또한 김민종 CP는 정규 편성으로 돌아온 '이혼숙려캠프'","link":"https://m.entertain.naver.com/now/article/108/0003257832","retrieved":1723518740979},{"title":"티아라 효민, 온몸 뒤덮은 타투인 줄..전신 착시 패션 화끈","contents":"걸그룹 티아라 효민이 남다른 패션 센스로 눈길을 잡았다. 최근 효민은 자신의 소셜미디어에 \"맘에 드는데 오늘 컨셉 블루임\"이라는 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 효민은 화려한 패턴이 돋보이는 밀착 의상을 소화하고 있다. 누드톤 의상이 착시를 일으켜 고혹적인 매력을 더한다. 또 효민의 완벽한 몸매를 통해, 효민의 철저한 자기 관리를 엿볼 수 있다. 한편 효민은 지난 2009년 그룹 티아라로 데뷔했다. 현재 개인 소셜미디어를 통해 일상을 공개하며 팬들과 활발히 소통하고 있다. 효민은 최근에 종합주류회사와 협업해 주류 사업을 시작했다.","link":"https://m.entertain.naver.com/now/article/609/0000885526","retrieved":1723518740979},{"title":"‘류수영♥’ 박하선 “욕-가족 건드리기-이혼 언급만 안 해도 싸움 안 커져”","contents":"박하선이 좋은 부부 관계를 유지할 수 있는 비결을 밝혔다. 박하선은 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 진행된 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회에서 \"좋은 부부 관계를 유지할 수 있는 비결이 뭐냐\"는 물음에 \"저는 초반에는 아이 때문이라고 생각했다. 아이가 있으니까 잘 버티고 산다고 생각했는데, 시간이 지날수록 대화가 중요하다는 생각이 든다\"고 답했다. 이어 \"둘 다 먹을 걸 좋아한다. 치사하게 방에서 혼자 먹고 이런 성격은 못 된다. '밥 먹어' 이러면서 서로 푸는 것 같다\"고 말했다. 또 \"규칙을 정한 게 있다. 초창기에 진짜 많이 싸웠다. 2년 연애하고 결혼했는데, 결혼을 하니까 또 다르더라. 그때 깨달은 건 싸울 때 3가지만 안 하면 된다는 거다. 욕, 가족 건드리는 것, 이혼하자는 말 안 하는 것이다. 그것만 안 해도 싸움이 안 커진다\"며 \"서로 약속하고 싸우니까 심하게 상황이 흘러가지 않더라\"고 덧붙였다. 한편 '이혼숙려캠프'는 이혼 위기","link":"https://m.entertain.naver.com/now/article/609/0000885525","retrieved":1723518740979},{"title":"'이혼숙려캠프' 박하선 \"하루 네 번 울어…부모님 다툼 떠올라\"","contents":"배우 박하선이 ‘이혼숙려캠프’ 촬영 중 느낀 것들을 털어놨다. 13일 오전 서울 구로구 라마다서울 신도림 호텔에서는 JTBC ‘이혼숙려캠프’ 제작발표회가 열렸다. 이날 자리에는 서장훈, 박하선, 진태현, 김민종 CP가 참석했다. 이날 박하선은 프로그램에 합류한 것에 대해 “사실 걱정이 많았다”며 “‘이혼’이라는 타이틀이 들어가니 부담이 없지 않아 있었는데 작가님이 너무 좋다. 자극적인 것보다 출연진을 배려해 준다”고 말했다. 이어 “자극보다는 화해에 초점을 맞췄다”며 “잘 살아보자는 메시지를 전달할 것”이라고 전했다. 이어 박하선은 “‘이혼숙려캠프’를 하면 하루 네 번은 우는 것 같다”며 “실제 아이도 있고 어린 시절 부모님이 싸웠던 게 떠올라서 그런지 쉽지 않더라”고 털어놨다. 박하선은 “주변에서 볼 수 있는 모습이 많아 공감을 많이 하게 된다”며 “(프로그램 이후) 남편(류수영)에게도 말 한마디를 하더라도 더 예쁘게 하게 됐다. 부부 관계가 더 좋아진 것 같다”라고 밝혔다. ‘이","link":"https://m.entertain.naver.com/now/article/018/0005810368","retrieved":1723518740979},{"title":"이찬원 온라인 맞고 과몰입 “지금까지 12만판, 70만원 잃어” (과몰입 인생사2)","contents":"'과몰입 인생사 2' 이찬원이 유일하게 하는 게임으로 온라인 고스톱을 언급했다. 8월 13일 채널 'SBSNOW'를 통해 SBS '과몰입 인생사 2' 코멘터리 영상이 공개됐다. 영상에는 손정민 PD, 홍진경, 이찬원, 이용진, 오해원이 출연해 프로그램과 관련한 다양한 이야기를 나눴다. 2회 김우중 회장 편은 순간 최고 시청률 5.7%를 기록하며 시청자 관심을 모았다.(닐슨코리아 수도권 가구 기준) 홍진경은 \"이건 회식해야 한다. 그냥 넘어갈 일이 아니다\"며 자축했다. 이용진은 \"뭔가 욕심부리면 안 된다는 교훈도 있었다. 각자 큰 욕심을 부려봤던 경험이 있냐\"고 물었다. 홍진경은 \"주식이 망가질 때 그냥 손절해야 되는데 계속 물타기를 해서 어떻게든 살려보려고 했다. 그때 '빠른 손절이 낫지 않았나' 그런 경험이 있다\"고 했다. 이찬원은 \"경제적인 측면에서 자산 운영을 보수적으로 하는 편이다. 오히려 실제 돈이 아닌 게임 머니. 심지어 게임 머니 현질도 해본 적이 없다. 유일하게 하는","link":"https://m.entertain.naver.com/now/article/609/0000885524","retrieved":1723518740980},{"title":"박명수 \"솔비, '결혼 안 하냐'보다 돈 빌려달라는 말 제일 두려워\" (라디오쇼)[종합]","contents":"코미디언 박명수가 '라디오쇼' 진행 중 솔비에 관한 문제를 출제했다. 13일 방송된 KBS CoolFM '박명수의 라디오쇼'(이하 '라디오쇼')에서는 DJ 박명수가 고정 게스트 김태진과 '모발모발(Mobile) 퀴즈쇼' 코너를 진행하며 청취자와 소통했다. 이날 한 청취자는 \"김태진 씨 대기업 면접 프리패스상인데 혹시 면접 꿀팁이 있냐\"라고 물었다. 박명수는 \"실제로 면접 떨어진 적이 없죠?\"라고 물었고 김태진은 \"면접 떨어진 적이 없는 게 본 적이 없다. 리포터 같은 경우는 공개 오디션을 통과해야 했는데 바로 붙었다\"라고 답했다. 이에 박명수는 \"저는 예전에 알바 서빙하는 게 소원이었다. 근데 면접 보러가기만 하면 항상 자리 다 찼다고 하더라. 밖에서 몇 시간을 기다려도 사장님 혼자 일하고 계셨는데\"라며 허탈한 웃음을 지었다. 김태진은 \"그래도 개그맨 시험은 한 번에 붙지 않으셨냐\"라고 위로했고 박명수는 \"개그맨 시험은 세 번만에 붙었다. K사 떨어지고 S사 떨어지고 감사하게도 M사","link":"https://m.entertain.naver.com/now/article/311/0001759853","retrieved":1723518740980},{"title":"이혼 부부보며 걱정했는데…박하선♥류수영, 부부관계 더 좋아져('이혼숙려캠프')","contents":"배우 박하선이 남편 류수영과의 관계를 언급했다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. 박하선은 '이혼숙려캠프' 이후 남편 류수영과 관계가 좋아졌다며 \"남편에게 더 잘하게 됐다. 솔루션을 보니 말 한마디를 잘해야 하는구나 정말 중요하구나 깨닫게 됐다\"라고 밝혔다. 그는 \"내가 원래 무뚝뚝한 편인데 이후 전화도 '어~여보~' 이렇게 받았더니 왜 그러냐고 하더라\"라고 류수영의 반응을 전하며 \"남편도 출연 전엔 그런 걸 보다 보니 안 좋지 않을까 걱정했는데 오히려 관계에 있어서 너무 좋아졌다\"라고 덧붙였다. '이혼 숙려 캠프:새로고침'은 이혼을 고민 중인 부부들이 합숙을 통해 이혼 숙려기간과 조정 과정을 가상체험해 보며, 실제 이혼에 대해 현실적으로 고민해 보는 부부 관찰 리얼리티 프로그램. 오는 15일 오후 10시 40분 첫방송된다.","link":"https://m.entertain.naver.com/now/article/312/0000675136","retrieved":1723518740980},{"title":"'이혼숙려캠프' 박하선 \"진태현과 심리극 참여, 처음 보는 욕도\"","contents":"박하선이 진태현과 '이혼숙려캠프' 부부 심리극에 참여할 때 확 몰입하게 된다고 말했다. 13일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC '이혼숙려캠프' 제작발표회에서 박하선은 정규 편성 이후 이혼 위기를 맞은 부부의 트라우마 치료를 위해 심리극에 참여 중이라며 후기를 전했다. 박하선은 \"(심리극을 할 때) 대사가 너무 세다, 방송하면 심의에 걸리는 처음 보는 욕도 있었다\"라며 \"즉흥극으로 하되 조절하자고 했는데, 진태현 선배님과 연기를 서로 열심히 하다 보니 생각보다 더 세게 몰입하게 되더라\"라고 말했다. 진태현은 \"정말 '박하선의 재발견'이다, 같이 몰입하게 된다\"라며 \"바로 앞에서 보여주니까 부부들에게 도움이 되는 것 같다\"라고 전했다. 이 말을 들은 서장훈은 \"두 사람의 연기를 여기에 쓰는 건 낭비\"라면서도 \"이걸 보고 부부 분들이 충격을 받는 등 효과가 좋은 것 같다\"라고 덧붙였다. 한편 '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를","link":"https://m.entertain.naver.com/now/article/421/0007727564","retrieved":1723518740984},{"title":"‘이혼숙려캠프’ CP “자극적 얘기? 솔루션 패키지에 초첨”","contents":"‘이혼숙려캠프’ 김민종CP가 “자극적일 수 있는 ‘이혼’ 소재이지만 위기 부부들의 사연을 보여주는 게 아니라 우리는 솔루션에 방점을 주고 있다”고 말했다. 김민종 CP는 13일 서울 구로구 신도림동에서 진행된 JTBC 새 예능프로그램 ‘이혼숙려캠프’ 제작발표회에서 이 같이 말하며 “캠프에서 3일 간 부부 상담 등 패키지로 관계 회복에 초점을 맞췄다”고 밝혔다. 이어 “(자극적일 수 있는) 사연은 초반에만 등장하고 이후에는 관계 회복에 초점을 맞췄다. 파일럿 때 시청률도 솔루션이 나오는 부분에서 더 높았고, 이 부분에 중점을 뒀다”고 강조했다. ‘이혼숙려캠프’는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램으로 방송인 서장훈, 배우 박하선, 진태현이 출연한다. 앞서 파일럿을 거쳐 정규로 편성됐으며, 오는 15일 오후 10시 40분 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003372700","retrieved":1723518740985},{"title":"[TD영상] 박하선 \"'진짜 사나이' 후 눈물 많이 참아, '이혼숙려캠프'선 매번 울어\"","contents":"JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 13일 오전 서울 구로구 라마다서울 신도림 호텔에서 열렸다. 이날 '이혼숙려캠프' 제작발표회에 참석한 배우 박하선이 취재진의 질문에 답을 하고 있다. '이혼숙려캠프'는 '막말부부', '갑을관계 부부', '다단계', '알코올 중독' 등 다양한 사연을 가진 부부들이 조정이혼 과정을 가상 체험해 보며, 부부 관계 회복을 위한 신선한 솔루션까지 함께해 8주간 시청자들의 큰 관심을 받았다. 이후 약 두 달여 간의 재정비 기간을 거쳐 오는 15일 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/440/0000026539","retrieved":1723518740986},{"title":"'개그콘서트' 3주 결방 끝…새 코너→'한일전' 컴백","contents":"올림픽에 결방했던 '개그콘서트'가 새로운 코너로 돌아온다. KBS 2TV '개그콘서트'는 2024 파리올림픽으로 인한 3주 간의 결방을 마치고, 오는 18일 다시 시청자들과 만난다. '개그콘서트'는 올림픽 휴식기 동안 공식 유튜브 채널을 통해 '개그콘썰트' 2회를 공개했다. 정태호, 송필근, 윤승현, 나현영, 남현승, 오민우 등 '개그콘서트'에서 활약 중인 6인은 유튜브 채널 100만 구독자를 달성했을 때 구독자들과 함께하고 싶은 다양한 공약들을 공개했다. 자체 콘텐츠 '개그콘썰트'를 비롯해 명장면 하이라이트 모음집, 재미있는 순간들을 담은 쇼츠 영상 등에 힘입어 '개그콘서트'는 지난 9일 구독자 60만 명을 돌파했다. 오는 18일 방송부터는 새로운 코너들이 출격을 앞두고 있다. '개그콘서트' 부활 이후 꾸준히 활약하고 있는 개그맨들뿐만 아니라, 개그에 뜨거운 열정이 있는 타 방송사 출신 개그맨, '개그콘서트' 전성기를 함께 이끌었던 개그맨들이 다양한 스타일의 새 코너들을 준비하고","link":"https://m.entertain.naver.com/now/article/079/0003927523","retrieved":1723518740988},{"title":"박하선 \"'진짜 사나이' 눈물, 놀림 많이 받았지만…하루에 4번도 울어\" (이혼숙려캠프)[엑's 현장]","contents":"'이혼숙려캠프' MC 박하선이 프로그램에서 보여준 눈물에 대해 의견을 밝혔다. 13일 오전 서울 구로구 라마다서울신도림호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 현장에는 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램. 지난 4월 파일럿 방송 후 약 두 달 만에 정규 편성됐다. 앞서 박하선은 파일럿 방송이나 예고편 등에서 눈물 흘리는 모습이 자주 포착됐다. 이에 대해 박하선은 \"제가 예능에서 우는 걸 정말 싫어한다. '진짜 사나이' 때 울 수밖에 없었는데 너무 놀림받아서 그 이후로 많이 참는다. 그런데 여기는 하루에 4번을 운다\"라고 밝혔다. 그러면서 \"제 트라우마를 자극하는 부분이 있다. 부모님 다투는 거나 그사이에 아이가 있는 걸 보면 못 참겠더라\"라고 설명했다. 그는 \"울고 싶지 않은데 울게 돼서 싫은데, 다른 예능에서 '하선 씨 잘 울던데 여기서도 울어달라'고 하기도","link":"https://m.entertain.naver.com/now/article/311/0001759851","retrieved":1723518740989},{"title":"‘51세’ 예지원 “이 나이에 싱글일 줄 몰라” (여배우의 사생활)","contents":"공개연애에 도전하는 예지원이 “연애 세포가 무뎌진 것 같다”라는 속마음과는 달리 역대급 멜로 분위기를 조성하며 설렘을 자극한다. 20일(화) 첫 방송되는 TV CHOSUN ‘공개연애-여배우의 사생활’은 많은 이들의 워너비 라이프를 살고 있는 ‘20년 지기 찐친’ 예지원, 오윤아, 이수경이 운명적 사랑을 찾는 과정을 그린다. 이들이 꿈꿔온 이상형 남성들과의 데이트를 통해, 배우가 아닌 여자로서 진짜 사랑을 찾아 나서는 모습이 담길 예정이다. 이런 가운데 ‘연알못 순수 맏언니’ 예지원과 ‘공개연애 후보남’의 가슴 떨리는 첫 만남 현장이 살짝 공개돼 한층 기대감을 높였다. 예지원은 영상 초반 “제 나이에 이렇게 싱글로 있을 줄 몰랐다. 연애 세포가 죽은건 아닌데... 좀 무뎌진 것 같다”라며 연애 리얼리티에 출연하는 덤덤한 소감을 밝혔다. 그러나 이런 예지원의 모습은 남자 출연자의 등장과 동시에 180도 바뀌었다. 예지원은 전화 속 낯선 남자의 스윗한 목소리에 안절부절못하더니, 이어진 남","link":"https://m.entertain.naver.com/now/article/144/0000981803","retrieved":1723518740997},{"title":"이찬원, 03년생 해원에 “월드컵 시즌 부모님 금실 좋아” (과몰입 인생사2)","contents":"'과몰입 인생사 2' 해원이 태어나기 1년 전에 열린 '2002년 월드컵'을 언급했다. 8월 13일 채널 'SBSNOW'를 통해 SBS '과몰입 인생사 2' 코멘터리 영상이 공개됐다. 영상에는 손정민 PD, 홍진경, 이찬원, 이용진, 오해원이 출연해 프로그램과 관련한 다양한 이야기를 나눴다. 3회 히딩크 감독 편은 해원이 일정상 참여하지 못한 방송이었다. 해원은 \"2003년 생이기 때문에 안타깝게도 월드컵을 못 봤다\"고 말했다. 이찬원은 2월생이라는 해원을 향해 \"정확하게 월드컵 시즌 때 부모님이 금실이 좋으셨었다\"고 농담해 웃음을 자아냈다. 해원은 2002년 월드컵의 이미지에 대해 \"TV에서 자주 보이는 내용이고 그 열기를 직접 느끼지 못했다. 집에 붉은 악마 티셔츠도 있긴 하지만 옛날 이야기 느낌이 든다\"고 했다. '과몰입 인생사 2'는 매주 목요일 오후 9시 방송된다.","link":"https://m.entertain.naver.com/now/article/609/0000885521","retrieved":1723518740997},{"title":"‘이혼숙려캠프’ 서장훈 “독설? 진정성 제일 중요…온마음으로 다해”","contents":"‘이혼숙려캠프’ 방송인 서장훈이 “독설이든 조언이든 중요한 건 진심으로 내 일처럼 여기는 것”이라고 소신을 밝혔다. 서장훈은 13일 서울 구로구 신도림동에서 진행된 JTBC 새 예능프로그램 ‘이혼숙려캠프’ 제작발표회에서 이 같이 말하며 “진정성 있게, 제 가족과 동생들에게 해주는 것처럼 진심으로 임하고 있다”고 말했다. 이어 “이 프로그램의 방점은 ‘숙려 캠프’다. 이혼 장려가 아니”라며 “진짜 위기에 처한 부부들이 마지막으로 한번 자신의 시각이 아닌 여러  다른 시각으로 객관화가 됐으며  하는 게 우리 프로그램의 목적”이라고 전했다. 그러면서 “중요한 건 진정성이다. 온마음으로 다하는 것”이라고 덧붙였다. 또 “이런 프로그램에 출연해서 저 또한 많이 배우고 있다”고 말했다. ‘이혼숙려캠프’는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램으로 서장훈, 배우 박하선, 진태현이 출연한다. 앞서 파일럿을 거쳐 정규로 편성됐으며, 오는 15일 오후 10시 40분 첫 방송된다","link":"https://m.entertain.naver.com/now/article/241/0003372699","retrieved":1723518740997},{"title":"김지혜 21살 성형 전 사진 깜짝 공개 “다 불태웠는데”→♥박준형 “오오 자연인”","contents":"개그우먼 김지혜가 성형 전 사진을 깜짝 공개했다. 8월 11일 김지혜는 자신의 소셜미디어에 \"내가 다 불태웠는데 아직도 남아있다니\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속 김지혜는 개그맨 선배 이홍렬, 지상렬, 염경환, 이동우, 김한석 등과 함께 포즈를 취하고 있는 모습이다. 김지혜는 핑크색 가발과 옷을 맞춰 입고 카메라를 향해 웃음을 짓고 있다. 촬영 당시 21살이었다는 김지혜의 풋풋함과 자연인일 때 모습이 매력적으로 보여 눈길을 끈다. 이를 본 김숙은 \"지혜, 너무 예쁘지 뭐\"이라고 댓글을 남겼다. 또 남편 박준형은 \"오오! 자연인\"이라고 놀라워해 웃음을 자아냈다. 이에 김지혜는 \"저 모습에 반한 거 아냐?\"라고 너스레를 떨었다. 또 다른 누리꾼들은 \"전현무 씨도 계신데요?\", \"전현무, 염경환이 닮았네\", \"마릴린 먼로 닮았네요\", \"성형도 예쁜 사람이 해야지 예쁜가 봐\", \"지금이 더 어려 보이는데요?\", \"지금도 예쁘고 자연인일 때도 예뻐요\" 등의 다양한","link":"https://m.entertain.naver.com/now/article/609/0000885520","retrieved":1723518740999},{"title":"박하선 “‘이혼숙려캠프’ 덕에 ♥류수영과 관계 좋아져…예쁘게 말하게 돼”","contents":"박하선이 '이혼숙려캠프' 덕분에 남편 류수영과 관계가 좋아졌다고 밝혔다. 박하선은 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 진행된 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회에서 \"이 프로그램 덕분에 남편에게 잘하게 됐다. '말 한마디 더 예쁘게 해야겠다'는 생각을 하게 됐다\"고 밝혔다. 이어 \"솔루션을 보면 '말 한마디가 중요하구나' '예쁘게 말해야겠다'라는 생각을 하게 된다. 제가 무뚝뚝한 편이라 남편이 전화 오면 '왜' '뭐' 이렇게 받는데, 이제는 '어~ 여보' 이렇게 받는다. 그랬더니 '왜 그래?'라고 하더라. 이 프로그램을 진행하면서 느낀 게 많다. 오히려 좋아진 것 같다\"고 덧붙였다. 진태현은 \"저는 프로그램을 하면서 '정말 다양한 부부가 계시는구나'라는 것을 느끼게 됐다. 저는 제 세상 안에서만 살고 있었으니. 또 이렇게 말하면 싫어하실 수도 있는데, 그냥 이렇게 살고 있는 게 너무 감사하더라\"며 \"다양한 부부들의 모습과 상황을 보면서 저 또한 많이 배","link":"https://m.entertain.naver.com/now/article/609/0000885519","retrieved":1723518741000},{"title":"뉴진스 도쿄돔 팬미팅, 16일 쿠팡플레이서 공개","contents":"히트곡 퍼레이드·도쿄돔 전경 공개 도쿄돔을 이틀간 매진시킨 뉴진스의 공연 실황이 안방극장에서 시청자들과 만난다. 쿠팡플레이는 13일 \"뉴진스 팬미팅 'Bunnies Camp 2024 Tokyo Dome(버니즈 캠프 2024 도쿄 돔)'의 무대 실황을 오는 16일 공개한다\"고 밝혔다. 도쿄돔을 뜨겁게 달군 뉴진스의 무대가 안방극장에서 공개되는 만큼 그날의 열기를 다시금 느낄 수 있을 것으로 기대된다. 'Bunnies Camp 2024 Tokyo Dome'은 지난 6월 26일 27일 양일간 일본 도쿄돔에서 열린 뉴진스의 팬미팅이다. 이틀간 9만 1200여 명의 관중을 대동하며 현지에서 신드롬급 인기를 보여줬다. 이번 팬미팅은 뉴진스가 데뷔 이후 가장 기억에 남는 순간으로 꼽았을 정도로 아티스트와 관객 모두에게 특별한 추억을 전한 무대였다. 뉴진스 멤버 하니가 완벽하게 커버한 마츠다 세이코의 '푸른 산호초' 무대는 각종 SNS 및 글로벌 음원 플랫폼에서 열풍을 일으켰으며 멤버들의 개인 무","link":"https://m.entertain.naver.com/now/article/629/0000312778","retrieved":1723518741003},{"title":"효린, 엉덩이 내놓고 트월킹‥눈 둘 곳 없는 화끈함","contents":"가수 효린이 화끈한 썸머퀸으로 돌아왔다. 효린은 8월 12일 개인 소셜미디어에 신곡 'wait' 안무를 선보이는 영상을 게시했다. 영상에서 효린은 비키니에 엉성하게 짜인 니트 원피스를 입고 탄력적인 몸매를 뽐내는 모습이다. 특히 엉덩이를 튕기는 과감한 트월킹 안무도 눈 둘 곳 없는 섹시한 매력을 풍긴다. 효린은 12일 오후 6시 주요 음원사이트를 통해 디지털 싱글 'Wait'를 발매한다. 신곡 'Wait'는 저스틴 비버(Justin Bieber), 브루노 마스(Bruno Mars)의 히트곡을 작업한 프로듀싱팀 스테레오타입스(Stereotypes)가 작곡한 곡이다. 특히 효린은 작곡은 물론, 작사에도 참여했다. 안무 제작은 비욘세 투어 메인 댄서로 활동 중인 Aliya Janell(알리야 자넬)이 맡았다.","link":"https://m.entertain.naver.com/now/article/609/0000885518","retrieved":1723518741004},{"title":"마라케시, 매직스트로베리사운드 합류‥10CM와 한솥밥","contents":"얼터너티브-팝 듀오 ‘마라케시’(Marrakech)가 매직스트로베리사운드 새 아티스트로 합류한다. 매직스트로베리사운드 8월 13일 마라케시 새 프로필 사진 공개와 함께 전속 계약 체결을 공식화했다. 마라케시는 보컬/기타 ‘김영욱’, 드럼 ‘조성하’로 이루어진 2인조 밴드로 2019년 싱글 'Floating'(플로팅)을 발표하며 데뷔했다. 모로코의 도시명을 떠올리기 십상인 밴드의 이름은 동명의 향수에서 착안했으며 향수에서 따온 밴드명답게 이들의 음악은 고유의 절제된 향취를 풍긴다. 마라케시는 장르 특유의 여유로운 댄서블함을 자랑하는 누 디스코(Nu-Disco) 기반의 얼터너티브 팝(Alternative-Pop)을 선보이며, 여기에 채우기보다 덜어내는 절제와 여백으로 구현한 사운드로 개성을 더했다. 리드미컬한 그루브에 녹아든 세련된 미니멀리즘은 마라케시만의 담백하면서도 매혹적인 사운드로 리스너들의 귀를 사로잡았다. 매직스트로베리사운드는 \"독보적인 음악적 포텐셜을 자랑하는 마라케시를 루키","link":"https://m.entertain.naver.com/now/article/609/0000885517","retrieved":1723518741005},{"title":"하이브, 토스X인터파크트리플과 얼굴 인증 암표 방지 솔루션 개발 MOU","contents":"하이브가 암표 근절을 위해 나선다. 하이브는 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스), 여행·엔터테인먼트 플랫폼 인터파크를 보유한 인터파크트리플과 함께 ‘얼굴 인증 암표 방지 솔루션 개발 및 확산을 위한 양해각서(MOU)’를 체결했다고 8월 13일 밝혔다. 12일 서울 강남구 역삼동 토스 본사에서 열린 협약식에는 김태호 하이브 최고운영책임자(COO)와 이승건 토스 대표, 최휘영 인터파크트리플 대표가 참석했다. 3사는 이번 협약을 통해 암표 및 불법 양도 등 티켓 부정 거래를 방지하고 건전한 공연 문화 조성을 위해 다각도로 협력하기로 했다. 하이브는 토스가 보유한 생체정보 인증 방식 중 하나인 ‘얼굴 인증’ 기술을 적용한 암표 방지 솔루션 개발에 적극 협력하고, 공연 주최사로서 이 솔루션을 티켓 구매 및 공연장 입장을 위한 본인 인증 수단으로 활용할 방침이다. 김태호 하이브 COO는 “얼굴 인증 기술을 도입해 본인 인증에 필요한 절차와 시간을 대폭 줄이고, 불법적","link":"https://m.entertain.naver.com/now/article/609/0000885516","retrieved":1723518741008},{"title":"홍진경 \"대본 숙지 NO, 연예인에게는 꿀\"...'과몰입 인생사'에 만족감 드러내","contents":"홍진경이 '과몰입 인생사2' 출연에 만족감을 드러냈다. 13일 오전 SBS '과몰입 인생사2' 코멘터리가 온라인으로 진행됐다. 이날 자리에는 홍진경, 이용진, 이찬원, 해원(엔믹스), 손정민 PD가 참석해 다양한 이야기를 나눴다. '과몰입 인생사'는 세상을 뒤흔든 인물의 숨겨진 인생사와 결정적 선택을 추적하고, 한순간의 선택으로 벌어지는 거대한 나비효과를 파헤쳐 보는 방송이다. 역사 속 한 인물의 인생을 조명하며 그 인물의 선택과 결과를 따라가는 '신개념 대체 역사 스토리텔링' 프로그램으로 호평받았다. 과몰입 인생사를 담당하는 손정민 PD는 시즌 2에서는 현재 진행형의 살아있는 역사를 전하게 될 예정이고, 인생의 선택을 주관식으로 열어둬 더욱 몰입감 있게 연출했다고 밝혔다. 이날 홍진경은 녹화 전 큰 생각 없이 온다고 밝히며 \"사전 정보를 많이 알 수록 리액션이 약해지기 때문에 처음 듣는 이야기처럼 들어야 집중되더라\"라고 전했다. 이찬원은 \"사실 저는 무조건 대본을 미리 숙지하고 가","link":"https://m.entertain.naver.com/now/article/213/0001305518","retrieved":1723518741009},{"title":"서장훈 “방송인 10년, 시청자 덕에 지금까지 왔다”","contents":"서장훈이 농구선수 은퇴 후 방송인으로서 시청자들에게 사랑 받고 있는 것에 감사함을 드러냈다. 서장훈은 13일 서울 구로구 신도림동에서 진행된 JTBC 새 예능프로그램 ‘이혼숙려캠프’ 제작발표회에서 “벌써 은퇴하고 방송한 지 만 10년됐다”며 “다행히  지금까지는 여러 프로그램을  하고 있는데 제가 해드리는 얘기를 시청자들이 좋게 생각해주고, 덕분에 좋은 경험을 많이 하고 있다”고 말했다. 이어 “저는 기본적으로 기존 방송인들과 다르게 출발점이 다른 사람”이라며 “저의 소신대로 얘기를 하고 있는데 여기에 좋은 반응을 주시는 것 같다” 말했다. 그러면서 “’이혼숙려캠프’는 제가 출연한 프로그램들과 장르가 워낙 다른데, 언제나 진심을 전하려 노력하고 있다”고 덧붙였다. ‘이혼숙려캠프’는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램으로 서장훈, 배우 박하선, 진태현이 출연한다. 앞서 파일럿을 거쳐 정규로 편성됐으며, 오는 15일 오후 10시 40분 첫 방송된다.","link":"https://m.entertain.naver.com/now/article/241/0003372698","retrieved":1723518741010},{"title":"서장훈, 엄지 자신감[포토엔HD]","contents":"JTBC '이혼숙려캠프' 제작발표회가 8월13일 오전 서울 구로구 라마다서울 신도림 호텔 그랜드볼룸에서 진행됐다. 제작발표회에는 김민종CP, 서장훈, 박하선, 진태현이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000885515","retrieved":1723518741011},{"title":"‘과몰입 인생사2’ 트럼프편 직후 피격 사건 “재방송 시청률 높게 나와”","contents":"'과몰입 인생사 2' PD가 도널드 트럼프를 다룬 소감을 전했다. 8월 13일 채널 'SBSNOW'를 통해 SBS '과몰입 인생사 2' 코멘터리 영상이 공개됐다. 영상에는 손정민 PD, 홍진경, 이찬원, 이용진, 오해원이 출연해 프로그램과 관련한 다양한 이야기를 나눴다. 이찬원은 1회 트럼프, 2회 김우중 회장, 3회 히딩크 라인업을 언급하며 \"제작진들 촉이 대단한 것 같다. 모두 현실과 과거가 이어지는 인물들이다. 심지어 트럼프가 화제가 되고 있다\"고 말했다. 지난 7월 11일 '과몰입 인생사2' 트럼프편 방송 직후 트럼프 피격사건과 바이든의 사퇴가 벌어진 바 있다. 이찬원은 \"재방송이 본방보다 시청률이 잘 나왔다\"고 했다. 손정민 PD는 1회 주인공으로 트럼프를 선정하게 된 것에 대해 \"11월이 대선이고 첫 방송 예정일이 원래는 재판선고일이었는데 (미뤄졌다). 사전제작이다 보니 몇 개월 전부터 준비했지만, 시간이 갈수록 화제성은 높아질 것으로 생각해서 준비했다. 이 정도로 다이내","link":"https://m.entertain.naver.com/now/article/609/0000885514","retrieved":1723518741014},{"title":"BTS 진, 드디어 예능가 출격…월드스타도 고생하는 무인도('푹다행')","contents":"방탄소년단 진이 제대 후 첫 공중파 예능 활동으로 '푹 쉬면 다행이야'를 선택했다. 19일 방송되는 MBC 예능프로그램 '푹 쉬면 다행이야'(이하 '푹다행')에서는 0.5성급 무인도를 처음 찾은 방탄소년단(BTS) 진의 파란만장 무인도 적응기가 펼쳐진다. K-POP의 역사를 새로 쓴, 살아있는 전설 방탄소년단 멤버 진이 0.5성급 무인도에 온다는 소식에 벌써부터 시청자들의 반응이 뜨겁다. 무엇보다 이는 진의 전역 후 첫 공중파 출연으로 더욱 주목을 받는다. 지난 6월 12일 군 복무를 마치고 방탄소년단 데뷔 11 주년 기념행사 '2024 FESTA', '2024 파리 올림픽' 성화 봉송 등에 참여하며 활발한 활동을 했지만 TV 앞 시청자들과 만나는 건 오랜만인 것. 이런 가운데 지난 8월 12일 공개된 예고편에는 0.5성급 무인도에서 예외 없이 생고생을 겪는 진과 그의 절친 B1A4 산들의 모습이 그려져 이목을 집중시켰다. 영상은 0.5성급 무인도로 향하는 배에서 옆자리의 산들에게","link":"https://m.entertain.naver.com/now/article/076/0004181052","retrieved":1723518741015},{"title":"신세경 “기대해줘요, 안녕” 위버스 커뮤니티 오픈, 팬사랑 시동","contents":"배은 신세경이 위버스 커뮤니티를 오픈하고 팬사랑에 나섰다. 소속사 더프레젠트컴퍼니는 13일 공식 보도자료를 통해 “신세경이 오늘 낮 12시 글로벌 팬덤 라이프 플랫폼 '위버스(Weverse)' 커뮤니티를 오픈해 국내외 팬들과 더욱 친밀하게 소통하기 위해 나선다\"고 밝혔다. 평소 각별한 팬사랑을 보인 신세경이 ‘위버스’ 합류를 희망했고, 커뮤니티를 통해 팬들과 함께 보다 원활한 소통을 만들어나갈 것을 기대하며 오픈 준비 단계부터 세심하게 준비했다는 후문이다. 이와 함께 신세경은 위버스 커뮤니티를 통해 “앞으로 다양한 모습 많이 보여드릴 예정이니 기대 많이 해주시고 소통도 많이 해요. 안녕”이라는 손 편지로 팬들에게 환영의 인사를 전해 글로벌 팬들과 적극 소통을 예고한 신세경을 향해 팬들의 뜨거운 반응이 이어지고 있다. 뿐만 아니라 신세경은 지난 7월 27일(토)부터 8월 9일(금)까지 2주 동안 자신의 생일을 축하해 준 팬들을 위해 전 세계 팬들을 대상으로 포토이즘을 진행하며 화제를","link":"https://m.entertain.naver.com/now/article/609/0000885513","retrieved":1723518741016},{"title":"박하선 \"'이혼숙려캠프' 하며 류수영과 관계 더 좋아져\" [N현장]","contents":"박하선이 '이혼숙려캠프'를 하며 부부 관계 역시 더 좋아졌다고 말했다. 13일 오전 서울 구로구 경인로 라마다서울신도림호텔에서 진행된 JTBC '이혼숙려캠프' 제작발표회에서 박하선은 프로그램을 하며 많이 몰입하게 된다고 고백했다. 박하선은 \"'진짜 사나이' 때 울고 놀림을 받아서 예능에서 우는 것 별로 안 좋아하고 참는 편이다, 그런데 '이혼숙려캠프'에선 하루에 네 번씩 운다\"라며 \"어릴 때 트라우마도 자극하고 싸우는 부부 사이에 아이가 있으면 참을 수가 없더라, 눈물을 참아도 쉽지 않다\"라고 말했다. 이어 \"센 에피소드들도 있지만 우리 주변에서 볼 수 있는 부부들의 모습도 많다\"라며 \"이 프로그램을 한 뒤 남편에게 말 한마디라도 예쁘게 하려고 한다, 부부 관계가 더 좋아졌다\"라고 덧붙였다. 한편 '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월 파일럿으로 첫선을 보인 뒤 정규 편성됐으며 서장훈, 박하선, 진태현이 가사 조사관으로 함께","link":"https://m.entertain.naver.com/now/article/421/0007727520","retrieved":1723518741018},{"title":"'이혼숙려캠프' 진태현 \"♥박시은이 출연 응원..다양한 부부 보며 많이 배워\"","contents":"'이혼숙려캠프'에서 진태현이 배우 박시은과의 결혼생활에 만족을 드러냈다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 지난 4월부터 5월까지 파일럿으로 첫선을 보인 후 정규 편성으로 돌아왔다. 이날 진태현은 정규 편성된 '이혼숙려캠프' 새 MC로 나서게 됐다고 밝혔다. 그는 \"프로그램에 합류하면서 고민을 좀 했다. 그런데 '이혼장려캠프'가 아닌 '이혼숙려캠프'였다\"고 말했다. 진태현은 지난 2015년 배우 박시은과 결혼했다. 평소 연예계 유명 사랑꾼인 그는 이번 예능 출연과 관련한 박시은의 반응도 공개했다. 그는 \"아내와 예쁘게 만나는 데 관심 가져주셔서 감사하다. 아내가 '나한테 하는 걸 잘 보여주면 상담 부부에게 도움이 되지 않을까' 하더라\"고 전했","link":"https://m.entertain.naver.com/now/article/108/0003257824","retrieved":1723518741019},{"title":"서장훈, 여유 넘치는 손인사[포토엔HD]","contents":"JTBC '이혼숙려캠프' 제작발표회가 8월13일 오전 서울 구로구 라마다서울 신도림 호텔 그랜드볼룸에서 진행됐다. 제작발표회에는 김민종CP, 서장훈, 박하선, 진태현이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000885512","retrieved":1723518741020},{"title":"박하선 “예능서 우는 것 싫어하는데 하루에 4번씩 운다”(이혼숙려캠프)","contents":"박하선이 '이혼숙려캠프'를 촬영하며 오열한 이유를 털어놨다. 박하선은 8월 13일 오전 서울 구로구 신도림 라마다 호텔에서 진행된 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회에서 \"제가 예능에서 우는 것을 안 좋아한다. 과거 '진짜 사나이'를 찍을 때 운 걸로 너무 놀림을 받아서 그 이후로 정말 많이 참는다\"고 털어놨다. 이어 \"근데 제가 여기서는 하루에 4번씩 운다. 제 트라우마도 자극되는 것 같다. 어렸을 때 부모님이 다투시던 것도 생각나고, 아이가 있다 보니 다툼 속에 아이가 있는 걸 보면 못 참겠더라. 어쩔 수 없이 울고 싶지 않은데 울어서 저도 너무 싫다\"고 말했다. 또 박하선은 \"다른 예능에서 갑자기 '하선 씨 이 프로그램 보니까 잘 우시던데 여기서도 울어달라'고 하더라. 하지만 제가 억지로 울 수 없다\"며 \"여기서만 볼 수 있는 제 모습이다. 저도 정말 참고 있는데 쉽지 않더라\"고 덧붙였다. 한편 '이혼숙려캠프'는 이혼 위기 부부들의 55시간 관계 회복 프로젝트를 담","link":"https://m.entertain.naver.com/now/article/609/0000885511","retrieved":1723518741022},{"title":"박하선, 포즈로 표현한 이혼 반대[포토엔HD]","contents":"JTBC '이혼숙려캠프' 제작발표회가 8월13일 오전 서울 구로구 라마다서울 신도림 호텔 그랜드볼룸에서 진행됐다. 제작발표회에는 김민종CP, 서장훈, 박하선, 진태현이 참석했다.","link":"https://m.entertain.naver.com/now/article/609/0000885510","retrieved":1723518741023},{"title":"엔하이픈 니키 ‘범상치 않은 비주얼’[포토엔HD]","contents":"ENHYPEN(엔하이픈) 멤버 정원, 희승, 제이, 제이크, 성훈, 선우, 니키가 8월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 NHK_MUSIC EXPO 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885509","retrieved":1723518741025},{"title":"'이혼숙려캠프' 서장훈의 롱런 비결 \"진정성은 통한다\"","contents":"'이혼숙려캠프' 방송인 서장훈이 '롱런' 비결을 짚었다 13일 서울 구로구에 위치한 라마다서울 신도림 호텔에서는 JTBC '이혼숙려캠프' 제작발표회가 열렸다. 행사에는 김민종 CP와 서장훈 박하선 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램이다. 신규 MC 진태현과 함께 돌아온 '이혼숙려캠프'는 더욱 강력해진 사연과 몰입감을 높이는 구성을 예고했다. 가장 먼저 서장훈 소장과 이호선 상담가의 더욱 강력해진 촌철살인 일침이 통쾌한 공감을 불러일으킨다. 또 스튜디오 MC로 활약한 박하선과 새롭게 합류한 진태현이 캠프 현장에 합류하며 몰입감을 고조시킨다. 이들은 부부들의 문제점을 파악하고 트라우마 치료 참여에 나선다. 박하선과 진태현은 배우 이력을 활용, 부부 심리극에 참여한다. 가장 먼저 정규로 돌아온 소회는 어떨까. 이에 서장훈은 \"이 프로그램 제안을 처음 받았을 땐 여러 걱정이 있었다. 제가 누군가에게 조언하는 방송이 많다. 어떻","link":"https://m.entertain.naver.com/now/article/469/0000817492","retrieved":1723518741026},{"title":"'개그콘서트' 파리 올림픽 3주 결방 끝…새 코너 출격","contents":"‘개그콘서트’가 3주 간의 결방을 마치고 안방극장으로 돌아온다. 매주 일요일 방송하는 KBS2 ‘개그콘서트’는 3주간의 올림픽 결방을 마치고, 오는 18일 다시 시청자들과 만난다. ‘개그콘서트’는 올림픽 휴식기 동안 공식 유튜브 채널을 통해 ‘개그콘썰트’ 2회를 공개했다. 정태호, 송필근, 윤승현, 나현영, 남현승, 오민우 등 ‘개그콘서트’에서 활약 중인 6인은 유튜브 채널 100만 구독자를 달성했을 때 구독자들과 함께하고 싶은 다양한 공약들로 눈길을 끌었다. 개그맨 선후배 간의 남다른 ‘토크 케미’가 쉴 틈 없이 웃음 폭탄을 터트렸고, ‘개그콘서트’ 팀의 화기애애한 분위기를 짐작하게 했다. 자체 콘텐츠 ‘개그콘썰트’를 비롯해 명장면 하이라이트 모음집, 재미있는 순간들을 담은 쇼츠 영상 등에 힘입어 ‘개그콘서트’는 지난 9일 구독자 60만 명을 돌파하며 코미디에 대한 시청자들의 갈증을 확인했다. (사진=KBS2) 또 오는 18일 방송부터 새로운 코너들이 출격을 앞두고 있다. ‘개그콘","link":"https://m.entertain.naver.com/now/article/018/0005810339","retrieved":1723518741028},{"title":"엔하이픈 니키 ‘화려함 그 자체’[포토엔HD]","contents":"ENHYPEN(엔하이픈) 멤버 정원, 희승, 제이, 제이크, 성훈, 선우, 니키가 8월 13일 오후 서울 강서구 방화동 김포국제공항 국제선을 통해 NHK_MUSIC EXPO 2024 일정을 마치고 일본에서 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885508","retrieved":1723518741033},{"title":"박미선 “♥이봉원 어깨에 손? 짬뽕 얼굴에 부을 것” 극대노 (고딩엄빠5)","contents":"‘고딩엄빠5’의 MC 박미선이 청소년 엄마의 사연을 자신에게 대입한 서장훈의 ‘역지사지’ 질문에 급발진해 스튜디오를 초토화시킨다. 14일 방송하는 ‘어른들은 모르는 고딩엄빠5’ 9회에서는 청소년 엄마 정환희가 출연해, 파란만장한 유년 시절 및 부부 갈등을 털어놓는 모습이 펼쳐진다. 이날 정환희는 재연드라마를 통해, “어린 시절 부모님의 별거 후 아버지와 살며 가정 폭력에 시달리다, 정신병원에 강제 입원했다. 그후 3년 동안 입, 퇴원을 반복했다”고 털어놔 충격을 안긴다. 이어 “정신병원에서 완전히 퇴원한 뒤, 엄마와 함께 살게 됐지만, 엄마에게 남자친구가 생기면서 점점 더 외로워졌고, 채팅 어플을 통해 남자친구를 만나 동거 한 달 만에 임신해 아이를 낳았다”고 밝힌다. 그러나 출산 후 남편의 귀가가 점점 늦어지고, 갈수록 변해가는 남편의 모습에 부부 갈등은 심각해졌다고. 정환희는 “육아를 하느라 남편 외에 말할 사람이 없었는데, 남편이 대화를 받아주지 않으면서 외로움이 깊어졌다. 이","link":"https://m.entertain.naver.com/now/article/144/0000981799","retrieved":1723518741033},{"title":"'개그콘서트', 3주 결방→'대한민국 웃음 축제' 다시 시작","contents":"'개그콘서트'가 휴식기를 마치고 재개된다. 매주 일요일 밤 10시 35분 방송하는 KBS2 '개그콘서트'는 3주간의 올림픽 결방을 마치고, 오는 18일 다시 시청자들과 만난다. 올림픽 중계로 인해 본 방송은 3주 동안 휴식을 취했지만, '개그콘서트'를 만드는 출연진과 제작진은 쉴 틈이 없었다. '개그콘서트'는 올림픽 휴식기 동안 공식 유튜브 채널을 통해 '개그콘썰트' 2회를 공개했다. 정태호, 송필근, 윤승현, 나현영, 남현승, 오민우 등 '개그콘서트'에서 활약 중인 6인은 유튜브 채널 100만 구독자를 달성했을 때 구독자들과 함께하고 싶은 다양한 공약들로 눈길을 끌었다. 개그맨 선후배 간의 남다른 '토크 케미'가 쉴 틈 없이 웃음 폭탄을 터트렸고, '개그콘서트' 팀의 화기애애한 분위기를 짐작하게 했다. 자체 콘텐츠 '개그콘썰트'를 비롯해 명장면 하이라이트 모음집, 재미있는 순간들을 담은 쇼츠 영상 등에 힘입어 '개그콘서트'는 지난 9일 구독자 60만 명을 돌파하며 코미디에 대한 시","link":"https://m.entertain.naver.com/now/article/014/0005227019","retrieved":1723518741033},{"title":"머스크까지 ‘입덕’시키고 은메달에 주눅안든 김예지…국뽕보단 최애의 시대 [충무로에서]","contents":"파리올림픽에서 금메달이 쏟아진 ‘황금 주말’에 재미있는 현상을 목격했다. 3일 밤, 젊음의 거리 홍대 일대는 영화 ‘매드맥스’처럼 오토바이들이 질주했다. 치킨과 족발을 실어나르는 배달라이더들은 단군 이래 최대 특수를 맞았다. 이날 양궁대표팀 결승과 신유빈의 경기가 시간차로 열렸다. 테니스 황제 조코비치는 알카라스를 이기고 첫 금메달에 감격의 눈물을 흘렸다. 그런데 올림픽만으론 설명이 부족하다. 이날 이른 오후부터 번화가엔 손흥민의 토트넘 핫스퍼와 김민재의 바이에른 뮌헨 유니폼을 입은 20대가 넘쳐났다. 쿠팡플레이로 중계된 토트넘과 뮌헨의 친선전은 축덕들에겐 용돈을 탕진해서라도 봐야할 꿈의 경기였다. 배달의 민족에 이게 무슨 횡재인가. 이처럼 거리에선 스포츠 이벤트의 열기가 느껴졌다. 역대 최저 시청률로 지상파 방송이 울상이란 보도와는 다른 모습이었다. 보는 방법, 즐기는 방법이 달라진 탓이다. 10대에게 물으면 “요즘 누가 TV봐요?”라 반문할거다. 10~20대는 스포츠도 유튜브와","link":"https://m.entertain.naver.com/now/article/009/0005349508","retrieved":1723518741035},{"title":"'이혼숙려캠프' 진태현 \"♥박시은, 본인한테 하는 모습 보여주라고\" [엑's 현장]","contents":"'이혼숙려캠프' MC 진태현이 새로 합류한 소감을 전했다. 13일 오전 서울 구로구 라마다 서울 신도림 호텔에서 JTBC 예능프로그램 '이혼숙려캠프' 제작발표회가 열렸다. 현장에는 김민종 CP, 서장훈, 박하선, 진태현이 참석했다. '이혼숙려캠프'는 이혼위기 부부들의 55시간 관계 회복 프로젝트를 담은 프로그램. 지난 4월 파일럿 방송 후 약 두 달 만에 정규 편성됐다. '사랑꾼'으로 유명한 진태현은 이혼 예능에 출연해 놀라움을 자아내기도 했다. 그는 \"프로그램 제목이 '이혼장려캠프'가 아니다. 숙려이다\"라고 이야기했다. 그러면서 \"아내하고 저와 많은 분들이 예쁘게 사는 부분에 관심 가져주셔서 감사하다. 아내가 제가 아내에게 하는 모습을 그대로 보여주라고 하더라. 그러면 상담을 받은 부분들에게 도움이 되지 않을까라고 얘기해주더라. 그렇게 아내와 상의해서 하게 됐다\"고 설명했다. 이어 \"MC들과 피디, 작가님이 저를 너무 좋게 초대해 주셔서 안 할 수가 없었다. 정규 프로그램이 됐지","link":"https://m.entertain.naver.com/now/article/311/0001759843","retrieved":1723518741036}]}