{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"소지섭 “‘미사’ 재상영, 기쁘고 영광”","contents":"배우 소지섭이 OTT플랫폼 웨이브 ‘뉴클래식(New Classic) 프로젝트’ 파트2의 포문을 여는 ‘[감독판] 미안하다, 사랑한다 2024’(이하 ‘미사’) 6부작 전편 공개에 벅찬 마음을 나타냈다. ‘미사’는 지난 2004년 전국민을 지독한 사랑의 늪으로 빠트리며, 가슴 아픈 눈물을 흘리게 한 작품으로 올해 20주년을 맞았다. 강산은 두 번이나 지났지만, 아직도 멜로 장르의 ‘레전드’라 불리는 명작 ‘미사’의 주인공 소지섭이 오랜 세월 그 여운을 고이 간직한 미사폐인, 그리고 어쩌면 2024년 버전으로 처음 이 작품을 접하고 빠져들 ‘예비 미사폐인’에게 따뜻한 인사를 직접 건네왔다. 소지섭은 먼저 “이번 웨이브 뉴클래식 프로젝트를 통해 ‘미사’를 다시 볼 수 있게 되어서 나 역시 너무나 감회가 새롭고 뜻 깊게 생각한다”고 운을 떼며, “많은 분들의 관심과 사랑이 없었다면 이루어지지 않았을 일인데, ‘미사’를 다시 팬분들께 선보일 수 있다니 너무 기쁘고 영광이라는 생각이 들었다”라","link":"https://m.entertain.naver.com/now/article/144/0001002528","retrieved":1732241830186},{"title":"박나래·양세형, 비즈니스라더니..\"공격적으로 플러팅\" (구해줘 홈즈)[종합]","contents":"코미디언 박나래, 양세형이 꽁냥 케미를 발산했다. 21일 방송된 MBC 예능 프로그램 '구해줘! 홈즈'(연출:정다히,김문섭,김진경,김완철)에서는 박나래와 양세형이 '구해줘! 지구촌집'을 위해 마카오로 임장 여행을 떠났다. 이날 방송은 다양한 외국 집의 시세를 살펴보는 '구해줘! 지구촌집'이 방송됐다. 그 동안 '홈즈'는 '구해줘! 지구촌집'을 통해 호주와 뉴욕 그리고 홍콩에 위치한 다양한 매물들의 시세를 공개해 화제를 모았다. 이번에는 15년 지기 절친 박나래와 양세형이 '마카오'의 글로벌 시세 체크에 들어갔다. 두 사람은 마카오의 '타이파' 지역에 도착, 먹프라 임장을 시작했다. 이곳에서 두 사람은 마카오와 포르투갈의 혼합음식인 '매케니즈 푸드'를 먹으며, 마카오의 뼈아픈 과거 역사에 대해 소개한다. 이어 두 사람은 그 동안 한 번도 나누지 않았던, 각자의 연애관에 대해 이야기를 나눠 15년 지기 남사친과 여사친의 케미가 눈길을 끌었다. 이 가운데 가운데 양세형은 박나래를 위해 뜨","link":"https://m.entertain.naver.com/now/article/108/0003284400","retrieved":1732241830186},{"title":"이순재, '강제추행' 오영수가 지른 불 껐다...캐스팅 교체로 '전화위복' ('대가족')","contents":"영화 '대가족' 측이 강제추행 혐의를 받는 배우 오영수(80)의 분량을 통편집한 일을 언급하며 그의 빈자리를 채운 이순재(89)를 향한 고마움을 전했다. 지난 21일 서울 롯데시네마 월드타워에서 영화 '대가족' 언론배급시사회 및 기자간담회가 열렸다. 이 자리에는 양우석 감독을 비롯해 배우 김윤석, 이승기, 박수영 등이 참석했다. 이날 양우석 감독은 오영수의 갑작스러운 하차에 대해 언급했다. 오영수는 당초 '대가족'에 큰스님 역할로 캐스팅돼 촬영을 모두 마쳤으나, 2022년 11월 강제 추행 혐의로 기소돼 작품에서 하차하게 됐다. 오영수는 1심에서 징역 8개월에 집행유예 2년을 선고받았다. 이에 제작진은 해당 배역에 이순재를 전격 섭외해 재촬영에 나섰다. 양우석 감독은 \"오영수의 하차로 누구를 섭외해야 할까 고민하고 있었는데, 다들 이구동성으로 이순재 선생님이 최적이라 말씀해 주셔서 바로 연락을 드렸다\"라고 떠올렸다. 이어 \"선생님께 대본을 보여드리고 출연 가능하신지 여쭤봤는데, 불과","link":"https://m.entertain.naver.com/now/article/213/0001317641","retrieved":1732241830187},{"title":"곽동연 ‘매력 넘치는 브이’[포토엔HD]","contents":"배우 곽동연(KwakDongYeon)이 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923916","retrieved":1732241830189},{"title":"로코 장인으로 돌아올 김우빈, 5년만 팬미팅 개최 [공식]","contents":"배우 김우빈이 5년 만에 단독 팬미팅으로 팬들을 만난다. 김우빈은 오는 1월 11일 건국대학교 새천년관 대공연장에서 2025 김우빈 팬미팅 ‘Woobin’s Diary’를 개최한다. 이는 2019년 복귀 후 진행된 팬미팅 ‘Thank You’ 이후 약 5년 만에 오프라인 팬미팅이다. 이번 팬미팅은 ‘Woobin’s Diary’라는 타이틀로 진행되는데, 하루하루 감사한 것들을 잊지 않고 기억하고 기록하는 김우빈이 팬들과 함께 보내는 소중한 시간으로 다이어리의 한 페이지를 따듯하게 채우겠다는 의미를 담았다. 김우빈은 올해 공개한 넷플릭스 영화 ‘무도실무관’에서 열혈 청춘 이정도를 맡아 새로운 변신을 이루어냈다. 이정도에 진정성과 개연성을 부여해낸 김우빈의 차원이 다른 연기력과 그의 피 땀 눈물로 역대급 성장캐를 탄생시킨 것. 이를 증명하듯 넷플릭스 글로벌 TOP 10 영화(비영어) 부문 3주 연속 1위를 지키며 글로벌 인기를 실감케 했다. 또 김우빈은 차기작으로 로맨틱 코미디 장르인 넷","link":"https://m.entertain.naver.com/now/article/609/0000923915","retrieved":1732241830189},{"title":"주아름, 전소민 동생 된다 ‘오늘도 지송합니다’로 3년만 복귀","contents":"배우 주아름이 '오늘도 지송합니다'로 3년 만에 안방극장 복귀를 알렸다. 11월 21일 주아름의 소속사 코스모엔터테인먼트는 \"주아름이 KBS Joy 새 드라마 '오늘도 지송합니다'(극본 조유진 최룡, 연출 민지영)에 배우 지은규 역으로 캐스팅됐다\"고 밝혔다. 주아름이 출연을 예고한 '오늘도 지송합니다'는 하루아침에 파혼당한 뒤 살벌한 신혼집 대출 이자를 갚기 위해 고단한 N잡 N캐릭터 인생에 시달리는 '돌싱'녀 지송이(전소민 분)의 파란만장한 신도시 입성기를 그린 이야기로 넷플릭스 드라마 '청담국제고등학교'의 연출을 맡은 민지영 감독과 올여름 극장가를 강타한 코믹 영화 '파일럿'의 조유진 작가가 의기투합한 작품이다. 주아름은 극 중 주인공 지송이의 친동생 지은규 역으로 분한다. 지은규는 사모펀드 매니저로 일하며, 남부러운 것 없는 삶을 살고 있지만, 누구에게도 말하지 못할 비밀을 갖고 있는 캐릭터다. 주아름은 1997년 잡지 모델을 시작으로 1999년 드라마 '누나의 거울'을 통해","link":"https://m.entertain.naver.com/now/article/609/0000923914","retrieved":1732241830189},{"title":"기안84, 뉴욕서 쓰러졌다..급격히 떨어진 체력 원인('나혼산')","contents":"MBC '나 혼자 산다'에서 기안84가 마의 20km 지점에서 일명 '죽음의 다리'를 마주한다. 결국 쓰러져버린 기안84의 모습이 포착된 가운데, 그가 어떻게 완주에 성공했을지 궁금증을 끌어올린다. 22일 방송되는 MBC '나 혼자 산다'에서는 기안84가 세계 6대 마라톤 중 가장 큰 규모를 자랑하는 '뉴욕 마라톤 대회'에 도전하는 모습이 공개된다. 기안84는 '뉴욕 마라톤 대회'의 출발을 알리는 대포 소리와 함께 '4시간 안에 완주'를 목표로 자신과의 레이스를 시작한다. 파이팅을 외치며 속도를 올려 러너들 사이로 치고 나가던 기안84는 지난 풀코스 마라톤에서 급수대 물을 많이 마셔 복통을 경험했던 바. 이번엔 급수대의 물 대신 에너지젤로 수분과 체력을 보충한다고. 또한 개성 있는 복장의 러너들과 끝없이 이어지는 시민들의 응원 행렬을 본 기안84는 \"이 정도일 줄은 몰랐어요. 42.195km가 토요일 밤 10시 홍대 같았다\"라고 밝히기도. 그는 응원 행렬 사이에서 태극기를 발견하고","link":"https://m.entertain.naver.com/now/article/076/0004218643","retrieved":1732241830190},{"title":"‘개콘’ 새 코너 ‘아는 노래’ 첫선, 더 넛츠 ‘사랑의 바보’ 재해석","contents":"'개그콘서트'가 익숙하게 들었던 노래를 새롭게 재해석한 음악 개그를 시작한다. 11월 24일 방송하는 KBS 2TV '개그콘서트' 1099회에서는 웃음과 감동 두 마리 토끼를 모두 잡은 새 코너 '아는 노래'를 처음 선보인다. 정범균, 박은영, 송필근, 윤승현, 나현영이 출연하는 새 코너 '아는 노래'는 우리가 잘 알고 있던 노래를 다른 시각으로 재해석한 뮤지컬 형식의 개그다. 첫 회 주제곡은 더 넛츠의 '사랑의 바보'로, '아는 노래' 팀은 대표적인 짝사랑 송인 '사랑의 바보'를 재해석한 미니 뮤지컬을 선보인다. '아는 노래'는 2006~2007년 방송됐던 인기 코너 '뮤지컬'의 명맥을 이을 전망이다. '아는 노래' 팀은 명품 연기력과 뛰어난 노래 실력으로 시청자들에게 마치 한편의 뮤직비디오를 보는 듯한 감정을 선물할 계획이다. 첫 녹화 현장에서도 '아는 노래' 팀의 열연에 몰입한 나머지 감동의 눈물을 흘리는 관객들이 꽤 있었다는 후문이다. '소통왕 말자 할매'에는 내조도 1등,","link":"https://m.entertain.naver.com/now/article/609/0000923913","retrieved":1732241830190},{"title":"덱스 ‘메기남의 설렘 하트’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923911","retrieved":1732241830192},{"title":"'결혼 임박' 김준호♥김지민, 공개 해외여행에 위기 \"정 떨어진다\"('독박투어3')","contents":"'독박투어3' 김준호가 베트남 여행의 초특급 게스트가 여자친구 김지민임을 모른 채 \"게스트가 돈 다 쓰게 (작전) 짜자!\"라고 작당모의를 주도한다. 23일 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작)에서는 베트남 호찌민으로 떠난 김대희, 김준호, 장동민, 유세윤, 홍인규가 호찌민 3대 쌀국수 맛집과 '핑크 성당' 등 포토 스폿을 방문하는가 하면, 김대희가 비밀리에 초대한 게스트의 정체가 김지민이 밝혀져 김준호를 당황시키는 현장이 펼쳐진다. 호찌민에 입성한 '독박즈'는 \"베트남에 왔으면 쌀국수는 먹으러 가야지\"라는 '식탐맨' 김준호의 철학에 따라 그가 강추한 '미슐랭 맛집'으로 향한다. 김준호는 맛집에 도착하자 \"바로 이곳이 호찌민 3대 쌀국수 맛집!\"이라고 소개하고, '독박즈'는 다양한 쌀국수를 맛본다. 그러던 중 '독박즈'는 이번에 함께하게 될 게스트의 정체에 대해 궁금해 하는데, 김대희는 \"호찌민 사람들이 가장 좋아하는 대한민국의 톱","link":"https://m.entertain.naver.com/now/article/477/0000522744","retrieved":1732241830193},{"title":"이찬원, 표창원에 돌연 “장인 어른” 사위로? (편스토랑)","contents":"‘신상출시 편스토랑’ 이찬원이 표창원에게 냅다 “장인어른”이라고 외친다. 11월 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 찬또셰프 이찬원이 스페셜MC로 출연한 사랑꾼 남편 표창원을 보고 결혼 로망에 잠긴다. 이 과정에서 이찬원이 표창원을 보고 느닷없이 “장인어른”이라고 폭탄 발언을 하는 것은 물론, 이찬원이 귀까지 새빨개질 정도로 당황하는 일이 벌어지는 것으로 알려져 ‘편스토랑’ 본 방송이 주목된다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 스페셜MC 표창원은 아내와의 마지막 키스에 대해 거침없이 고백해 놀라움을 자아냈다. “부부인데 당연한 것 아닌가?”라는 표창원의 아내 사랑 이야기를 듣던 이찬원은 “이런 이야기를 들으면 정말 결혼하고 싶다”라고 말했다. 이때 표창원이 농담 삼아 이찬원에게 “참고로 제 딸이 찬원 씨보다 한 살 어리다”라고 너스레를 떨었다. 표창원의 발언에 ‘편스토랑’ 식구들은 “혹시 흑심을 표현하시는 건가요?”라며 의심의 눈초","link":"https://m.entertain.naver.com/now/article/144/0001002522","retrieved":1732241830195},{"title":"윤현민, 8년 만에 일본 팬들과 만난다 …팬미팅 '리마인드' 개최","contents":"배우 윤현민이 일본 팬미팅을 개최한다. 소속사 매니지먼트 런은 공식 SNS를 통해 윤현민 도쿄 팬미팅 \"리마인드\"(YOON HYUN MIN TOKYO Fanmeeting \"RE:MIND\")의 포스터와 함께 팬미팅 개최 소식을 알렸다. 포스터 속 윤현민은 오랜만에 만나는 일본 팬들을 향해 미소를 짓는다. 이번 팬미팅은 2017년 이후 약 8년 만에 진행되는 일본 팬미팅으로, 긴 시간 기다려온 일본 팬덤의 열기는 뜨거울 것으로 예상된다. 윤현민은 '연애의 발견', '터널', '마녀의 법정', '나홀로 그대', '보라! 데보라' 등 다양한 작품으로 필모그래피를 쌓았다. 최근 장애인식개선 오디오북 프로젝트 '나만 몰랐던 이야기 7'에 참여해 목소리를 기부하는 등 훈훈한 소식을 전하기도 했다. 펄스픽 드라마 '싱글남녀'를 통해 새로운 연기 변신을 선보일 예정이다. 한편 윤현민 도쿄 팬미팅은 2025년 1월 25일 비행선 씨어터에서 13시 30분, 17시 30분 2회간 진행된다. 오는 26일부","link":"https://m.entertain.naver.com/now/article/011/0004418421","retrieved":1732241830196},{"title":"아이브 레이X리즈 제주도行..흑돼지·해물라면 힐링 [따라해볼레이]","contents":"'MZ워너비 아이콘' 아이브(IVE) 레이와 리즈가 즐거움과 힐링 가득한 제주도 여행을 떠났다. 지난 21일 유튜브 채널 '따라해볼레이 by 섭씨쉽도'에는 레이와 리즈가 출연한 서른다섯 번째 에피소드가 공개됐다. 영상에서 레이는 리즈와 함께 등장해 시선을 사로잡은 가운데 제주도에 도착했다. 앞서 선공개 영상에서 안유진의 도움을 받아 제주도 여행 계획을 짰던 레이와 리즈는 흐린 날씨 탓에 가려던 맛집을 변경하고, 숙소에서 밤 티라미수 만들기에 도전하는 등 새로운 계획을 세웠다. 레이는 \"우리가 백수저가 되는 것\"이라며 긍정적인 마인드를 보였다. 제주도 도착 후 처음 방문한 맛집에서 레이와 리즈는 전복버터구이과 해물라면 등을 주문한 뒤 능숙하게 인서트 촬영을 마치고 폭풍 먹방을 시작했다. 레이, 리즈는 눈을 번쩍 뜨거나 진실의 미간을 보이는 등 생생한 리액션을 선보였고, 다채로운 맛 표현으로 시청자들의 미각을 자극했다. 특히 레이는 MZ식 포카 예절을 촬영하고, 미슐랭을 연상시키는 '따","link":"https://m.entertain.naver.com/now/article/108/0003284398","retrieved":1732241830197},{"title":"아이브 레이, 리즈와 제주도 行","contents":"그룹 아이브 레이와 리즈가 즐거움과 힐링 가득한 제주도 여행을 떠났다. 지난 21일 유튜브 채널 ‘따라해볼레이 by 섭씨쉽도’에는 레이와 리즈가 출연한 서른다섯 번째 에피소드가 공개됐다. 영상에서 레이는 리즈와 함께 등장해 시선을 사로잡은 가운데 제주도에 도착했다. 앞서 선공개 영상에서 안유진의 도움을 받아 제주도 여행 계획을 짰던 레이와 리즈는 흐린 날씨 탓에 가려던 맛집을 변경하고, 숙소에서 밤 티라미수 만들기에 도전하는 등 새로운 계획을 세웠다. 레이는 “우리가 백수저가 되는 것”이라며 긍정적인 마인드를 보였다. 제주도 도착 후 처음 방문한 맛집에서 레이와 리즈는 전복버터구이과 해물라면 등을 주문한 뒤 능숙하게 인서트 촬영을 마치고 폭풍 먹방을 시작했다. 레이, 리즈는 눈을 번쩍 뜨거나 진실의 미간을 보이는 등 생생한 리액션을 선보였고, 다채로운 맛 표현으로 시청자들의 미각을 자극했다. 특히 레이는 MZ식 포카 예절을 촬영하고, 미슐랭을 연상시키는 ‘따슐렝’ 별점을 매기는 등","link":"https://m.entertain.naver.com/now/article/144/0001002521","retrieved":1732241830199},{"title":"죽다 살아났다는 박규리 “30대 초반에 뇌출혈, 스트레스 때문”(질병의법칙)","contents":"가수 박규리가 30대 초반에 뇌출혈이 왔다고 밝혔다. 11월 21일 방송된 TV조선 '질병의 법칙'에는 박규리가 출연해 과거 스트레스로 인해 뇌출혈이 왔다고 했다. 박규리는 \"과거에 스트레스를 엄청 받아서 30대 초반에 뇌출혈이 온 적 있다. 그때도 스트레스 때문이라고 생각했는데 5, 60대 분들은 만성 스트레스가 쌓이면서 진짜 엄청난 병으로 더 크게 올 것 같다는 생각이 든다\"고 털어놨다. 자신만의 스트레스 해소법으로는 \"슬프고 열 받을 때는 속에 있는 걸 다 꺼내야 한다. 이렇게 하면 뭔가가 확 풀리는 느낌이 있다. 큰 소리를 지르거나 소리 내서 울면 좀 낫더라\"고 전했다. 한편 박규리는 지난 2월 MBN '알약방'에 출연해 \"34세에 뇌출혈로 쓰러져 앞을 못 볼 정도였다”고 알린 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923910","retrieved":1732241830200},{"title":"뷔-박효신 겨울 듀엣곡 나온다…29일 '윈터 어헤드' 공개","contents":"방탄소년단(BTS) 뷔와 박효신이 오는 29일 겨울 듀엣곡을 선보인다. 22일 빅히트뮤직에 따르면 재즈를 좋아하는 뷔가 평소 친분이 두터운 박효신에게 겨울에 어울리는 곡 작업을 제안했고 박효신이 이에 응했다. 그렇게 만들어진 곡 제목은 '윈터 어헤드'(Winter Ahead). 팬들이 올겨울을 따뜻하고 행복하게 보내길 바라는 뷔의 바람에서 만들어졌다고 빅히트뮤직은 설명했다. 노라 존스의 '돈트 노 와이'(Don't know why)의 가사를 쓴 제시 해리스가 이 곡의 작사에 참여해 따뜻한 멜로디와 조화를 이루는 로맨틱한 노랫말을 완성했다. 뷔는 앞서 '스노 플라워'(Snow Flower), '크리스마스 트리'(Christmas Tree), '웨어에버 유 아'(wherever u r) 등 매년 겨울 노래를 발표해왔다. 다음 달 6일에는 빙 크로스비와 듀엣으로 재해석한 '화이트 크리스마스'(White Christmas)도 공개한다.","link":"https://m.entertain.naver.com/now/article/088/0000916410","retrieved":1732241830202},{"title":"[종합] 박나래♥양세형, 남은건 '결혼' 발표 뿐..양세형도 \"형수님 '허니문 떠난다'고\" 쐐기","contents":"박나래와 양세형이 묘한 썸 기류를 보이며 아슬아슬한 임장 여행을 떠났다. 지난 21일 밤 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 15년 지기 절친 박나래와 양세형이 마카오 임장 여행에 나서는 모습이 그려졌다. 이날 '홈즈' 코디들은 마카오로 임장을 떠났다는 박나래와 양세형의 소식에 \"과식인가? 단 둘이 해외를 간 것이냐?\"고 몰아세웠다. 주우재 또한 양세형의 동생 양세찬을 향해 \"임장 여행 소식을 형에게 들었나? 아니면 형수님한테 들었나?\"며 질문, 양세찬은 \"형수님에게도 듣고 형에게도 들었다. 두 사람 모두 '허니문 떠난다'고 하더라\"고 농을 던졌다. 본격적인 임장에 앞서 양세형은 박나래에게 \"너랑 둘이서 해외 가는 건 처음이다. 싸우지 말고 서로 아끼면서 매물에 집중하는 임장이 됐으면 좋겠다\"고 말해 기대감을 한껏 높였다. 음식 골목으로 들어선 두 사람은 연예계 대표 미식가들답게 맛깔스러운 맛 표현과 고퀄리티 평가는 물론, 군침 도는 먹방까지 펼쳐 눈길을 끌었다.","link":"https://m.entertain.naver.com/now/article/076/0004218641","retrieved":1732241830203},{"title":"“이런 가석방 심사관 있었으면”…‘이한신’ 고수, 재벌 회장에 날린 한 방","contents":"‘가석방 심사관 이한신’ 고수의 기상천외한 가석방 방어가 시청자를 사로잡았다. 지난 18일 첫 방송된 tvN 월화드라마 ‘가석방 심사관 이한신’(연출 윤상호/극본 박치형/기획 CJ ENM, KT스튜디오지니 /제작 코탑미디어/이하 ‘이한신’)이 단 2회 만에 시청률 5%를 돌파하며 심상치 않은 기세를 보여주고 있다. 첫 방송부터 수도권 가구 기준 평균 4.9%, 최고 6.5%, 전국 가구 기준 평균 4.6%, 최고 5.7%를 기록하며 올해 방송된 tvN 월화드라마 중 ‘내 남편과 결혼해 줘’(1회, 5.2%) 다음으로 가장 높은 첫 방송 수치를 기록한 ‘이한신’. 이어 11월 19일 방송된 2회는 전국 가구 기준 평균 5.4%, 최고 6.9%, 수도권 가구 기준 평균 5.3%, 최고 6.6%를 기록하며 시청률이 수직 상승했다. (닐슨코리아 제공) 이 같은 ‘이한신’의 시청률 상승세의 중심에는 주인공 이한신(고수 분)이 있다. 지금까지 보지 못한 방법으로 정의를 구현하는 그의 기상천외한","link":"https://m.entertain.naver.com/now/article/009/0005401098","retrieved":1732241830205},{"title":"'미우새' 위하준 \"연애 스타일? 꽂히면 직진\"","contents":"신동엽, 위하준에 \"고정으로 합류하라\" 제안 배우 위하준이 연애할 때 적극적인 성격이라고 밝힌다. 위하준은 24일 방송되는 SBS 예능 프로그램 '미운 우리 새끼'(이하 '미우새')에 스페셜 MC로 출연해 \"\"꽂히면 무조건 마음을 표현한다. 숨기지 않는다\"고 자신의 연애 스타일을 말한다. 이날 그는 연애 스토리부터 출중한 노래 실력까지 모두 공개한다. 평소 조용한 성격이라는 위하준은 연애할 때만큼은 참지 않고 마음을 표현하는 '직진남'이 된다고 한다. 또 위하준은 과거 이성에게 차인 적이 있음을 고백하기도 한다. 그러면서 '이성에게 차였을 때 하는 나만의 행동'을 공개해 스튜디오를 뒤흔든다. 그런가 하면 위하준은 평소 꼭 출연하고 싶었던 예능으로 '미우새'를 꼽으며 본인뿐 아니라 어머니의 최애 프로그램임을 밝힌다. 그러자 MC 신동엽은 \"이참에 새 아들로 출연하라\"며 적극적으로 섭외를 시도한다. 위하준 역시 시원하게 \"알겠습니다\"라고 대답해 '미우새' 합류 가능성에 이목 집중된다.","link":"https://m.entertain.naver.com/now/article/629/0000340732","retrieved":1732241830209},{"title":"이현주 \"환각 고치려 사이비 종교 빠져..母 덕에 탈출\"[특종세상][종합]","contents":"코미디언 이현주가 알 수 없는 환각을 고치기 위해 사이비 종교에 빠진 사연을 전했다. 21일 방송된 MBN 교양 프로그램 '특종세상'에서는 80년대 이경실, 박미선과 함께 큰 인기를 누린 이현주가 출연했다. 이날 이현주는 \"내가 잘 나갈 때 갑작스럽게 교통사고를 당했다. 그것 때문에 뇌를 좀 다쳤다\"고 말문을 열었다. 그는 사중 추돌 교통사고로 머리를 다치며 뇌압에 문제가 생겼다고. 그는 \"그 이후 치과 치료를 받고 급하게 라디오 녹음 스케줄을 갔다. 누가 과자 하나를 주는데 그걸 씹었다. 약간 질겁하는 느낌은 들었는데 그게 마취가 덜 풀린 혀를 씹었을 거라고는 상상도 못 했다\"고 말했다. 이어 \"응급실에 가서 7바늘을 꿰맸다. 내 의지와 상관없이 자꾸 발음이 꼬여서 더 이상 코미디언 생활을 할 수 없었다. 완전히 정신이 무너졌다. 괴로움을 잊으려고 술만 마시고 우울증도 극도로 심해졌다\"고 털어놨다. 원인 모를 병에도 시달렸다는 이현주는 \"환각, 매일 귀신, 도깨비 같은 게 나와서","link":"https://m.entertain.naver.com/now/article/108/0003284395","retrieved":1732241830213},{"title":"‘나는 솔로’ 영수-영호-현숙, 삼각♥ 불붙었다","contents":"‘나는 SOLO(나는 솔로)’ 23기에서 영수-영호-현숙의 삼각 로맨스가 발발한다. ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’는 27일(수) 방송을 앞두고 현숙을 두고 추격하는 영수와 조바심 난 영호의 팽팽한 ‘삼각 러브라인’을 담은 예고편을 공개했다. 앞서 현숙은 영호를 ‘1픽’으로 꼽았던 상황. 그러나 영호와의 대화에서 “다른 걸 봐야지 그거에 대해서 제대로 볼 수 있다”는 말을 들은 뒤 ‘다른 사람도 알아보고 싶다’는 의도로 이해했다. 결국 두 사람 사이에는 ‘오해 아닌 오해’가 싹텄고, 현숙은 ‘2순위 데이트’에서 영수를 선택해 영수를 더 알아보는 시간을 가지기로 하면서 영수-영호-현숙의 삼각관계에 불이 붙었다. 이번에 공개된 예고편에서 ‘2순위 데이트’ 선택 후 현숙은 영수의 어깨를 두드리며 “나는 너도 좋아”라고 선택 멘트를 재소환하고, 방 안에 누워 이를 듣고 있던 영호는 주먹을 꽉 쥔다. 이를 본 이이경은 “야...귀는 열려 있고”라고 현숙에게","link":"https://m.entertain.naver.com/now/article/144/0001002517","retrieved":1732241830213},{"title":"프티피프티, 리스너 매료시킨 고퀄 라이브 “이유있는 자신감”","contents":"피프티피프티의 고퀄리티 라이브가 화제다. 걸그룹 피프티피프티(FIFTY FIFTY)는 지난 17일 ‘2024 코리아 그랜드 뮤직 어워즈(KGMA)’에서 선보인 무대로 뜨거운 반응을 얻었다. 멤버들은 5인조 버전을 최초 공개한 ‘CUPID(큐피드)’부터 지난 9월 발매한 앨범 ‘Love Tune(러브 튠)’의 타이틀곡 ‘SOS’, ‘Gravity(그래비티)’까지 전곡을 라이브로 소화해냈고, 보는 이들에게 감탄을 자아냈다. ‘라이브 장인’으로 거듭난 피프티피프티가 고난도의 음악에도 라이브 무대를 고집하는 데에는 이유 있는 자신감이 있었다. 피프티피프티는 5인조로 재편 이후의 첫 컴백에 앞서 라이브 연습에 더욱 집중했고, 멤버들은 음악방송은 물론 다양한 무대에서 안정적인 라이브를 이어나가며 실력파 그룹으로 존재감을 입증했다. 또한 피프티피프티는 메인보컬 멤버인 문샤넬과 하나의 파워풀한 고음과 매력적인 음색과 탄탄한 보컬을 자랑하는 키나, 예원, 아테나의 목소리가 어우러져 더욱 풍성함을 안","link":"https://m.entertain.naver.com/now/article/057/0001855348","retrieved":1732241830218},{"title":"덱스 ‘머리부터 발끝까지 젠틀맨 그 자체’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923906","retrieved":1732241830219},{"title":"'본능 부부', 6남매+임신 6개월에도 '무직' 충격…\"국가지원금으로만 생활\" (이혼숙려캠프)[종합]","contents":"'이혼숙려캠프'의 '본능 부부'가 여덟 가족이 살기에 빠듯한 경제 상황을 알렸다. 21일 방송된 JTBC '이혼숙려캠프'에서는 6기 부부 중 '본능 부부'의 사연이 공개됐다. 남편은 \"지금까지는 제가 도장을 안 찍으면 이혼을 안 할 거라 생각했는데, 이혼을 당할 수도 있겠다는 생각이 들었다\"는 내레이션과 함께 조정장으로 입장했다. 이어 임신 6개월 차의 몸으로 들어선 아내는 \"여기에서도 안 바뀌면 아마 이혼으로 가지 않을까 싶다\"고 체념한 듯한 말투로 이야기했다. 10살 차이인 부부는 결혼 12년 차라고 밝혔고, 31살인 아내는 고등학생일 때 연애 중 혼전임신으로 결혼했다고 덧붙였다. 알고 보니 남편이 교회 선생님이었던 것. 이를 들은 서장훈은 \"선생님이 애들 지도를 해야지 도대체 무슨 지도를 한 거냐\"고 황당함을 드러냈다. 공개된 일상 영상에서 6남매가 등장하자 스튜디오는 깜짝 놀랐고, 알아서 등교한 첫째와 둘째에 이어 남편은 출근 준비를 하는 듯했으나 바닥에 누워 있어 눈길을 끌","link":"https://m.entertain.naver.com/now/article/311/0001798678","retrieved":1732241830221},{"title":"진가은, '사랑은 외나무다리에서' 출연…정유미와 호흡","contents":"배우 진가은이 tvN '사랑은 외나무다리에서'에 출연한다. 22일 소속사 9아토엔터테인먼트는 \"진가은은 '사랑은 외나무다리'에 출연한다\"고 밝혔다. '사랑은 외나무다리에서'는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈)과 여자 윤지원(정유미)이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 극 중 진가은은 극성인 엄마로 인해 늘 불안하고 힘겨운 날들을 보내고 있는 김유미 역을 맡는다. 김유미는 전교 1등인 해수(최윤지)와 단짝이지만 그런 해수를 동경하면서도 질투하는 인물로, 독목고 친구들과 다채롭게 호흡하며 극을 풍성하게 채워 나갈 예정이다. 앞서 진가은은 tvN 드라마 '졸업'에서 대치동에서 나고 자란 '찐 대치 키즈' 이예은 역을 맡아 밝고 쾌활한 연기를 선보여 대중에게 눈도장 찍었다. 차기작 '사랑은 외나무다리에서' 모범생의 모습부터 친한 친구를 질투하는 마음과 엄마 앞에서는 다소 소극적인 모습까지 복합적인 감정을","link":"https://m.entertain.naver.com/now/article/477/0000522742","retrieved":1732241830222},{"title":"'재벌 3세' 자인, 상금 독식하며 '자산 1위' 등극...재벌계 '서열정리' ('금수저 전쟁')","contents":"'대기업 창업주 외손자' 자인이 엄청난 두뇌 플레이를 선보이며 금수저 사이에서 폭주하고 있다. 매주 월·화요일 0시 U+모바일tv에서 공개되고 있는 '금수저 전쟁'은 대한민국 자산 상위 0.1% 소위 '금수저'들이, 공짜 없는 '제로시티(Zero City)'에 입성해 오로지 자신만의 힘으로 0원부터 돈을 불려 나가며 최종 승자를 가리는 머니게임 서바이벌이다. 8인의 '모태 금수저'가 처절한 생존 경쟁에 뛰어든 가운데, 국내 재계서열 2위 '대기업 창업주의 외손자' 자인, 민사고 수석 출신 '압구정 뇌섹남' 인혜는 팽팽한 신경전으로 화제를 모으고 있다. '천재 플레이어' 자인은 현재까지 방송된 모든 게임에서 1위를 차지하며 상금을 독식 중이다. 더불어 탄탄한 자본을 바탕으로 부동산 투자에서도 노다지 땅을 손에 넣으며 적수 없는 독주를 펼치고 있다. '자인의 추격자' 인혜는 자인에 대해 \"스트레스\", \"불여우\" 등으로 표현하며 견제를 드러냈다. 또 자신과 마찬가지로 자인의 독주를 못마땅","link":"https://m.entertain.naver.com/now/article/213/0001317640","retrieved":1732241830224},{"title":"덱스 ‘떠오르는 붉은 태양을 배경 삼아 화보 완성’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923904","retrieved":1732241830225},{"title":"영화 ‘위키드’, OST 앨범으로 인기 가속","contents":"하반기 최고의 기대작, 박스오피스 1위에 빛나는 영화 ‘위키드’의 OST 앨범이 발매됐다. 그래미 수상에 빛나는 멀티 플래티넘 아티스트이자 세계적인 슈퍼스타 아리아나 그란데(Ariana Grande)와 토니 여우주연상과 그래미 뮤지컬 앨범상을 수상한 영국 배우 신시아 에리보가 주연을 맡은 영화 ‘위키드’ OST 앨범 [Wicked : The Soundtrack]이 오늘(22일) 전 세계에서 발매됐다. 이번 OST에는 11곡이 담겼으며, ‘Defying Gravity’, ‘Popular’, ‘The Wizard And I’ 등 위키드의 상징적인 곡이 수록됐다. 또한 영화 ‘위키드’ 소셜 계정에서는 아리아나 그란데가 글린다로 연기하기 전 준비하는 과정이 영상으로 공개돼 흥미를 북돋웠다. 영상에서 아리아나 그란데는 “글린다로 존재하는 순간이 너무 행복했다”라며, “과장된 모션을 보이는 글린다가 미묘한 섬세함을 내보이는 순간을 스크린을 옮기는 순간이 가장 좋다”라고 덧붙였다. 두 주인공과","link":"https://m.entertain.naver.com/now/article/609/0000923903","retrieved":1732241830228},{"title":"진가은, '사랑은 외나무다리에서' 출연…정유미와 호흡","contents":"진가은(사진=9아토엔터테인먼트) 신예 진가은이 tvN ‘사랑은 외나무다리에서’에 출연한다. tvN 새 토일드라마 ‘사랑은 외나무다리에서’는 원수의 집안에서 같은 날 같은 이름으로 태어난 남자 석지원(주지훈 분)과 여자 윤지원(정유미 분)이 열여덟의 여름 아픈 이별 후, 18년 만에 재회한 철천지원수들의 전쟁 같은 로맨스다. 극 중 진가은은 극성인 엄마로 인해 늘 불안하고 힘겨운 날들을 보내고 있는 김유미 역을 맡는다. 김유미는 전교 1등인 해수(최윤지 분)와 단짝이지만 그런 해수를 동경하면서도 질투하는 인물로, 독목고 친구들과 다채롭게 호흡하며 극을 풍성하게 채워 나갈 예정이다. 앞서 진가은은 tvN 드라마 ‘졸업’에서 대치동에서 나고 자란 ‘대치 키즈’ 이예은 역을 맡아 밝고 쾌활한 연기를 선보여 대중에게 눈도장을 찍었다. 진가은은 차기작 ‘사랑은 외나무다리에서’ 모범생의 모습부터 친한 친구를 질투하는 마음부터 엄마 앞에서는 다소 소극적인 모습까지 복합적인 감정을 지닌 인물을 섬세","link":"https://m.entertain.naver.com/now/article/018/0005891268","retrieved":1732241830228},{"title":"이현주 “혀 절단 후 알코올 중독, 사이비에도 빠져”(‘특종세상’)","contents":"개그우먼 이현주가 혀 절단 사고 후 알코올 중독자가 된 사연을 고백했다. 지난 21일 방송된 MBN 시사교양프로그램 ‘특종세상’에는 이현주가 출연했다. 이현주는 1987년 MBC 제1회 전국 대학생 개그콘테스트에서 대상을 받으며 화려하게 데뷔, 이경실, 박미선과 어깨를 나란히 하며 80년대 개그계를 이끌었다. 이현주는 전성기 시절을 회상하며 “10억원 정도 벌었다. 지금 돈으로 30억~40억원 되지 않을까 싶다”면서 “지방에서 한 번 부르면 출연료가 1500만원이었다. 1988년에는 부르는 게 몸값이었다”고 말했다. 하지만 1993년 4중 추돌 교통사고로 수술을 받은 뒤 문제가 생겼다. 이현주는 “당시 뇌압에 문제가 생겼다. 수술하고 마취가 덜 풀린 상태에서 라디오 스케줄을 급하게 갔는데 누가 준 과자를 먹다가 마취가 덜 풀린 내 혀를 씹은 거다. 응급실로 가서 일곱 바늘을 꿰맸는데, 이후 내 의지대로 발음이 되지 않아서 개그맨 생활을 할 수 없었다”라고 털어놨다. 이어 “정신이 완","link":"https://m.entertain.naver.com/now/article/009/0005401087","retrieved":1732241830230},{"title":"오드유스 5인5색 매력보이스, 밴드 버전까지 완벽 (잇츠라이브)","contents":"신인 걸그룹 ‘ODD YOUTH’(이하 오드유스)가 탄산음료같은 시원한 라이브와 감각적인 퍼포먼스로 또 한 번 무대를 찢었다. ‘오드유스’는 11월 21일 오후 공개된 유튜브 채널 ‘잇츠라이브(it's Live)’에서 데뷔 싱글 ‘Best Friendz(베스트 프렌즈)’의 타이틀곡 ‘THAT'S ME(댓츠 미)’ 무대에 올랐다. 이날 ‘오드유스’는 “오드유스처럼 각자 다른 소리를 가지고 있지만 함께 모이면 더 멋진 밴드 분들과 함께 ‘잇츠라이브’를 하게 돼서 정말 설렌다”면서 “우리 노래로 행복한 에너지를 드리겠다”고 말했다. 이어 ‘오드유스’는 밴드 버전으로 ‘THAT'S ME’ 라이브 무대를 꾸몄다. ‘오드유스’ 멤버 써머(SUMMER), 마야(MYAH), 마이카(MAIKA), 카니(KANIE), 예음(YEEUM)은 개성 넘치는 음색과 라이브 실력으로 시선을 사로잡았다. 탄산음료같은 시원한 라이브는 물론 사운드를 뚫고 나오는 오드유스의 5인 5색 매력 보이스에 팬들은 열광했다.","link":"https://m.entertain.naver.com/now/article/609/0000923902","retrieved":1732241830232},{"title":"'놀면 뭐하니?' 멤버들, 눈 떠보니 겨울 준비…스펙터클 청소 미션","contents":"‘놀면 뭐하니?’ 멤버들이 갑자기 찾아온 겨울을 맞아 스펙터클 청소를 한다. 오는 23일 방송되는 MBC ‘놀면 뭐하니?’는 ‘끝가을 나들이’를 제대로 즐긴 멤버들이 ‘눈 떠보니 겨울 준비’를 하는 모습이 공개된다. 앞서 덕수궁 돌담길, 삼청동을 걸으며 가을 정취를 만끽한 유재석, 박진주, 이이경, 그리고 ‘쓰레기 아저씨’ 김석훈은 단풍 천국에서 순식간에 낙엽 지옥으로 떨어지게 된다. 네 사람은 “여기 일주일만에 다시 와서 청소할 줄 몰랐네”라고 말하며 낙엽을 쓸고 또 쓸기 시작한다. 끝이 없는 낙엽 행렬이 이어지고, 결국 유재석은 “낙엽이 낭만인 줄 알았는데 아니었어” “일부러 낙엽 날리면서 사진 찍었는데, (환경공무관님들이) 이렇게 고생하시는 줄도 모르고!”라며 후회해 웃음을 자아낸다. 앞서 홍대 거리를 찾았던 하하, 주우재, 미주는 자신 있게 추억의 핫플 가게를 소개했지만 가는 곳마다 족족 이전이거나 사라져 파괴왕으로 이름을 날렸다. 세 사람은 이번엔 겨울 하면 떠오르는 ‘겨울","link":"https://m.entertain.naver.com/now/article/030/0003260084","retrieved":1732241830235},{"title":"가수 이바다, 오늘 단독 콘서트 예매 오픈","contents":"가수 이바다가 오는 12월 연말 단독 콘서트로 따스한 겨울을 선물한다. 이바다는 오는 12월 13일 홍대 스페이스브릭에서 ‘LEEBADA WINTER CONCERT(이바다 윈터 콘서트’ 개최를 확정했다. 개최 소식과 함께 공개된 포스터에는 겨울의 맑음이 느껴지는 하늘빛 배경과 유니크한 타이포그래피가 눈길을 끄는가 하면, 몽환적인 분위기와 볼을 붉히고 있는 이바다의 사랑스러운 비주얼은 팬들의 설렘을 유발하며 연말 공연에 대한 기대감을 고조시켰다. 이번 콘서트는 지난 6월 롤링 29주년 기념 단독 콘서트 ‘Flower(플라워)’ 이후 약 5개월 만의 단독 공연으로, ‘WINTER CONCERT’라는 타이틀 아래 팬들과 특별한 겨울의 추억을 만들고자 준비했다. 그동안 많은 사랑을 받은 이바다의 히트곡들과 함께 겨울 감성에 어울리는 풍성한 셋리스트가 마련된다. 한편 오는 12월 13일 홍대 스페이스브릭에서 개최되는 이바다의 단독 콘서트 ‘LEEBADA WINTER CONCERT’의 티켓 예","link":"https://m.entertain.naver.com/now/article/609/0000923901","retrieved":1732241830236},{"title":"에이티즈 윤호, 오늘(22일) ‘뮤직뱅크’ 스페셜 MC 출격","contents":"에이티즈(ATEEZ) 윤호가 경력직 MC의 아우라를 보여준다. 최근 미니 11집 '골든 아워: 파트2(GOLDEN HOUR : Part.2)'로 컴백한 에이티즈 윤호는 11월 22일 방송되는 KBS 2TV '뮤직뱅크' 스페셜 MC로 나선다. 앞서 윤호는 SBS MTV '더쇼', MBC '쇼! 음악중심', '2024 SBS 인기가요 라이브 인 도쿄(2024 SBS 인기가요LIVE IN TOKYO)'를 비롯한 다양한 음악방송은 물론, SBS '케이 웨이브 콘서트 인기가요(K-WAVE 콘서트 인기가요)', SBS '슈퍼 콘서트(SUPER CONCERT)', '케이콘 재팬2023(KCON JAPAN 2023)' 등 K팝 콘서트에서 MC를 수차례 맡았다. 뿐만 아니라 윤호는 멤버 홍중과 함께 MBC 라디오 '아이돌 라디오 시즌3'의 명품 DJ로 1년 넘게 맹활약했다. 윤호는 게스트들과 환상의 케미스트리를 그려내며 안정적인 진행을 선보인 것은 물론, 팬들과 실시간으로 소통하며 재치만점 입담을","link":"https://m.entertain.naver.com/now/article/609/0000923900","retrieved":1732241830237},{"title":"'노안' 전현무, 셀프 디스 \"KBS 신입 시절 인사팀으로 오해 받아\" [사당귀]","contents":"'사장님 귀는 당나귀 귀' MC 전현무가 '노안 DNA'가 폭발했던 KBS 신입 아나운서 시절 에피소드를 공개한다. 22일 KBS 2TV 예능 프로그램 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀') 측에 따르면 전현무는 오는 24일 방송되는 '사당귀'에서 \"신입 시절 인사팀으로 오해받았다\"며 노안 비주얼로 인한 에피소드를 전한다. 전현무는 \"내 모든 레전드 영상은 대구로 발령받았던 신입 시절에 나온 것\"이라고 운을 뗀다. 특히 \"선배에게 인사하러 가면 대다수가 '남자 신입은 어디 갔어?\"라고 묻더라. 나를 인사팀 직원으로 알길래 '제가 신입입니다'라는 자기 소개를 입버릇처럼 했다\"고 밝혀 웃음을 자아낸다. 이와 함께 전현무는 \"신입 시절에는 보는 사람마다 다 인사를 하고 다녔다\"며 자동으로 허리를 굽혀 인사하던 군기 바짝 든 신입 시절을 이야기한다고. 이에 KBS 아나운서 엄지인은 \"아나운서는 모든 직원이 주목하고 있다. 신입 아나운서가 지나가면 '아, 재들이구나'라고","link":"https://m.entertain.naver.com/now/article/108/0003284393","retrieved":1732241830239},{"title":"'로코퀸' 한지민 온다..비주얼 끝판 밀착 힐링 로맨스 '나의  완벽한 비서' 기대↑","contents":"SBS '나의 완벽한 비서'가 한지민과 그녀의 완벽한 비서 이준혁의 대본 연습 현장을 전격 공개했다. 밀착 케어의 온기가 가득한 현장을 보니, 벌써부터 2025년 미슐랭 3스타의 완벽한 로맨스 맛집 탄생을 예감케 한다. SBS 새 금토드라마 '나의 완벽한 비서'(지은 극본, 함준호·김재홍 연출)는 일'만' 잘하는 헤드헌팅 회사 CEO 지윤과, 일'도' 완벽한 비서 은호의 밀착 케어 로맨스다. 한지민·이준혁이라는 드라마사에 길이 남을 비주얼 끝판왕들의 로맨틱한 만남으로 화제를 모은 작품으로, 벌써부터 눈이 훈훈해지는 이들의 공식 첫 만남이 담긴 대본연습 영상이 공개됐다. 이날 현장에는 함준호, 김재홍 감독과 지은 작가를 비롯해, 한지민, 이준혁, 김도훈, 김윤혜, 이상희, 박보경, 허동원, 고건한, 서혜원, 윤가이, 윤유선, 조승연 등 주요 출연진이 대거 참석해, 첫 연습임에도 현장을 가슴 따뜻해지는 에너지로 가득 메웠다. 먼저, 잘 나가는 헤드헌터 회사 '피플즈'의 유아독존 CEO","link":"https://m.entertain.naver.com/now/article/076/0004218634","retrieved":1732241830240},{"title":"이찬원, 표창원 사위 자리 노리나 \"장인어른!\"('편스토랑')","contents":"가수 이찬원이 표창원을 \"장인어른\"이라고 부른다. 22일 방송되는 KBS2 예능 프로그램 '신상출시 편스토랑'에서 이찬원은 스페셜 MC로 출연한 사랑꾼 남편 표창원을 보고 결혼 로망에 잠긴다. 이 과정에서 이찬원이 표창원을 보고 느닷없이 \"장인어른\"이라고 폭탄 발언을 하는 것은 물론, 이찬원이 귀까지 새빨개질 정도로 당황하는 일이 벌어지는 것으로 알려져 궁금증을 안긴다. 표창원은 아내와의 마지막 키스에 대해 거침없이 고백해 놀라움을 자아낸다. \"부부인데 당연한 것 아닌가?\"라는 표창원의 아내 사랑 이야기를 듣던 이찬원은 \"이런 이야기를 들으면 정말 결혼하고 싶다\"라고 말한다. 이때 표창원은 농담 삼아 이찬원에게 \"참고로 제 딸이 찬원 씨보다 한 살 어리다\"라고 너스레를 떤다. 표창원의 발언에 '편스토랑' 식구들은 \"혹시 흑심을 표현하시는 건가요?\"라고 의심의 눈초리를 보낸 가운데 이찬원은 냅다 \"장인어른! 아버님!\"이라고 재치 있게 화답해 스튜디오를 웃음바다로 만든다. 스페셜MC 정","link":"https://m.entertain.naver.com/now/article/477/0000522739","retrieved":1732241830241},{"title":"덱스 ‘경호실장님 오늘도 잘 부탁드립니다~’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923899","retrieved":1732241830243},{"title":"홍여진 “40대 후반에 유방 내 7㎝ 암덩어리, 방사선치료 28번”(프리한닥터)","contents":"배우 홍여진이 유방암 치료 후 면역력 고민을 털어놨다. 11월 22일 방송된 tvN '프리한 닥터' 코너 '기적의 솔루션'에는 홍여진이 의뢰인으로 출연했다. 홍여진은 \"가장 큰 걱정은 면역력이다. 아무래도 배우 생활을 하다 보니까 불규칙한 식습관도 그렇고 밤낮이 바뀌는 생활을 많이 했다. 사십후반에서 오십 넘어가는 즈음에 유방암 진단을 받았다\"며 당시 유방 내 7cm 암 덩어리가 발견돼 방사선 치료 28번을 받았다고 밝혔다. \"암이 재발하지 않을까 하는 걱정 때문에 남들보다 건강관리에 더 신경 쓰고 있다\"는 홍여진은 \"비타민을 종류별로 다 먹다 보니까 속쓰림 때문에 불편을 느끼기도 했다. 제가 면역력 관리를 과연 잘하고 있는지 궁금해서 기적의 솔루션에 출연하게 됐다\"고 출연 이유를 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000923898","retrieved":1732241830245},{"title":"덱스 ‘1등 남친감 다운 잘생김’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923897","retrieved":1732241830247},{"title":"20살 연하 女아나가 ♥이상형 꼽은 전현무 “신입 때 인사팀 오해받아”(사당귀)","contents":"전현무가 노안 DNA가 폭발했던 신입 아나운서 시절 에피소드를 공개한다. 11월 24일 방송되는 KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)에서는 전현무가 “신입 시절 인사팀으로 오해받았다”라며 노안 비주얼로 인한 에피소드를 전하는 모습이 공개된다. 전현무는 “내 모든 레전드 영상은 대구로 발령받았던 신입 시절에 나온 것”이라고 운을 뗀다. 특히 “선배에게 인사하러 가면 대다수가 ‘남자 신입은 어디 갔어?”라고 묻더라. 나를 인사팀 직원으로 알길래 ‘제가 신입입니다’라는 자기 소개를 입버릇처럼 했다”라고 밝혀 웃음을 자아낸다. 이와 함께 전현무는 “신입 시절에는 보는 사람마다 다 인사를 하고 다녔다”라며 자동으로 허리를 굽혀 인사하던 군기 바짝 든 신입 시절을 이야기한다고. 이에 엄지인은 “아나운서는 모든 직원이 주목하고 있다. 신입 아나운서가 지나가면 ‘아, 재들이구나’라고 알아챌 만큼 모두가 다 알아봤다”라며 유독 주목받았던 이유를 함께 전한다. 그런가","link":"https://m.entertain.naver.com/now/article/609/0000923896","retrieved":1732241830248},{"title":"전현무, 셀프 팩폭 \"신입 시절 KBS 인사팀으로 오해받아\"('사당귀')","contents":"'사장님 귀는 당나귀 귀'의 MC 전현무가 노안 DNA가 폭발했던 신입 아나운서 시절 에피소드를 공개한다. KBS2 '사장님 귀는 당나귀 귀'(연출 안상은, 이하 '사당귀')는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 7.9%까지 치솟으며 130주 연속 전 채널 동 시간대 1위를 이어가고 있다. (닐슨 코리아 기준) 24일 방송되는 '사당귀'에서 전현무가 \"신입 시절 인사팀으로 오해받았다\"라며 노안 비주얼로 인한 에피소드를 전한다. 전현무는 \"내 모든 레전드 영상은 대구로 발령받았던 신입 시절에 나온 것\"이라고 운을 뗀다. 특히 \"선배에게 인사하러 가면 대다수가 '남자 신입은 어디 갔어?\"라고 묻더라. 나를 인사팀 직원으로 알길래 '제가 신입입니다'라는 자기 소개를 입버릇처럼 했다\"라고 밝혀 웃음을 자아낸다. 이와 함께 전현무는 \"신입 시절에는 보는 사람마다 다 인사를 하고 다녔다\"라며 자동으로 허리를","link":"https://m.entertain.naver.com/now/article/477/0000522738","retrieved":1732241830249},{"title":"‘열혈사제2’ 서현우, 악을 집어삼켰다","contents":"‘열혈사제2’ 서현우가 악을 집어삼켰다. SBS 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)가 시청률과 화제성을 휩쓸며 순항하고 있는 가운데, 욕망 빌런으로 존재감을 떨치고 있는 서현우에게도 연일 관심이 쏟아진다. 서현우가 가진 선악공존의 마스크와 한계 없는 스펙트럼은 배우로서 최대 강점으로 꼽히는 바. 그는 ‘열혈사제2’에서도 자신에게 주어진 재능을 십분 살리며 이야기를 흥미롭게 이끌어가고 있는 것. 서현우는 전작 디즈니+ ‘강매강’을 통해 올가을을 웃음으로 물들였다. 가늘고 길게 가는 목표 아래 승진에 목숨 건 ‘생계형 형사’라는 키워드에서 짐작할 수 있듯, 그가 맡은 정정환 역은 아부와 사회생활에 능한 인물이다. 서현우는 상사의 한 마디에 자동으로 튀어나오는 기계적인 리액션은 기본, 원하는 것을 갖기 위해서라면 무릎도 꿇을 수 있는 뜨거운 집념(?) 등 캐릭터의 코믹한 면모를 능청스럽게 그려냈다. 재미를","link":"https://m.entertain.naver.com/now/article/144/0001002509","retrieved":1732241830251},{"title":"덱스 ‘언제 만나도 반가운 경호실장님’[포토엔HD]","contents":"방송인 덱스(DEX)가 11월 22일 오전 서울 강서구 방화동 김포국제공항 국제선을 통해 '2024 마마 어워즈(2024 MAMA AWARDS)' 일정 참석 차 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000923895","retrieved":1732241830253},{"title":"'월드스타' 위하준, 연애할 땐 직진남 \"꽂히면 마음 숨기지 않아\" (미우새)","contents":"배우 위하준이 반전 연애 스타일을 공개해 눈길을 끈다. 24일 방송되는 SBS ‘미운 우리 새끼’(이하 '미우새')에서는 드라마 ‘오징어 게임’으로 전 세계의 사랑을 받은 ‘월드 스타’ 배우 위하준이 스페셜 MC로 출연해 출중한 노래 실력과 연애 스토리까지 공개한다. 이날 스튜디오에 등장한 위하준은 평소 꼭 출연하고 싶었던 예능으로 ‘미우새’를 꼽으며 본인뿐 아니라 어머니의 최애 프로그램임을 밝혔다. 그러자 MC 신동엽은 “이참에 NEW 아들로 출연하라”라며 적극적으로 섭외를 시도했고, 위하준 역시 시원하게 “알겠습니다”라고 대답해 ‘미우새’ 합류 가능성에 이목 집중됐다. 또한 위하준은 母벤져스를 향해 즉석에서 플러팅 멘트와 감미로운 목소리로 노래까지 불러 보이며 ‘맘심’을 제대로 져격했다. 종국 母가 위하준을 향해 돌연 팬심을 고백해 스튜디오가 발칵 뒤집혔다는 후문이다. 한편, 위하준은 반전 연애 스타일을 공개하며 모두의 관심을 한몸에 받았다. 평소 조용한 성격이지만 연애할 때만큼","link":"https://m.entertain.naver.com/now/article/311/0001798667","retrieved":1732241830255},{"title":"‘친절한 선주씨’ 심이영X최정윤, 경찰서 눈빛 대치","contents":"MBC 일일드라마 ‘친절한 선주씨’에서 숙명의 라이벌 심이영과 최정윤이 드디어 대면한다. MBC 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)가 오늘(22일) 5회 방송을 앞두고 피선주(심이영 분)와 진상아(최정윤 분)의 뜻밖의 재회 현장을 담은 스틸을 공개해 이목을 집중시킨다. 고등학교 시절에 선주는 상아의 숙명의 라이벌이었고, 지금은 그의 남편과 불륜을 저지르고 있는 상황. 예상치 못한 장소에서 재회한 두 사람의 악연이 어떤 전개로 이어지게 될지 궁금증이 최고조에 달하고 있다. ‘친절한 선주씨’에서 선주와 상아의 관계는 그야말로 운명적인 악연이나 다름없다. 고등학교 시절, 상아는 모든 면에서 자신 보다 앞서 있는 선주를 좋아할 수 없었다. 배경부터 자신의 상대가 되지 않았지만 친구들부터 선생님까지 모두 선주를 더 좋아했고, 각종 미술 대회에서 수상을 밥 먹듯 하면서 창의적이고 재능 있다는 소리를 듣는 선주에게 자격지심이 생기지 않을","link":"https://m.entertain.naver.com/now/article/144/0001002506","retrieved":1732241830256},{"title":"'대장이 반찬' 김대호, 하지원 앞에서 다정남 변신…이장우 경악","contents":"하지원·윤두준 게스트 출격…방어 낚시 도전 김대호 아나운서가 뜻밖의 다정함을 뽐낸다. 24일 방송되는 MBC 예능 프로그램 '대장이 반찬' 3회에서 김대호 이장우가 밥 친구 하지원 윤두준과 같이 제철 식재료 방어를 찾아 제주도 바다낚시에 도전하는 가운데, 김대호의 다정한 면모가 공개된다. 김대호와 하지원은 앞서 로드트립 다큐멘터리 '마사지로드'에 함께 출연한 인연이 있다. 이날 김대호는 하지원과 반갑게 인사를 나누더니 그의 짐을 실어주고 차 문을 닫아주는 등 친절함을 드러낸다. '대장이 반찬'에서 처음 보는 김대호의 다정한 모습에 이장우는 경악을 금치 못한다. 또한 방어 낚시에 도전한 네 사람은 대어 쟁탈전을 예고해 관심이 쏠린다. 근거 없는 어복 자신감을 드러낸 김대호, 요트 조종 면허 자격증이 있는 이장우, 주꾸미 낚시 경험자이자 1등을 호언장담한 하지원, 선장님에게 낚시 폼을 인정받은 윤두준 중 가장 큰 대어를 낚을 주인공이 궁금해진다. 그러나 호기롭게 낚싯대를 잡은 이들은 난","link":"https://m.entertain.naver.com/now/article/629/0000340722","retrieved":1732241830259},{"title":"위하준, 조용한 성격에 그렇지 못한 연애사 \"꽂히면 무조건 표현\"('미우새')","contents":"배우 위하준이 연애 스토리를 전격 공개한다. 위하준은 24일 방송되는 SBS 예능 프로그램 '미운 우리 새끼(이하 미우새)'에 출연해 출중한 노래 실력에 솔직한 연애사까지 밝힌다. 스튜디오에 등장한 위하준은 평소 꼭 출연하고 싶었던 예능으로 '미우새'를 꼽으며 본인뿐 아니라 모친의 최애 프로그램임을 밝힌다. 그러자 MC 신동엽은 \"이참에 뉴 아들로 출연하라\"며 적극적으로 섭외를 시도하고, 위하준 역시 시원하게 \"알겠다\"라고 답해 '미우새' 출연이 현실화될지 이목이 집중된다. 또한 위하준은 '모벤져스'를 향한 즉석 플러팅 멘트에 감미로운 노래까지 선보이며 '맘심'을 저격한다. 급기야 김종국 모친이 위하준을 향해 돌연 팬심을 고백해 스튜디오가 발칵 뒤집힌다는 후문이다. 위하준은 반전 연애 스타일을 공개하며 모두의 관심을 한몸에 받는다. 평소 조용한 성격이지만 연애할 때만큼은 참지 않고 마음을 표현하는 '직진남'이 된다는 위하준은 \"꽂히면 무조건 마음을 표현한다. 숨기지 않는다\"라고 밝혔","link":"https://m.entertain.naver.com/now/article/477/0000522737","retrieved":1732241830261},{"title":"'편스토랑' 이찬원, 표창원에 냅다 \"장인어른\" 외친 이유","contents":"‘신상출시 편스토랑’ 이찬원이 표창원에게 냅다 “장인어른”이라고 외친다. 22일 방송되는 KBS 2TV ‘신상출시 편스토랑’(이하 ‘편스토랑’)에서는 찬또셰프 이찬원이 스페셜MC로 출연한 사랑꾼 남편 표창원을 보고 결혼 로망에 잠긴다. 이 과정에서 이찬원이 표창원을 보고 느닷없이 “장인어른”이라고 폭탄 발언을 하는 것은 물론, 이찬원이 귀까지 새빨개질 정도로 당황하는 일이 벌어지는 것으로 알려져 ‘편스토랑’ 본 방송이 주목된다. 최근 진행된 ‘편스토랑’ 스튜디오 녹화에서 스페셜MC 표창원은 아내와의 마지막 키스에 대해 거침없이 고백해 놀라움을 자아냈다. “부부인데 당연한 것 아닌가?”라는 표창원의 아내 사랑 이야기를 듣던 이찬원은 “이런 이야기를 들으면 정말 결혼하고 싶다”라고 말했다. 이때 표창원이 농담 삼아 이찬원에게 “참고로 제 딸이 찬원 씨보다 한 살 어리다”라고 너스레를 떨었다. 표창원의 발언에 ‘편스토랑’ 식구들은 “혹시 흑심을 표현하시는 건가요?”라며 의심의 눈초리를 보","link":"https://m.entertain.naver.com/now/article/030/0003260080","retrieved":1732241830262},{"title":"'동훌륭' 상어를 키운다?…이색 반려동물 두툽상어 등장","contents":"'동물은 훌륭하다'에서 두툽상어까지 이색 반려동물이 등장한다. 오는 23일 오전 10시 35분 방송되는 KBS 2TV 예능프로그램 '동물은 훌륭하다' 2회에선 다양한 반려동물과의 공존을 주제로 이야기를 나눈다. 이날 '동물을 훌륭하다'에는 반가운 얼굴의 김효진 훈련사가 '애니벤저스'로 나선다. 이어 길고양이들에게 소문난 맛집과 길고양이 치순이 가족의 이야기가 펼쳐진다. 집주인 부부가 길고양이들을 위해 만든 길고양이 밥집에 매일 찾아오던 치순이가 어느 날 자취를 감춘 사연이 밝혀진다. 한 반려견 유치원에서 직원이 개를 온몸으로 짓누르고 목을 조르는 사건이 담긴 '애니캠'도 공개된다. 보호자는 해당 직원과 소송 중이며 직원은 학대가 아닌 훈육을 주장하고 있다. '동물은 훌륭하다'는 이러한 사연들을 통해 반려동물 훈육과 학대의 차이에 대해 알아보는가 하면, 김효진 훈련사가 직접 출동한 충격적인 반려동물 13마리 구조 현장을 공개하며 시청자들의 공감과 분노를 유발할 전망이다. 또한 \"저게","link":"https://m.entertain.naver.com/now/article/421/0007922279","retrieved":1732241830263}]}