{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"넷플릭스 영화 '고백의 역사' 캐스팅... 반짝이던 그 시절, 짝사랑 고백 대작전","contents":"넷플릭스(Netflix)가 첫사랑의 향수를 자극하는 영화 &lt;고백의 역사&gt;의 제작을 확정하고, 풋풋한 캐스팅 라인업을 공개했다. 넷플릭스 영화 &lt;고백의 역사&gt;는 1998년, 열아홉 소녀 박세리가 일생일대의 고백을 앞두고 평생의 콤플렉스인 악성 곱슬머리를 펴기 위한 작전을 계획하던 중, 전학생 한윤석과 얽히며 벌어지는 청춘 로맨스다. ​는 열아홉 학생들의 사랑과 우정을 그린 청춘 로맨스로, 공명, 신은수, 차우민, 윤상현, 강미나까지 대세 배우들의 신선한 조합으로 벌써부터 뜨거운 관심이 모아지고 있다. 먼저, 영화 &lt;시민덕희&gt;, &lt;킬링로맨스&gt;, &lt;한산: 용의 출현&gt; 등 장르를 가리지 않고 자신만의 존재감을 굳건히 다지고 있는 배우 공명이 서울에서 온 전학생 한윤석 역을 맡았다. 무슨 사연인지 알 수 없지만, 친구들보다 한 살 많고 수능 시험도 포기한 채로 부산으로 전학 온 윤석은 짝사랑을 이루고자 하는 열아홉 소녀 박세리와 함께하면서 무심한 듯 그를 지켜보고 예상치 못한 포인","link":"https://m.entertain.naver.com/movie/article/438/0000067389","retrieved":1726268882338},{"title":"김예지 선수, 영화 <아시아> 스핀오프 드라마 '크러쉬' 캐스팅","contents":"미국과 아시아의 다국적 스타들이 총출동하여 인종 혐오와 차별에 대한 다양한 인간군상의 얽히고설킨 이야기의 영화 '아시아'의 스핀오프 숏폼 시리즈 [크러쉬]의 캐스팅이 공개됐다. 2024 파리올림픽 은메달리스트 김예지와 인도의 글로벌 스타 아누쉬카 센이 [아시아] 스핀오프 숏폼 시리즈의 킬러로 동반 캐스팅 됐다. 김예지의 소속사는 “김예지는 아시아랩의 글로벌 대형 프로젝트 영화 [아시아]의 스핀오프 작품에서 세계적인 배우들과 함께 매력적인 킬러 역할의 배우로서 첫 선을 보이는 것에 대해 떨리면서 기쁨을 전했다며, 곧 공개되면 전 세계 팬들에게 큰 선물이 될 것”이라고 말했다. 아누쉬카 센 역시 인도에서 아역 출신의 인도 최고의 스타 배우로서 인스타그램 4000만 팔로워를 갖고 있는 막강한 메가 인플루언서이기도 하다. 인도 아마존 프라임 시청률 1위 드라마 시리즈 주연으로 현재 인도와 해외에서도 엄청난 인기를 누리고 있으며, 또한 한국에 기반한 아시아랩 글로벌 매니지먼트 소속으로 202","link":"https://m.entertain.naver.com/movie/article/438/0000067388","retrieved":1726268882341},{"title":"'베테랑2' 오프닝 49만 찍었다..'파묘'보다 좋은 스타트[★무비차트]","contents":"9년 만에 돌아온 영화 '베테랑2'가 순조롭게 스타트를 끊었다. '베테랑2'는 영화입장권 통합전산망 기준 개봉 첫 날 49만 7547명, 누적 관객수 51만 6043명을 동원했다. 2024년 하반기 관객들의 원픽 영화로 손꼽혀온 '베테랑2'는 첫 시사회 이후 관객들의 폭발적인 입소문에 힘입어 개봉 카운트다운에 성공했다. '베테랑2' 오프닝 기록은 2024년 최고 흥행작 '파묘'(33만 118명)와 '베테랑'(41만 4219명)을 뛰어넘은 기록이다. 2023년 최고 흥행작이자 황정민의 주연작이기도 한 '서울의 봄'(20만 3813명)의 오프닝 스코어를 뛰어넘은 기록이기도 해 눈길이 쏠린다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극.","link":"https://m.entertain.naver.com/movie/article/108/0003265774","retrieved":1726268882343},{"title":"'스픽 노 이블'의 진정한 공포는 엔딩에서 시작한다[노컷 리뷰]","contents":"핵심요약 외화 '스픽 노 이블'(감독 제임스 왓킨스) ※ 스포일러 주의 현실의 불안과 공포를 포착해 스릴러로 표현하는 데 있어서 탁월한 능력을 선보이고 있는 블룸하우스가 이번에도 현실의 불안정함과 균열을 파고드는 서스펜스 스릴러를 내놓았다. '스픽 노 이블'은 원작인 동명의 덴마크 영화와 다른 길을 가며 엔딩에서 진짜 공포를 선사한다. 휴양지에서 처음 만나 우연히 함께 휴가를 보내게 된 두 가족. 패트릭(제임스 맥어보이)은 자신의 집으로 루이스(맥켄지 데이비스)의 가족을 초대한다. 다시 만나 즐거운 시간을 보낼 것이라 예상한 것도 잠시, 거절할 수 없는 호의와 불편한 상황들이 계속되며 불길한 두려움을 느끼고 집에 돌아가려 하던 중 숨겨진 진실을 마주하게 된다. '블룸하우스'라는 이름은 어느덧 호러와 스릴러 장르에서 '기대감'을 나타내는 단어로 자리매김했다. '해피 데스데이' '메간' 등 호러테이닝 외에도 '겟 아웃' '인비저블맨' 등 서스펜스 스릴러 분야에서도 두각을 나타냈던 블룸하","link":"https://m.entertain.naver.com/movie/article/079/0003938917","retrieved":1726268882344},{"title":"작은영화관 '화순시네마' 재개관…지자체 직영","contents":"운영사의 경영난으로 문을 닫은 전남 화순군 유일 작은영화관 '화순시네마'가 지자체 직영 방식으로 다시 문을 열었다. 14일 화순군에 따르면 추석 연휴가 시작된 이날부터 화순읍 군민회관에 위치한 화순시네마 운영을 다시 시작했다. 새롭게 운영을 맡아 줄 위탁사를 찾는 대신 화순군이 연말까지 직접 운영하기로 했다. 이를 위해 기간제 근로자 2명과 단기 근로자 1명을 새로 채용해 현장에 투입했다. 화순시네마는 추석 연휴 쉬지 않는 대신 연휴가 끝난 19일 하루 휴관한다. 이후에는 매주 월요일 하루 휴관하고 주 6일 운영한다. 요금은 일반 6천원, 청소년 5천원으로 온라인 예매나 현장 발권이 가능하다. 화순시네마는 2018년 화순읍 화순군민회관에 2개 상영관, 124석 규모의 작은 영화관으로 문을 열었다. 1981년 신안극장이 문을 닫은 지 37년 만에 생긴 영화관으로 지역민의 큰 호응을 얻었다. 코로나19 확산으로 2년 가까이 휴관한 화순시네마는 2021년 다시 문을 열었지만 운영사가 경영","link":"https://m.entertain.naver.com/movie/article/001/0014932077","retrieved":1726268882345},{"title":"추석 연휴 하루쯤 아이와 극장 어때요…어린이 애니 풍성","contents":"'브레드이발소' 극장판·환경 애니 '오지'·재개봉한 '라이온 킹' 예년과 비교해 유난히 썰렁한 추석 연휴 극장가이지만, 어린이 애니메이션만큼은 여전히 풍성하다. 꾸준히 사랑받는 시리즈의 극장판부터 교훈을 담은 작품, 추억을 소환하는 재개봉작까지 다양한 애니메이션들이 가족 관객을 기다린다. 14일 영화계에 따르면 정지환 감독이 연출한 애니메이션 '브레드이발소'의 두 번째 극장판 '빵스타의 탄생'은 이날 CGV에서 단독 개봉했다. 베이커리타운에 사는 천재 이발사 브레드와 사고뭉치 조수 윌크, 도시적인 계산원 초코, 귀염둥이 소시지 등의 신나는 일상을 그린 영화다. 아이돌 그룹 '탄빵보이즈', 액션 스타 '앙버터'와 '마가린', 먹방 크리에이터 '아이스크림' 등 디저트에서 따온 새로운 캐릭터들이 대거 등장한다. 넷플릭스를 통해 시즌 4까지 공개된 '브레드이발소'는 회당 10분 내외의 짧은 에피소드와 귀여운 등장인물들, 코믹한 스토리로 어린이들 사이에서 인기가 높다. 극장판 '빵스타의 탄생","link":"https://m.entertain.naver.com/movie/article/001/0014932062","retrieved":1726268882347},{"title":"장 뤽 고다르 '국외자들'. 안나 카리나 포스터 공개","contents":"장 뤽 고다르 감독의 대표작 &lt;국외자들&gt;이 9월 25일 개봉을 앞둔 가운데 메인 포스터를 공개했다. 별세 2주기와 발표 60주년을 기념해 국내 개봉이 확정된 &lt;국외자들&gt;은 장 뤽 고다르 감독이 1964년에 선보인 독특한 범죄 드라마이자 그의 혁신적인 영화 언어를 경험할 수 있는 작품이다. 공개된 메인 포스터의 중앙에는 안나 카리나의 아름다운 모습이, 우측에는 60주년 로고를 무대 삼아 세 명이 춤을 추는듯 함께 있다. 안나 카리나는 덴마크 출신으로, 60년대 누벨바그를 대표하는 배우 중의 하나인데 특히 장 뤽 고다르와 &lt;미치광이 삐에로&gt;,&lt;비브르 사 비&gt;,&lt;알파빌&gt;, &lt;국외자들&gt; 등 연이은 협업으로 유명하다. 장 뤽 고다르의 뮤즈였던 그녀는 실제 고다르 감독과 결혼까지 이어졌는데 시간이 지난 후 안나 카리나는 “결혼생활이 쉽지는 않았었지만 재미있었다”는 회상을 하기도 했다. “영화를 특별하게 만드는 안나 카리나”(village voice)의 매력과 함께 미셸 르그랑이 영화음악을 맡아","link":"https://m.entertain.naver.com/movie/article/438/0000067386","retrieved":1726268882348},{"title":"[인터뷰] 류승완 감독 “류승완의 분노와 서도철 직업윤리의 밸런스 게임” (영화 ‘베테랑2’)","contents":"액션영화마니아에서 이젠 액션영화의 장인이 된 류승완 감독이 ‘베테랑2’로 돌아왔다. ‘죽거나 혹은 나쁘거나’(2000), ‘주먹이 운다’(04), ‘부당거래’(10), ‘베를린’(12), ‘베테랑’(15), ‘모가디슈’(21), ‘밀수’(23) 등 그의 작품을 숨 가쁘게 따라온 영화팬이라면 서울경찰철 강력수사대 서도철 형사의 스크린 귀환에 쌍수를 들고 환영할 듯. 류승완 감독을 만나 서도철이 돌아올 수밖에 없었던 이유를 들어보았다. 마치 마이클 샌델 교수의 강의라도 듣는 것처럼 감독의 달변과 철학을 엿볼 수 있는 시간이었다. Q. 개봉을 하루 앞두고 사전예매만 50만을 넘어섰다. 지금 심정은? ▶류승완 감독: “보통 언론/배급시사는 개봉 2주 정도 앞두고 열리는데 이번 작품은 1주일 앞두고 시사회와 인터뷰가 진행되었다. 정신이 없다. 개봉되고 나서 관객들에게 어떤 평가를 받을지 궁금하다.” Q. 흥행에 대한 부담감인가? ▶류승완 감독: “영화란 것이 자본이 많이 투입되는 것이다 보니","link":"https://m.entertain.naver.com/movie/article/438/0000067383","retrieved":1726268882349},{"title":"'베테랑2' 합류한 정해인, 이제껏 본 적 없는 얼굴 [N초점]②","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 배우 정해인이 새로운 얼굴로 돌아왔다. 9년 만에 돌아온 '베테랑' 시리즈에 새롭게 합류한 그는 본 적 없는 모습으로 스크린을 장악하러 나선다. 지난 13일 개봉한 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류한 뒤 세상을 떠들썩하게 한 연쇄살인범을 쫓는 과정을 담은 액션범죄수사극이다. 전편인 '베테랑'(2015)은 당시 1341만 명을 동원하며 신드롬적 인기를 구가했다. 9년 만에 돌아온 '베테랑2'는 서도철과 더불어 1편에서도 등장한 팀원들이 함께한다. 여기에 시위 현장에서 남다른 무술 능력을 선보이며 서도철의 눈에 든 박선우가 인원 보충을 위해 팀에 임시 합류하게 되면서 이야기가 시작된다. 이렇게 합류하게 된 박선우는 정해인이 맡아 일찌감치 기대를 높였다. 박선우는 강력 범죄자를 반드시 응징하는 경찰로, 온라인상에서 UFC 경","link":"https://m.entertain.naver.com/movie/article/421/0007791198","retrieved":1726268882351},{"title":"9년 만의 '베테랑2', 1편과 같은 점 or 다른 점 [N초점]①","contents":"* 영화의 주요 내용을 포함한 스포일러가 있을 수 있습니다. 9년 만에 관객들을 찾게 된 영화 '베테랑2'(감독 류승완)가 추석 연휴 유일한 타자로 관객들을 기다린다. 13일 개봉한 '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류한 뒤 세상을 떠들썩하게 한 연쇄살인범을 쫓는 과정을 담은 액션범죄수사극이다. 2015년 나온 '베테랑'의 속편인 이 영화는 전작이 무려 1300만명 이상의 관객을 동원하며 소위 '대박'을 이뤄낸 이래 계속해서 제작 여부에 대한 기대가 끊이지 않았다. 그런 기대 가운데 9년 만에 나온 '베테랑2'는 일단 1편과 다른 방향성으로 이목을 끌고 있다. 1편에는 공분을 일으키는 절대 '갑' 빌런을 자신의 직업윤리에 맞는 방식으로 검거해 내는 서도철 형사의 시원한 활약상을 담았다면 2편은 동기도, 실체도, 손에 잡히지 않는 악당과 싸우며 당하고 고뇌하는 서도철의 모습을 담는 데 초점을 맞췄다","link":"https://m.entertain.naver.com/movie/article/421/0007791191","retrieved":1726268882352},{"title":"정해인, 두 얼굴로 TV·극장 심폐소생…'베테랑2'로 증명한 스펙트럼[스타in 포커스]","contents":"“‘엄친아’ 최승효 때문에 설레서 심장 고장난 나는 오늘 ‘베테랑2’ 박선우를 보고 다른 의미로 심장이 고장날 뻔.” “‘베테랑2’ 보고 왔다. 지금 정해인님과 낯가리는 중.” 드라마 ‘엄마친구아들’(이하 ‘엄친아’) 속 정해인의 로맨틱코미디 연기에 푹 빠진 팬들이 지난 13일 개봉한 영화 ‘베테랑2’(감독 류승완) 속 정해인의 열연을 감상한 뒤 온라인상에서 속출 중인 반응들이다. 달달한 맛부터 아찔한 불닭볶음면 맛까지. 정해인이 작품 속 극과 극의 캐릭터 열연으로 극장 및 TV 안방극장의 든든한 구원투수로 활약하며 무한한 연기 스펙트럼을 증명했다. 첫 로코 도전도 OK…무장해제 ‘엄친아’로 여심 저격 정해인은 최근 방영 중인 tvN 토일드라마 ‘엄마친구아들’의 최승효 역으로 첫 로맨스 코미디 연기에 도전해 시청자들의 설렘을 자극하고 있다. ‘엄마친구아들’은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 ‘엄마친구아들’이 벌이는 파란만장 동네 한 바퀴 로맨스다. 정해인이","link":"https://m.entertain.naver.com/movie/article/018/0005836505","retrieved":1726265097657},{"title":"[인터뷰] ‘베테랑2’ 정해인 “조태오와 다른 빌런, 부담 없었죠”","contents":"배우 정해인(36)이 ‘베테랑’ 빌런이 되어 돌아왔다. 영화 ‘베테랑2’(감독 류승완)​는 세상을 떠들썩하게 한 연쇄살인범을 쫓는 서도철 형사(황정민 분)의 팀에 수상한 막내 박선우(정해인 분)가 합류해 벌이는 추격전을 담은 액션 범죄 수사극이다. 1341만 관객을 모은 ‘베테랑’(2005) 이후 9년 만의 속편으로, 지난 5월 칸국제영화제 비경쟁부문에 공식 초청됐다. 정해인은 서도철 형사의 눈에 띄어 강수대에 새롭게 합류한 신입형사 박선우를 연기한다. 이번 작품으로 첫 빌런에 도전, 소름 돋는 ‘동공 연기’로 열연을 펼쳤다. 최근 인터뷰에서 만난 정해인은 ‘베테랑2’ 합류 소감을 묻자 “꿈인가 생시인가 싶었다. 지금도 기억 나는데 제가 성수동 카페에서 쉬고 있을 때 (제작사) 강혜정 대표가 연락을 줬다. 재미난 걸 같이 해보고 싶은데 만날 수 있을까 싶다고 해줘서 찾아 뵙게 됐다. 류승완 감독님이 우리가 하는 게 ‘베테랑2’라고 하셨는데 시나리오도 안 보고 하겠다고 했다","link":"https://m.entertain.naver.com/movie/article/009/0005365689","retrieved":1726265097659},{"title":"\"추석 연휴 어떤 영화 볼까?\"… 방구석 1열 '특선 5편'","contents":"추석 연휴가 본격적으로 시작됐다. 각 방송사는 온 가족이 둘러앉아 함께 볼 수 있는 다양한 특집 예능, 스포츠, 다큐멘터리, 영화 등을 준비해 시청자를 유혹한다. 다양한 영화들 중에서도 가족과 함께 보면 더 좋을만한 영화 5편을 추천한다. 코믹하지만 힐링까지 연휴의 첫날 가족과 함께 보면 마음이 따뜻해지는 영화 '도그데이즈'가 14일 저녁 8시10분 OCN에서 방영된다. '도그데이즈'는 성공한 건축가와 MZ세대 라이더, 싱글 회사원과 수의사 등 혼자이거나 함께여도 외로운 이들이 특별한 단짝을 만나 하루하루 달라지는 이야기를 그린다. 사랑스러운 반려견들과의 이야기를 따뜻한 시선으로 바라본다. 윤여정은 극중 반려견 완다의 하나뿐인 가족이자 성공한 건축가 민서 역을, 유해진은 마주치기만 하면 다투기 바쁜 계획형 싱글남 민상 역을, 김윤진과 정성화는 초보 엄마 아빠 정아와 선용 역을, 김서형은 정의로운 수의사 진영 역을 맡았다. '도그데이즈'는 반려견을 키우는 이들과 그렇지 않은 이들도 재","link":"https://m.entertain.naver.com/movie/article/417/0001027519","retrieved":1726265097661},{"title":"‘킬러’ 김예지 뜬다, 배우 데뷔","contents":"김예지가 진짜 배우로 뜬다. 테슬라 최고경영자(CEO)이자 엑스(구 트위터)의 소유주인 일론 머스크의 말이 현실이 됐다. 2024 파리올림픽 사격 은메달리스트 김예지(임실군청)가 연기에 도전한다. 소속사는 ‘플필’에 따르면 김예지는 영화 ‘아시아’의 스핀오프 숏폼 시리즈인 ‘크러쉬’에 킬러 역으로 인도 최고 스타 아누쉬카 센과 함께 출연한다. ‘아시아’는 미국과 아시아 7개국 이상 다국적 스타들이 총출동해 인종 혐오와 차별에 대한 이야기를 다룬 작품이다. 김예지 소속사 측은 “김예지가 아시아랩의 글로벌 대형 프로젝트 영화 ‘아시아’의 스핀오프 작품에 배우로서 첫선을 보이는 것에 대해 떨리지만 기쁘다고 했다”며 “공개되면 전 세계 팬들에게 큰 선물이 될 것”이라고 말했다. 아시아랩(Asia Lab)의 CEO이자 연출자인 이정섭 감독은 “아누쉬카센과 김예지의 동반 캐스팅은 글로벌 쇼트폼 시리즈의 혁신과 새로운 장을 여는 계기가 될 것”이라고 했다. 김예지는 지난 7월 파리올림픽 사격 공","link":"https://m.entertain.naver.com/movie/article/144/0000988648","retrieved":1726265097664},{"title":"'베테랑2'·'무도실무관'…추석 연휴, 볼만한 극장·OTT·TV 영화는","contents":"민족대명절 추석 연휴를 맞아 다양한 플랫폼에서 영화를 만날 수 있다. 극장에서는 연휴 직전인 지난 13일 대작인 '베테랑2'가 개봉해 관객들과 만나고 있다. 같은 날 스트리밍 플랫폼 넷플릭스는 오리지널 신작 영화 '무도실무관'을 선보여 안방극장을 노린다. 연휴를 노린 개봉작의 수는 적지만 다양한 장르를 만날 수 있어 추석 연휴를 알차게 즐길 수 있을 전망이다. ◇ 극장 추석 연휴 유일한 한국영화인 '베테랑2'는 지난 13일 개봉해 관객들과 만나고 있다. 9년 만에 새 시리즈로 돌아온 '베테랑2'(감독 류승완)는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민 분)의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극이다. 전편에 이어 이번에도 출연한 황정민과 새롭게 합류한 정해인이 주연을 맡아 연기 호흡을 펼쳤다. 류승완 감독 표 화려한 액션과 함께 한층 깊어진 이야기가 이목을 사로잡는다. 또한 13일 개봉한 외화 '우리","link":"https://m.entertain.naver.com/movie/article/421/0007791115","retrieved":1726261431838},{"title":"일론 머스크 접신했나..사격 김예지, 킬러 役 배우 데뷔[스타이슈]","contents":"'2024 파리 올림픽' 사격 은메달리스트 김예지가 배우로 전격 데뷔한다. 13일 김예지 소속사 플필 측은 \"김예지가 영화 '아시아'의 스핀오프 숏폼 시리즈 '크러쉬'에서 킬러 역을 연기한다\"고 밝혔다. 김예지는 '크러쉬'에서 인도 배우 아누쉬카 센과 함께 킬러 듀오 연기를 선보일 예정이다. 플필 류민국 대표는 \"김예지는 아시아의 스핀오프 작품에서 세계적인 배우들과 호흡을 맞춘다\"며 \"매력적인 킬러 역할로 첫선을 보이는 것에 떨리면서도 기쁘다고 전했다\"고 전했다. 아시아랩(Asia Lab) CEO 겸 연출자인 이정섭 감독은 \"아누쉬카 센과 김예지의 '아시아' 스핀오프 숏폼 시리즈의 킬러 동반 캐스팅은 글로벌 숏폼 시리즈의 혁신과 새로운 장을 여는 계기가 될 것\"이라고 기대감을 드러냈다. 김예지는 최근 '2024 파리 올림픽' 사격 국가대표로 출전해 남다른 카리스마와 포즈를 선보여 전 세계가 주목하는 선수로 떠올랐다. 이에 미국 NBC 방송은 '파리 올림픽 10대 스타' 중 한 명으로","link":"https://m.entertain.naver.com/movie/article/108/0003265749","retrieved":1726243740893},{"title":"황정민, 대체 불가한 배우의 무한한 열정[TF인터뷰]","contents":"'베테랑' 서도철 형사로 9년 만에 컴백 \"제 영화 중에서 남다른 의미가 있는 작품…힐링됐다\" 황정민은 그야말로 대체 불가한 배우다. 스크린과 브라운관 그리고 OTT 플랫폼과 연극 무대를 종횡무진하며 믿고 보는 연기력으로 한계 없는 활약을 펼치고 있다. 그런 그가 천만 관객의 선택을 받았던 '베테랑'의 서도철 형사로 9년 만에 돌아왔다. 이미 많은 사랑을 받은 작품 속 캐릭터의 더욱 깊어진 매력으로 2024년 추석 극장가를 접수하고 있다. 황정민은 13일 스크린에 걸린 영화 '베테랑2'(감독 류승완)로 관객들과 만나고 있다. 그는 개봉을 앞둔 10일 서울 종로구 삼청동에 있는 카페에서 &lt;더팩트&gt;와 만나 \"떨리고 조마조마해요. 제 영화 중에서 남다른 의미가 있는 작품이거든요\"라고 9년 만에 '베테랑' 시리즈의 서도철 형사로 돌아온 소감을 밝히며 다양한 이야기를 전했다. 작품은 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사의 강력범죄수사대에 막내 형사 박선우(정해인 분)가 합류하면서 세상을","link":"https://m.entertain.naver.com/movie/article/629/0000321917","retrieved":1726240047226}]}