{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'렛츠고 파크골프' 박정아·조주한, 일취월장 골프실력 공개…팀원과 찰떡 호흡[TV핫샷]","contents":"배우 박정아, 가수 조주한이 나날이 성장하는 골프 실력을 보여줬다. 박정아와 조주한은 19일 방송된 OBS '렛츠고 파크골프' 10회에서 게스트 개그맨 신윤승, 조수연과 함께 다채로운 매력을 발산하며 안방극장을 사로잡았다. 이날 방송에서 박정아는 송민경과 여여 팀을, 조주한은 김경민과 남남 팀을 이루어 다양한 골프 게임을 진행했다. 특히 박정아는 우승 상품으로 문경 특산물이 걸려 있다는 소식에 의욕을 불태우며 열정적인 플레이를 예고했다. 1라운드에서 조주한은 첫 시작에 OB를 만들어버린 김경민의 공을 보고 고함을 질러 폭소를 자아냈다. 그는 특이한 자세로 볼을 치려고 하는 김경민과 티격태격하다가도, 홀인을 하자 격하게 축하하며 합동 삐끼삐끼 춤을 추는 등 남남 케미를 제대로 보여줬다. 그런가 하면 박정아는 남연아 프로의 게임 설명 도중, 쥬얼리의 히트곡 '베이비 원모어 타임' 댄스를 선보이며 녹슬지 않는 춤 실력으로 폭발적인 반응을 끌어냈다. 이어 그녀는 얼굴을 맞대고 공을 옮기는","link":"https://m.entertain.naver.com/now/article/477/0000526599","retrieved":1734655311878},{"title":"“이휘재 목소리 PTSD” 박나래→김나영·양세찬, ‘세바퀴’ 작심 폭로 (홈즈) [종합]","contents":"코미디언 박나래, 양세찬, 방송인 김나영 등이 예능 '세바퀴' 출연 당시의 아픈 추억을 떠올린다. 지난 19일 방송된 MBC '구해줘! 홈즈'에서는 김나영이 인턴 코디로 출격했다. 이날 김나영은 '복팀' 박나래 팀장과 함께 파주시 검산동에 위치한 전원주택을 찾았다. 두 사람은 집주인의 제안으로 주방에서 직접 요리해 뒷마당에서 음식을 먹으며 이야기를 나눴다. 소고기 뭇국을 먹던 중 두 사람은 첫 만남을 떠올렸다. 박나래는 \"이제 언니라고 해도 되죠?\"라며 \"언니를 언제 처음 뵀냐면, 옛날에 '세바퀴' 기억나시냐\"고 물었고, 김나영은 \"'세바퀴' 기억난다. 서바이벌. 서바이벌\"이라고 한숨을 쉬었다. 박나래가 \"언니가 빠지고 제가 장도연과 '세바퀴' 10개월을 고정했다. 그때 거기서 말 한마디도 못했다. 그러더니 점점 뒷줄로 가게됐다\"라고 당시에 대해 이야기하자 김나영은 \"아 얼마나 힘들었을까\"라며 안타까워했다. 김숙, 양세찬 역시 '세바퀴' 출신이었다. 김숙은 \"맨 뒷줄 끝에 앉아있었다","link":"https://m.entertain.naver.com/now/article/076/0004228075","retrieved":1734655311878},{"title":"최강록, 보는 사람 애태우는 요리..정호영과 극과 극 스피드 [냉부해]","contents":"'냉장고를 부탁해' 셰프 최강록이 제한 시간 15분 내에 요리를 완성했을까. 20일 JTBC 예능 프로그램 '냉장고를 부탁해'(연출 이창우·이린하) 측에 따르면 오는 22일 방송되는 2회에서는 방송인 침착맨의 냉장고 속 재료로 '암흑요리사' 김풍과 '중식 여신' 박은영, 그리고 요리학교 선후배 사이인 정호영과 최강록이 맞붙는다. 이날 방송에서 침착맨은 넷플릭스 요리 경연 프로그램 '흑백요리사: 요리 계급 전쟁'에서 화제가 됐던 블라인드 테스트처럼 눈을 가린 채 요리를 시식하며 재미를 더한다. 소장 욕구를 자극하는 광경에 에드워드 리는 자신의 휴대전화로 이 상황을 담는다. 특히 종잡을 수 없는 침착맨의 입맛이 쉽지 않을 요리 대결을 예감케 하고 있다. MC 안정환은 파는 좋아하나 파김치는 싫어하는 등 들을수록 취향 파악이 어려운 침착맨의 답변에 \"어쩌라는 거야 지금\"이라고 호통을 치며 웃음을 자아낸다. 박은영의 기름을 몰래 훔쳐가는 김풍과 이를 눈치챈 박은영의 티격태격 케미스트리는 유","link":"https://m.entertain.naver.com/now/article/108/0003290539","retrieved":1734655311878},{"title":"임영웅 빠진 ‘미스터트롯3’ 신의 한수는 이경규[TV보고서]","contents":"'미스터트롯3'가 제대로 칼을 갈고 돌아왔다. 12월 19일 방송된 TV CHOSUN ‘미스터트롯3’ 첫 회에서는 마스터 오디션이 진행됐다. '미스터트롯3'는 확 달라진 룰과 신설 부서, 역대급 실력자들과 마스터들이 총출동해 일찍부터 시청자들의 관심을 한 몸에 받았다. 영광의 진(眞)에게는 우승 상금 3억 원이, 상위 입상자들에게는 일본 진출 특전이 주어진다. 가장 먼저 눈길을 끈 건 마스터 구성의 변화였다. 마스터는 선배 마스터, 국민 마스터 두 그룹으로 나눠 지난 시즌들과 차별화를 꾀했다. 시즌1 진 임영웅과 음주운전 혐의로 구치소에 수감된 김호중, 경쟁 프로그램인 MBN '현역가왕2'에 출연중인 진해성, 최수호가 빠져 아쉬움을 남긴 가운데 '미스터트롯2' TOP7 출신 안성훈, 박지현, 나상도, 진욱, 박성온, '미스터트롯1' TOP7 출신 영탁, 이찬원, 정동원, 장민호, 김희재가 선배 마스터로 나서 오디션 선배로서 무대들을 지켜봤다. 국민 마스터 그룹엔 터줏대감 장윤정, 진","link":"https://m.entertain.naver.com/now/article/609/0000934341","retrieved":1734655311882},{"title":"시우민 “정신 못 차려” 방송 중 공식입장 발표한 사연은? (미스터트롯3)","contents":"시우민이 ‘미스터트롯3’에서 풍부한 리액션으로 남다른 존재감을 발휘했다. 12월 19일 첫 방송된 ‘미스터트롯3’ 국민 마스터 군단으로 합류한 시우민은 참여자들의 무대에 흠뻑 빠진 모습을 선보였다. 특히 남승민의 무대에서는 무대에 심취한 나머지 하트 누르는 것마저 깜빡하는 바람에 올하트가 무산됐다. 자신이 하트를 안 누른 사실을 뒤늦게 안 시우민은 깜짝 놀라 어쩔 줄 몰라 했고, 결국 공식 입장(?) 발표까지 하게 됐다. 시우민은 “방송으로만 보다가 실제로 이렇게 하트 누르기를 놓치는 걸 처음 느꼈습니다. 이거를 제가 못 누를 줄은…제가 정말 정신을 못 차렸습니다”라고 말하며 미안한 마음을 전해 웃음을 자아냈다. 이외에도 시우민은 올하트가 터질 때마다 마치 자기 일처럼 기뻐하며 자리에서 벌떡 일어나는가 하면, 선배 가수 모세가 춘길이라는 이름으로 참여해 무대를 할 때는 호기심 가득한 모습을 보이며 기대감을 나타내기도 했다. ‘미스터트롯3’에 국민 마스터로 처음 참여하게 된 시우민은","link":"https://m.entertain.naver.com/now/article/609/0000934340","retrieved":1734655311882},{"title":"린, 새 싱글 '시네마 천국' 발매…린표 트로트 싱글에 기대감↑","contents":"가수 린(LYn) 트로트 신곡을 공개한다. 린은 20일 오후 6시 각종 온라인 음원사이트를 통해 새 트로트 싱글 '시네마 천국'을 발매한다. '시네마 천국'은 프로듀서 겸 작곡 듀오 알고보니 혼수상태가 작업에 참여한 린표 트로트 곡으로, 지난 10월 발매된 듀엣 프로젝트 앨범 '프렌들린 페이지원'(FRIENDLY+n page1.) 이후 약 2개월 만의 신보다. 린은 감성적인 음색과 편안한 허밍을 통해 오랜 세월이 흘러 나의 곁을 지켜준 한 사람에 대한 감사, 함께한 추억, 살아온 인생을 실감 나게 표현한다. 또 풍부한 오케스트라와 피아노 사운드, 코러스가 마치 천국을 걷는 듯한 아름다운 곡을 완성할 예정이다. 발매에 앞서 린은 지난 19일 유튜브 채널 '피디씨 by PDC'의 '퇴근길' 코너에 출연했다. 그는 \"트로트 싱글을 준비하고 있다\"고 밝히며 서정적인 가사와 아련한 목소리가 돋보이는 '시네마 천국' 라이브를 최초로 공개해 팬들의 관심을 모았다. 한편 린의 새 디지털 싱글 '시","link":"https://m.entertain.naver.com/now/article/421/0007978807","retrieved":1734655311882},{"title":"‘심야괴담회4’, 촬영장에 경찰 들이닥친 이유는?","contents":"‘심야괴담회’시즌4가 마무리되는 가운데 ‘심야괴담회’만의 영업비밀을 공개한다. 오는 22일 스페셜 방송에서는 시즌4의 새 얼굴이자 ‘괴담 요정’으로 등극한 김호영과 ‘괴린이’ 지예은이 MC를 맡아 ‘심야괴담회’만의 비하인드부터 어둑시니들이 가장 사랑한 괴담 등을 소개할 예정이어서 주목된다. 이날 방송에서 특히 눈길을 끄는 것은 김호영이 직접 카메라를 들고 발로 뛰며 취재한 ‘심야괴담회’만의 ‘천괴누설’!!! 괴스트마다 감탄을 아끼지 않았던 실제 스튜디오는 어떻게 생겼는지, 괴담이 끝난 뒤 촛불은 어떻게 켜지고, 어떻게 집계되는지 등등. 그간 어둑시니들이 ‘심야괴담회’를 보며 품었던 궁금증을 모두 공개할 예정이어서 기대된다. 게다가 김호영은 스페셜 방송을 준비하던 중 뜻밖의 이야기를 듣고 충격에 빠지기도 하는데... 이야기의 주인공은 바로 시즌1부터 시즌4까지 재연을 책임졌던 카메라 감독. 김호영이 “재연 촬영 중 섬뜩한 경험을 한 적이 있냐?”고 묻자 카메라 감독은 “얼마 전에 있었","link":"https://m.entertain.naver.com/now/article/009/0005416917","retrieved":1734655311882},{"title":"'지거전' 유연석·채수빈 공조 시작…숨겨진 애정 폭발","contents":"'지금 거신 전화는' 유연석이 채수빈에게 공조를 제안한다. MBC 금토드라마 '지금 거신 전화는'(극본 김지운/연출 박상우, 위득규) 측은 20일 협박폰으로 통화를 이어가는 백사언(유연석 분)과 홍희주(채수빈 분)의 모습이 담긴 스틸을 공개했다. 앞선 방송에서 대변인실 사내 부부가 된 사언과 희주는 야유회를 떠나 즐거운 시간을 보냈다. 하지만 등산 도중 희주가 절벽 아래로 추락해 실종되자 사언은 아내와의 유일한 연결고리인 협박 전화가 오기만을 기다렸다. 애가 타던 사언은 협박범 '406'의 전화가 오자 희주라는 사실을 알면서도 애써 모른척하며 그녀의 위치부터 파악했다. 이날 공개되는 '지금 거신 전화는'에서 사언은 희주의 위치를 알려준 '406'에게 감사 인사를 전한다. 그러나 희주는 자신의 정체를 사언이 눈치챈 건지 헷갈리는 중 '406'을 향한 남편의 예상치 못한 플러팅에 질투가 폭발한다. 과연 희주는 뛰어난 언변의 소유자인 사언을 상대로 통화를 무사히 마칠 수 있을지, 화끈함이","link":"https://m.entertain.naver.com/now/article/421/0007978799","retrieved":1734655311882},{"title":"'체크인 한양' 배인혁, 김지은 목에 검집 겨누기…살벌 첫 만남","contents":"'체크인 한양' 배인혁과 김지은의 살벌한 첫 만남이 포착됐다. 채널A 새 토일드라마 '체크인 한양'(극본 박현진/연출 명현우) 측은 왕의 아들이라는 신분을 숨기고 용천루에 들어간 이은호(배인혁 분)와 여자라는 성별을 숨기고 용천루에 입사한 홍덕수(김지은 분)의 첫 만남이 담긴 스틸을 20일 공개했다. '체크인 한양'은 돈만 내면 왕도 될 수 있는 조선 최대 여각 '용천루', 그곳에 입사한 조선 꽃청춘들의 파란만장한 성장을 담은 청춘 로맨스 사극이다. 공개된 사진 속 이은호는 '홍패'를 손에 들고 있다. 홍패는 용천루 입사 시험의 응시표로, 구하기가 하늘의 별 따기만큼 어려운 물건이다. 홍덕수는 이 홍패를 얻기 위해 도박까지 했지만, 예상치 못하게 그 홍패가 이은호의 손에 들어간 상황이다. 이어진 사진에는 찢어진 홍패 반쪽을 들고 이은호를 매섭게 노려보는 홍덕수가 포착됐다. 아버지의 죽음에 얽힌 비밀을 밝히기 위해 용천루에 꼭 입성해야 하는 홍덕수가 분노를 표출하는 것. 급기야 이은호","link":"https://m.entertain.naver.com/now/article/421/0007978790","retrieved":1734655311882},{"title":"‘11주년’ 갓세븐, 3년만 완전체로 뭉친다…컴백 카운트다운 시작","contents":"글로벌 보이그룹 갓세븐(GOT7)이 완전체로 컴백한다. 카카오엔터테인먼트는 갓세븐(JAY B, 마크, 잭슨, 박진영, 영재, 뱀뱀, 유겸)이 2025년 1월 20일 새 미니앨범 ‘WINTER HEPTAGON(윈터 헵타곤)’을 발매하고 약 3년 만에 완전체 활동에 나선다고 20일 밝혔다. 이번 앨범은 갓세븐의 데뷔 11주년을 기념해 팬들의 사랑에 보답하고자 하는 일곱 멤버 전원의 의기투합으로 성사됐다. 카카오엔터테인먼트는 이번 갓세븐 앨범 전반의 기획과 제작을 맡아 체계적이고 완성도 높은 콘텐츠를 선보일 예정이다. 오랜만에 선보이는 완전체 앨범인만큼, 카카오엔터테인먼트의 음악 콘텐츠 기획, 제작, 마케팅 역량을 집중해, 더욱 깊어진 갓세븐만의 색깔과 다채로운 매력을 앨범에 담아낸다는 계획이다. 최근 갓세븐 리더 JAY B(제이비)는 마크, 영재 등이 참석한 자신의 단독 콘서트 ‘TAPE : RE LOAD’(테이프 : 리 로드) 현장에서 직접 내달 컴백 소식을 밝힌 바 있다. 멤버 전원","link":"https://m.entertain.naver.com/now/article/057/0001861818","retrieved":1734655311888},{"title":"침대 누워 아슬아슬…아찔한 스킨십 데이트 ‘빠르네’ (레인보우7+)","contents":"침대 누워 아슬아슬…아찔한 스킨십 데이트 ‘빠르네’ (레인보우7+) 국내 최초 다국적 연애 예능 U+ 모바일tv ‘레인보우7+’에서 1대 킹(KING)과 퀸(QUEEN)이 선택한 ‘1대1 데이트’ 현장이 공개된다. 20일 오후 3시 공개되는 LG U+모바일tv 연애 예능 ‘레인보우7+’ 2회에서는 태국 푸켓에 위치한 ‘레인보우 아일랜드’에 모인 다국적 남녀 7인이 절대적인 권력을 누리는 ‘1대 킹’과 ‘1대 퀸’을 선발한 뒤, 본격 데이트에 돌입하는 과정이 펼쳐진다. 이날 7인의 남녀는 가장 호감이 가는 상대를 선택하는 비밀 투표를 진행한다. 그 결과 ‘1대 킹’으로는 무려 네 명의 여자 중, 세 명에게 몰표를 받은 한국 남자 승훈이 선정된다. ‘1대 킹’에 등극한 승훈은 “몰래 카메라인 줄 알았다”며 놀라워하고, 외국인 여자들은 한국 남자인 승훈을 뽑은 이유를 밝히는데, 과연 외국인 여자들이 한국 남자의 어떤 매력에 빠진 것일까. ‘1대 킹’에 이어, ‘1대 퀸’을 뽑는 투표도 펼","link":"https://m.entertain.naver.com/now/article/382/0001169727","retrieved":1734655311889},{"title":"MBC, 디즈니플러스 '무빙' 크리스마스 특별 편성…22일 TV 최초 공개","contents":"디즈니플러스 오리지널 시리즈 '무빙'을 TV에서 만날 수 있다. 20일 MBC는 '무빙'이 오는 22일 오후 10시 공개를 시작한다고 밝혔다. '무빙'은 특별한 능력을 숨긴 채 살아가는 이야기를 담은 디즈니플러스 오리지널 시리즈다. 이날 방송될 1, 2회에서는 남들에게 초능력을 숨긴 채 평범한 고3 수험생으로 지내는 김봉석(이정하 분), 장희수(고윤정 분), 이강훈(김도훈 분)이 정원고등학교 같은 반 학생으로 만나는 과정이 담긴다. 풋풋한 감정을 나누며 가까워지는 이들의 비밀이 베일을 벗을 때마다 호기심을 유발할 것으로 기대를 모은다. 여기에 담임교사 최일환(김희원 분)을 비롯한 학교 관계자들은 아이들의 능력을 예의주시하며 불안감을 고조시킨다. 작중 부모 세대의 등장에도 심상치 않은 기류가 감지된다. 홀로 돈가스집을 운영하며 아들 봉석을 살뜰히 챙기는 이미현(한효주 분)과 치킨집을 오픈한 가장이자 희수를 아끼는 딸바보 아빠 장주원(류승룡 분)의 서사도 추후 공개된다. 또한 신원미상의","link":"https://m.entertain.naver.com/now/article/119/0002906303","retrieved":1734655311890},{"title":"아이유, 스키터 증후군 환자였다 “모기 물리면 진물 터져, 살 죽기도”(유인라디오)","contents":"가수 겸 배우 유인나가 스키터 증후군을 앓고 있다고 고백했다. 12월 19일 공개된 채널 '유인라디오' 코너 '만날사람인나'에는 유인나의 절친 아이유가 게스트로 출연했다. 아이유는 '자는데 밤새 모기소리만 들리기 vs 소리는 아예 없는데 자고 일어나 보니까 엄청 많이 물려있기' 밸런스 게임에 \"둘 다 너무 열받는다\"면서도 \"그래도 안 물리는 게 낫지 않을까\"라고 답하며 \"왜냐하면 아시겠지만 저는 병을 초래한다. 어디 물리면 혹부리 영감처럼 혹이 생기고 그것 때문에 항생제를 먹어야 될 정도로 진물이 터지고 아프고 모기 알레르기 같은 게 있다\"고 설명했다. \"근데 모기 알레르기라는 게 이 세상에 있는 거냐\"는 유인나의 질문에는 \"스키터 증후군이다. 부종처럼 심하게 부풀어 오르고 물집 잡히고. 근데 얼굴 쪽을 그렇게 물어서 흉진다. 어릴 때 모기 물렸던 심하게 앓았던 부분들은 지금도 살이 좀 죽어있다. 바늘로 찔러도 안 아프게 살이 죽어있는 그런 데가 있다. 그래서 저는 바퀴벌레보다도 모","link":"https://m.entertain.naver.com/now/article/609/0000934336","retrieved":1734655311890},{"title":"첫 데이트부터 침대 누워 아슬아슬 “이렇게 빨라도 되나?” (레인보우7+)","contents":"국내 최초 다국적 연애 예능 U+ 모바일tv ‘레인보우7+’에서 1대 킹(KING)과 퀸(QUEEN)이 선택한 ‘1대1 데이트’ 현장이 베일을 벗는다. 12월 20일 오후 3시 공개되는 LG U+모바일tv 연애 예능 ‘레인보우7+’ 2회에서는 태국 푸켓에 위치한 ‘레인보우 아일랜드’에 모인 다국적 남녀 7인이 절대적인 권력을 누리는 ‘1대 킹’과 ‘1대 퀸’을 선발한 뒤, 본격 데이트에 돌입하는 모습이 그려진다. 이날 7인의 남녀는 가장 호감이 가는 상대를 선택하는 비밀 투표를 진행한다. 그 결과 ‘1대 킹’으로는 무려 네 명의 여자 중, 세 명에게 몰표를 받은 한국 남자 승훈이 선정된다. ‘1대 킹’에 등극한 승훈은 “몰래 카메라인 줄 알았다”며 놀라워하고, 외국인 여자들은 한국 남자인 승훈을 뽑은 이유를 밝히는데, 과연 외국인 여자들이 한국 남자의 어떤 매력에 빠진 것인지 궁금증이 쏠린다. ‘1대 킹’에 이어, ‘1대 퀸’을 뽑는 투표도 펼쳐진다. 그런데, 7인의 남녀 중 여자가","link":"https://m.entertain.naver.com/now/article/609/0000934335","retrieved":1734655311891},{"title":"‘드라마 정년이 실존모델’ 이옥천, 78세에 미혼 “여자 도리 할 수 없어”","contents":"드라마 정년이 실존모델 이옥천씨 [MBN] 최근 열풍을 일으킨 국극 소재 드라마 ‘정년이’의 실존 모델 중 한 명인 국극 2세대 배우 이옥천(78)이 결혼을 하지 않은 이유를 털어놨다. 뉴시스에 따르면, 19일 방송된 MBN 예능물 ‘특종세상’에서 이옥천은 “난 (다른 의미로) 결혼을 두 번이나 한 사람”이라고 밝혔다. 그는 “하나는 판소리, 둘째는 각시자 애첩이 여성국극이다”고 너스레를 떨었다. 그러면서 “이렇게 남자 같은데 시집을 간들 여자의 도리를 할 수도 없을 테니 후회도 없다”고 강조했다. 이옥천은 여성 소리꾼들로만 배역을 꾸리는 국극 무대에서 60년 간 남자 주인공 역을 도맡았다. 어린 시절엔 소위 선머슴이라 불리기도 했다. 특히 이옥천은 여성 관객들 사이에서 큰 인기를 누렸다. 그가 학교에 가면 곳곳에서 “언니~!”를 외치고 환호했다. 국극의 원조 간판스타인 임춘앵의 공연을 본 뒤 국극을 마음에 품게 됐었다는 이옥천은 “나도 장성하면 ‘저런 멋있는 남자가 될 거야’ 하며","link":"https://m.entertain.naver.com/now/article/016/0002405326","retrieved":1734655311891},{"title":"신세경 가족·친구까지 괴롭힌 악플러 체포…\"심각한 고통, 처벌 진행 중\"[전문]","contents":"배우 신세경을 수년간 괴롭힌 악플러가 체포됐다. 더프레젠트컴퍼니는 20일 \"신세경에 대한 지속적인 사이버 괴롭힘을 자행한 가해자가 법적 절차에 의해 체포되었음을 알려드린다\"라고 밝혔다. 신세경 측에 따르면 악플러는 수년간 다양한 온라인 플랫폼에서 배우뿐만 아니라 배우의 팬, 가족, 그리고 주변인을 대상으로 협박, 악의적인 비방, 허위 사실 유포, 모욕적인 언행을 지속적으로 일삼아 온 것으로 알려졌다. 소속사는 \"이러한 행위는 당사자들에게 심각한 심리적 고통을 초래하였으며, 현재 가해자에 대한 법적 처벌 절차가 진행 중\"이라며 \"앞으로도 소속 아티스트와 임직원의 권익을 보호하기 위해 모든 법적 수단을 강구할 것이며, 유사한 사례가 발생할 경우에도 예외 없이 강경하고 단호하게 대응할 것임을 분명히 밝힌다\"라고 밝혔다. 다음은 더프레젠트컴퍼니 공식입장 전문이다. 더프레젠트컴퍼니입니다. 신세경 배우에 대한 지속적인 사이버 괴롭힘을 자행한 가해자가 법적 절차에 의해 체포되었음을 알려드립니다.","link":"https://m.entertain.naver.com/now/article/477/0000526597","retrieved":1734655311894},{"title":"프듀 배진영 맞나‥조각 비주얼의 정석","contents":"가수 배진영이 새로운 프로필 사진을 공개했다. 배진영은 12월 20일 오전 비스테이지(공식 팬 커뮤니티)를 오픈하고 프로필 사진을 공개하며 새 출발을 알렸다. 사진 속 배진영은 올블랙 의상을 입고 모델 같은 아우라를 발산했다. 또 흑백 톤과 자연스럽게 어우러지는 짙은 카리스마를 선보였고, 깊은 눈빛과 시크한 분위기로 조각 같은 비주얼을 완성해 보는 이들의 감탄을 자아냈다. 배진영은 비스테이지 오픈과 동시에 공식 SNS 계정을 오픈하며 국내외 팬들과의 적극적인 소통을 예고했다. 최근 아우라엔터테인먼트와 전속계약을 체결한 배진영은 새 프로필 사진과 공식 SNS 채널 및 플랫폼을 오픈하며 팬들의 반가움을 자아냈다. 아이돌 그룹 활동은 물론, 웹드라마와 영화 등에 출연하며 다재다능한 매력을 발휘했던 배진영이 아우라엔터테인먼트와 손잡고 더욱 활발한 활동을 예고해 앞으로의 행보에 기대가 쏠리고 있다. 한편 아우라엔터테인먼트에는 배진영을 비롯해 가수 제아, 이수호, 김영흠이 소속돼 있으며, 최근","link":"https://m.entertain.naver.com/now/article/609/0000934333","retrieved":1734655311894},{"title":"[종합] 박나래, 연 수입 40억인데…소탈하게 내복 입고 \"돈만 있으면 되는 거 아냐\" ('홈즈')","contents":"박나래가 방송인 김나영과 길거리를 패션쇼로 만들었다. 19일 밤 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 박나래와 김나영이 첫 주택 살이를 결심한 4인 가족의 보금자리 찾기에 나서는 모습이 그려졌다. '연예계 패셔니스타' 김나영의 등장에 박나래는 \"드디어 저의 스타일 스승님을 모셨다. 선생님을 뵙기 위해 멋 좀 내봤다\"라며 레드와 화이트 컬러로 매치한 스노우볼 인형룩을 선보여 존재감을 한껏 과시했다. 그런 박나래의 모습에 김나영은 \"인형 같다. 귀엽다\"라며 칭찬 일색. 그러나 스튜디오에서는 \"빨간 내복 아니냐\" \"강릉 초장 룩\" 등의 반응이 쏟아져 폭소를 자아냈다. 김나영은 스타일뿐만 아니라 감각적인 감성샷으도 SNS를 뜨겁게 달구고 있는바. 박나래는 \"스타일링은 배울 수가 있는데 사진 찍는 법은 아직이다. 어떻게 하면 사진이 잘 나오냐\"고 궁금해했고, 김나영은 \"애티튜드가 중요하다\"라며 즉석에서 포즈 강의에 나서 눈길을 끌었다. 박나래는 김나영의 코치 하에 한껏 업그레","link":"https://m.entertain.naver.com/now/article/312/0000693579","retrieved":1734655311898},{"title":"‘더 시즌즈’ 전현직MC 지코 이영지 KBS 연예대상서 만난다","contents":"‘더 시즌즈’의 전-현직MC 지코와 이영지가 ‘2024 KBS 연예대상’에서만 볼 수 있는 스페셜 무대를 선보인다. 12월 21일 오후 9시 20분 생방송으로 진행되는 ‘2024 KBS 연예대상’이 2024년 한 해 동안 많은 사랑을 보내준 시청자를 위한 특별한 선물로 볼거리를 더한다. 특히 KBS ‘더 시즌즈’의 전-현직MC 지코와 이영지가 ‘2024 KBS 연예대상’을 더욱 빛낼 스페셜 무대를 준비한다고. 스페셜 무대의 포문을 여는 것은 지코. 지코는 2024년 디지털 싱글 ‘SPOT!’의 성공과 함께 ‘더 시즌즈 시즌 5: 지코의 아티스트’의 MC로 금요일 밤을 책임지며 글로벌 아티스트의 위상을 공고히 한 바. 이에 그가 선보일 특별한 무대에 벌써 관심이 쏠린다. 여기에 ‘MZ 대통령’ 이영지가 ‘2024 KBS 연예대상’ MC에 이어 스페셜 무대를 꾸민다. ‘Small girl’로 음악 방송 6관왕 달성은 물론 ‘더 시즌즈 시즌6: 이영지의 레인보우’로 지코에게 MC 배턴을","link":"https://m.entertain.naver.com/now/article/609/0000934332","retrieved":1734655311899},{"title":"신예 권인서, 21일 ‘쇼! 음악중심’ 출격","contents":"신예 권인서가 ‘쇼!음악중심’에 출연한다. 가수 권인서는 오는 21일 오후 3시 15분부터 방송되는 MBC 음악 프로그램 ‘쇼!음악중심’에 출연해 데뷔 싱글 ‘여전히 난 너를 찾고 있어’ 무대를 선보인다. 권인서는 섬세한 감정선과 압도적인 가창력으로 곡을 열창하며 탄탄한 감성 보이스를 선보일 예정이다. 지난 11월 데뷔 이후 뛰어난 실력으로 많은 음악팬들의 사랑을 받고 있는 만큼 어떤 무대를 선보이게 될지에 이목이 집중되고 있다. 권인서 데뷔 싱글 ‘여전히 난 너를 찾고 있어’는 이별 후에 잊을 수 없는 추억에 머물고 있는 미련을 노래한 곡이다. 쓸쓸한 감성을 담은 발라드 곡으로, 피아노와 스트링 사운드를 시작으로 후렴부에 치닿을수록 고조되는 감정선을 체감할 수 있다. 권인서는 국내 유수대학 실용음악과에 현역 7관왕으로 합격하며 데뷔 전부터 뛰어난 실력의 보컬리스트로 주목받았다. 이후 MBC 드라마 ‘원더풀 월드’ OST에 참여, 떠난 사람들에 대한 후회와 미안함을 극적으로 표현하며","link":"https://m.entertain.naver.com/now/article/144/0001008106","retrieved":1734655311900},{"title":"임지연 가짜의 삶 쉽지 않아…과제 셋 (옥씨부인전)","contents":"임지연은 스스로의 힘으로 지독한 운명을 딛고 일어설 수 있을까. JTBC 토일드라마 ‘옥씨부인전’(극본 박지숙, 연출 진혁 최보윤)에서 치열한 양반의 삶 속에 내던져진 가짜 옥태영(임지연 분)의 상황이 안타까움을 불러일으키는 가운데 그의 앞에 놓인 세 가지 과제를 제작진이 정리했다. ● 내려앉은 성씨 가문의 명예, 모두 되찾을 수 있을 것인가! 제작진에 따르면 가짜 옥태영은 자신의 가치와 능력을 진정으로 알아봐 준 현감 성규진(성동일 분)과 그의 아들 성윤겸(추영우 분)의 든든한 지원을 받고 한 가족이 됐다. 그러나 올곧은 성품으로 인해 청수현 유향소의 미움을 산 성규진은 억지로 역모의 존재를 만들어낸 좌수 이충일(김동균 분)의 잔꾀에 죄를 뒤집어쓰고 관직을 내려놓게 됐다. 이처럼 청수현을 뒤집어놓은 억지 역모 소동은 한순간에 옥태영의 모든 것을 앗아갈 조짐이다. 특히 성규진의 가산과 식솔을 모두 좌수 이충일에게 포상으로 하사하라는 명이 내려졌기에 또 한 번 생때같은 식솔들과 헤어질","link":"https://m.entertain.naver.com/now/article/382/0001169721","retrieved":1734655311901},{"title":"한그루, 절도 누명…박리원 구박에 갈등 최고조 (신데렐라 게임)","contents":"한그루가 절도 누명을 쓴다. 오늘(20일) 방송 예정인 KBS 2TV 일일드라마 ‘신데렐라 게임’(연출 이현경 / 극본 오상희) 15회에서는 구하나(한그루 분)와 윤세영(박리원 분)의 갈등이 최고조에 달한다. 앞서 세영은 자신의 허락도 받지 않고 조퇴한 하나에게 분노를 쏟아냈다. 하나의 상황 설명에도 그녀의 짜증은 계속 이어지는 가운데, 황진구(최상 분)가 등장하며 상황은 일단락됐다. 하지만 하나를 향한 세영의 악행은 끊이지 않아 시청자들의 뒷목을 잡게 했다. 15회에서 하나는 세영의 심부름으로 그녀의 집을 찾아간다. 최명지(지수원 분)는 하나의 이름을 듣자마자 구지석(권도형 분)의 누나라는 것을 알아챈다. 의미심장한 얼굴을 한 그녀는 한사코 거절하는 하나에게 택시비를 쥐어 준다고 하는데. 과연 명지의 검은 속내는 무엇일지 궁금증을 증폭시킨다. 회사로 돌아온 하나는 명지가 준 돈을 다시 세영에게 돌려준다. 그것조차 마음에 들지 않은 세영은 전보다 더 큰 분노를 쏟아낸다. 혜성투어에","link":"https://m.entertain.naver.com/now/article/382/0001169720","retrieved":1734655311904},{"title":"‘모텔 캘리포니아’ 이세영, 짠내나는 서울살이…이불 밖은 위험해","contents":"이세영의 짠 내 나는 서울살이가 포착돼 눈길을 끈다. 2025년 1월 10일 오후 9시 50분 첫 방송된는 MBC 새 금토드라마 ‘모텔 캘리포니아’(극본이서윤, 연출 김형민 이재진)는 시골의 모텔에서 태어나 모텔에서 자란 여자 주인공이 12년 전 도망친 고향에서 첫사랑과 재회하며 겪는 우여곡절 첫사랑 리모델링 로맨스. 2019년 심윤서 작가의 인기 소설 ‘홈, 비터 홈’을 원작으로 하며, ‘옷소매 붉은 끝동’과 ‘열녀박씨 계약결혼뎐’으로 MBC 흥행무패 기록을 쌓으며 ‘믿보 로맨스 장인’으로 우뚝 선 이세영(지강희 역)과 ‘달이 뜨는 강’, ‘내 남편과 결혼해줘’ 등을 통해 여심을 사로잡은 나인우(천연수 역)가 23년 서사를 지닌 첫사랑 커플로 만나 기대를 모으고 있다. 이와 함께 ‘모텔 캘리포니아’ 측이 극 중 이세영의 연기 변신이 돋보이는 현장 스틸을 공개해 이목을 집중시킨다. 이세영이 연기하는 ‘지강희’는 ‘시골 모텔이 곧 집’이라는 평범치 않은 배경과 혼혈 태생으로 인해 녹록","link":"https://m.entertain.naver.com/now/article/009/0005416909","retrieved":1734655311906},{"title":"‘케이티♥’ 송중기 “솔직한 욕망, 성공 의욕 뚜렷”[스타화보]","contents":"영화 ‘보고타: 마지막 기회의 땅’의 두 배우 송중기와 이희준의 화보가 공개됐다. 12월 31일 개봉하는 영화 ‘보고타: 마지막 기회의 땅’은 IMF 직후 새로운 희망을 품고 콜롬비아 보고타로 향한 국희(송중기)가 보고타 한인 사회의 실세, 통관 브로커 수영(이희준), 박병장(권해효)과 얽히게 되면서 벌어지는 이야기를 그린 작품이다. 낯선 사회에 적응하는 ‘국희’ 역을 해석하며 고민한 점을 묻자, 송중기는 “근래 맡은 캐릭터 중에서 가장 주체적인 인물이다. 드러내진 않지만 속에서 거침없는 욕망이 들끓는 친구다. ‘화란’의 치건이나 ‘로기완’의 기완은 삶의 의욕이나 기본적인 욕구에 관심이 없는 캐릭터들이었던 반면, 국희는 욕망을 솔직하게 밀고 나가고 성공해서 번듯하게 살겠다는 의욕이 가장 뚜렷한 인물이다.” 라고 답했다. 함께 호흡을 맞추게 된 이희준에 관해서는 “내가 숲을 보는 스타일이라면 형은 내가 보지 못하는 나무의 잎사귀까지 볼 만큼 섬세한 편이다. 형이 그리는 그림처럼 관찰력","link":"https://m.entertain.naver.com/now/article/609/0000934331","retrieved":1734655311907},{"title":"송강호, 데뷔 34년 만에 할리우드 진출…윤여정 이어 '성난 사람들2' 합류","contents":"배우 송강호가 데뷔 34년 만에 할리우드에 진출한다. 19일(현지시간) 미국 데드라인은 송강호가 미국 넷플릭스 오리지널 '성난 사람들' 시즌2에 합류한다고 보도했다. '성난 사람들'은 일이 잘 풀리지 않는도급업자와 삶이 만족스럽지 않은 사업가가 난폭 운전으로 우연히 엮이면서 벌어지는 갈등을 그린 드라마. 미국에 정착한 아시아계 이민 2세들의 이야기를 그리면서 호평받은 바 있다. 2023년 공개된 시즌1은 미국 골든글로브 시상식과 에미상 등을 휩쓸었고, 주연을 맡은 한국계 배우 스티븐 연은 미국 골든글로브, 에미상, 배우조합상 등 각종 남우주연상을 싹쓸이하며 연기력을 인정받았다. 시즌2는 젊은 부부(찰스 멜튼, 카일리 스패니)가 상사(오스카 아이작)와 아내(캐리 멀리건) 사이의 싸움을 목격하며 벌어지는 일을 그린다. 윤여정이 컨트리 클럽 주인인 한국인 억만장자로 시즌2 합류 소식을 알린 가운데, 송강호 역시 '성난 사람들' 시즌2를 통해 할리우드에 진출하게 돼 눈길을 끈다. 어떤 배역","link":"https://m.entertain.naver.com/now/article/477/0000526596","retrieved":1734655311910},{"title":"김준호 \"김대희와 일어로 익힌 첫 문장? 전번 뭐예요\" 기습 폭로","contents":"'니돈내산 독박투어3' 김준호가 과거 김대희와 일본어를 공부했던 시절의 비화를 돌발 폭로한다. 오는 21일 방송되는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 18회에서는 일본 야마나시현으로 22번째 여행을 떠난 '독박즈'가 신비로운 절경의 가와구치 호수부터 텐조산을 품은 텐조야마 공원까지 섭렵하며 힐링을 만끽한다. 이날 방송에서 '독박즈'는 야마나시현 여행 2일 차를 맞이한다. 이들은 현지의 향토 음식이자 면 요리인 '호토'를 맛보기 위해 한 식당을 찾는다. 홍인규는 일본식 칼국수인 호토를 영접하자 \"면이 굵어서 오히려 내 스타일\"이라며 수타면의 매력에 흠뻑 빠지고, '식탐맨' 김준호는 인간 진공청소기가 되어 먹방을 펼친다. 그러던 중 김준호는 일본 이야기가 나오자 \"예전에 대희 형이랑 일본어를 배운 적 있는데 그때 익힌 첫 문장이 '전화번호가 뭐예요?'였다\"고 기습 폭로한다. 이를 들은 장동민은 \"그때 일본어 선생님이 여자였구나\"라고 정곡을","link":"https://m.entertain.naver.com/now/article/421/0007978730","retrieved":1734655311911},{"title":"신세경 가족까지 괴롭힌 악플러 극적 체포됐다 [공식입장 전문]","contents":"신세경의 악플러가 체포됐다. 12월 20일 더프레젠트컴퍼니는 “최근 신세경 배우에 대한 지속적인 사이버 괴롭힘을 자행한 가해자가 법적 절차를 통해 체포됐다”고 입장문을 통해 밝혔다. 또 “가해자는 수년간 다양한 온라인 플랫폼에서 배우뿐만 아니라 배우의 팬, 가족, 그리고 주변인을 대상으로 협박, 악의적인 비방, 허위 사실 유포, 모욕적인 언행을 지속적으로 일삼아 왔다. 이러한 행위는 당사자들에게 심각한 심리적 고통을 초래하였으며, 현재 가해자에 대한 법적 처벌 절차가 진행 중이다”라고 전했다. 사건의 해결을 위해 법무법인 어센던트 율본과 함께 수개월간 전담팀을 운영하며 증거를 수집, 할 수 있는 모든 법적 수단을 동원하였다는 소속사는 특히 “팬분들의 소중한 제보가 큰 힘이 되었다”며 감사의 말도 잊지 않았다. 이어 “당사는 앞으로도 소속 아티스트와 임직원의 권익을 보호하기 위해 모든 법적 수단을 강구할 것이며, 유사한 사례가 발생할 경우에도 예외 없이 강경하고 단호하게 대응할 것임을","link":"https://m.entertain.naver.com/now/article/609/0000934329","retrieved":1734655311916},{"title":"\"장난감 된 기분\"…'나솔사계' 10기 정숙, 눈물까지","contents":"‘나솔사계’ 러브라인이 흔들리고 있다. 19일 방송한 ENA와 SBS Plus의 ‘나는 SOLO, 그 후 사랑은 계속된다’(이하 ‘나솔사계’)에서는 ‘심야의 배추전 데이트’가 공개됐다. 앞선 데이트에서 10기 영숙의 선택을 받지 못한 미스터 백김은 이날 다른 출연자들에게 “나 한숨도 못 잤어”라고 괴로움을 토로했다. 반면, 10기 영숙과 데이트를 마치고 돌아온 미스터 박은 “나이대가 딱 맞으니까 대화가 잘 됐다”며 은근히 자랑했다. 또한 미스터 박은 10기 영숙에게 커플 인견 옷을 선물했다고 밝혔고, 때마침 ‘커플템’으로 환복한 10기 영숙이 등장하자, 미스터 백김은 착잡한 표정을 지었다. 직후 그는 제작진과의 인터뷰에서 “(10기 영숙님이) 귀여운데 짜증이 났다”고 복잡한 속마음을 밝혔다. 10기 정숙도 미스터 배와의 데이트를 마친 뒤 편한 차림으로 남자 숙소로 왔다. 10기 정숙은 밥을 안 먹었다는 미스터 백김에게 “주물럭을 해주겠다”며 주방으로 직행했다. 이후 미스터 백김에게","link":"https://m.entertain.naver.com/now/article/018/0005910296","retrieved":1734655311920},{"title":"“정신 못 차려” 시우민, 방송 도중 공식입장 표명 (미트3)","contents":"“정신 못 차려” 시우민, 방송 도중 공식입장 표명 (미트3) 그룹 엑소(EXO) 멤버 겸 솔로 아티스트 시우민(XIUMIN)이 방송 도중 공식입장을 표명했다. 시우민은 19일 첫 방송된 TV조선 ‘미스터트롯3’에서 국민 마스터 군단으로 합류했다. 이날 그는 남승민의 무대에 심취한 나머지 하트 누르는 것마저 깜빡하는 바람에 올하트가 무산됐다. 자신이 하트를 안 누른 사실을 뒤늦게 안 시우민은 깜짝 놀라 어쩔 줄 몰라 했고, 결국 공식 입장(?) 발표까지 하게 됐다. 시우민은 “방송으로만 보다가 실제로 이렇게 하트 누르기를 놓치는 걸 처음 느꼈습니다. 이거를 제가 못 누를 줄은…제가 정말 정신을 못 차렸습니다”라고 말하며 미안한 마음을 전해 웃음을 자아냈다. 시우민은 올하트가 터질 때마다 마치 자기 일처럼 기뻐하며 자리에서 벌떡 일어나는가 하면, 선배 가수 모세가 춘길이라는 이름으로 참여해 무대를 할 때는 호기심 가득한 모습을 보이며 기대감을 나타내기도 했다. ‘미스터트롯3’에 국민","link":"https://m.entertain.naver.com/now/article/382/0001169718","retrieved":1734655311940},{"title":"‘오지송’ 전소민 최다니엘 초밀착 엔딩","contents":"전소민을 둘러싼 최다니엘, 김무준의 기묘한 삼각 관계에 불이 붙었다. 19일 방송된 KBS Joy 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진 최룡) 3회에서는 구 남친의 부부 관계 회복을 위해 연애 코칭을 하는가 하면 불륜녀로 오해받아 머리끄덩이까지 잡히는 지송이(전소민 분)의 이야기가 펼쳐졌다. 이날 방송에서 지송이는 최하나(공민정 분)에게 소개받은 족집게 무속인을 찾아갔다가 “주변에 왕자님이 있다”, “이번에 놓치면 결혼을 일흔여덟에 한다”라는 충격적인 점괘를 들었다. 지송이는 자신을 위해 ‘알바’ 코스프레도 마다 않고 아낌없는 배려를 해주는 스윗한 카페 사장 김이안(김무준 분)이 신경 쓰이기 시작했고, 때마침 성사된 둘 만의 회식 데이트는 새로운 로맨스 떡밥을 던지며 시청자들을 설레게 만들었다. 앞서 지송이에게 한밤중에 전화해 플러팅 오해를 불러왔던 구 남친 석진호(권혁 분)은 알고 보니 현재 와이프 안찬양(장희령 분)과의 부부관계가 소원해지자 지송이에게 SOS를","link":"https://m.entertain.naver.com/now/article/009/0005416905","retrieved":1734655311940},{"title":"송강호, 美 진출…‘성난 사람들2’ 출연","contents":"배우 송강호가 미국 드라마에 출연한다. 19일(현지시간) 미국 연예 매체 데드라인은 “‘기생충’ 스타 송강호가 ‘성난 사람들2’에 출연한다”고 보도했다. ‘성난 사람들’은 넷플릭스 오리지널 시리즈다. 지난해 공개된 시즌1은 일이 잘 풀리지 않는 도급업자와 삶이 만족스럽지 않은 사업가, 두 사람 사이에서 난폭 운전 사건이 벌어지면서 시작된 이야기를 담았다. 제81회 골든글로브 시상식에서 TV단막극 부문 작품상, 남우주연상, 여우주연상을 수상했으며, 제75회 프라임타임 에미상에서는 미니시리즈, TV영화 부문 작품상, 감독상을 비롯해 총 8개의 상을 수상했었다. 지난 8월 시즌2 제작을 확정했으며, 이후 배우 윤여정의 출연 소식이 전해져 화제를 모았었다. 윤여정 외에도 오스카 아이작, 캐리 멀리건, 찰스 멜튼, 케일리 스페이니 등이 출연한다.","link":"https://m.entertain.naver.com/now/article/119/0002906284","retrieved":1734655311940},{"title":"‘구해줘! 홈즈’ 김대호x육중완, 몽골서 게르 짓기 성공","contents":"몽골로 글로벌 임장을 떠난 김대호, 육중완이 전통 가옥인 게르 짓기에 성공했다. 지난 19일 방송된 MBC 예능프로그램 ‘구해줘! 홈즈’에서는 의뢰인 가족이 덕팀의 ‘마당 3종 전원주택’을 선택해 덕팀이 승리했다. 이날 방송에는 아이들을 위해 첫 주택 살이를 결심한 가족이 의뢰인으로 등장했다. 이들은 현재 경기도 고양시 일산에 있는 아파트에 거주하고 있으며, 두 남매를 키우고 있다고 밝혔다. 아이들이 뛰어 놀기 시작하면서 첫 주택살이를 결심했다고. 지역은 아내 직장까지 대중교통 1시간, 자차 30분 이내의 파주시와 고양시를 원했으며, 인근에 어린이집과 초등학교가 있길 바랐다. 복팀에서는 박나래 팀장이 대표로 출격하며, 덕팀에서는 방송인 김나영이 출격했다. 두 사람은 연예계 패션피플로 소문난만큼 시작부터 서로의 의상을 체크하며, 최신 유행 아이템을 공유하는 등 패션부터 인테리어까지 다양한 분야의 꿀팁을 나눴다. 복팀의 첫 번째 매물은 파주시 야당동의 ‘로맨틱 타운하우스’였다. 야당역에","link":"https://m.entertain.naver.com/now/article/009/0005416904","retrieved":1734655311940},{"title":"'조림 요정' 최강록, 보는 사람 애태우는 요리 스피드…경력직 정호영과 '극과 극' (냉부해)","contents":"'냉장고를 부탁해'가 침착맨의 냉장고 재료로 펼쳐질 셰프들의 맛 승부를 예고했다. 오는 22일 방송될 JTBC 예능 '냉장고를 부탁해' 2회에서는 침착맨의 냉장고 속 재료로 암흑요리사 김풍과 중식 여신 박은영, 요리학교 선후배 사이인 정호영과 최강록이 맞붙는다. 이날 방송에서 침착맨은 '흑백요리사: 요리 계급 전쟁'에서 화제가 됐던 블라인드 테스트처럼 눈을 가린 채 요리를 시식하며 재미를 더한다. 소장 욕구를 자극하는 광경에 에드워드 리는 자신의 휴대전화로 이 상황을 담는다. 특히 종잡을 수 없는 침착맨의 입맛이 쉽지 않을 요리 대결을 예감케 한다. MC 안정환은 파는 좋아하나 파김치는 싫어하는 등 들을수록 취향 파악이 어려운 침착맨의 답변에 \"어쩌라는 거야 지금\"이라고 호통을 치며 웃음을 자아낸다. 박은영의 기름을 몰래 훔쳐가는 김풍과 이를 눈치챈 박은영의 티격태격 케미스트리는 유쾌함을 더하는 반면, 정호영과 최강록은 극과 극의 모습으로 눈길을 끈다. 노련하고 빠르게 움직이며 ‘냉","link":"https://m.entertain.naver.com/now/article/311/0001808612","retrieved":1734655311940},{"title":"라미란·이세영 사람이길 포기? 언행불일치라도 행복 (텐트밖은유럽)[TV종합]","contents":"tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’의 텐밖즈(멤버들) 4인방이 판타지 가득 오스트리아에서 또 한 번 특별한 추억을 쌓았다. 19일 방송된 ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’ 10회에서는 국경을 넘어 오스트리아로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.2%, 최고 6.3%를 기록했다. 전국 가구 기준 평균 4.2%, 최고 5.0%를 나타냈다. tvN 타깃인 남녀 2049 시청률을 보였다. 멤버들은 완벽한 날씨 속 이탈리아의 자연을 온전히 누리며 차를 타고 오스트리아로 이동했다. 가는 도중 비현실적인 에메랄드빛 호수를 발견한 네 사람은 즉흥적으로 호수에 잠시 들러 낭만의 절경을 만끽했다. 호수를 보며 요정의 비밀 목욕탕을 상상하는 막내와 달리, 언니들은 막내의 동심을 파괴하는 멘트로 폭소를 자아내기도. 깜짝 선물 같았던 호수를 뒤로한 채 도착한 곳은 어느새 국경 근처였고, 곽선영은 차를 타고 국경을 넘는","link":"https://m.entertain.naver.com/now/article/382/0001169717","retrieved":1734655311941},{"title":"“아끼는 그릇 버려, 8년 간 치우기 금지령” 유인나 폭로에 아이유 해명(유인라디오)","contents":"배우 유인나가 절친인 가수 겸 배우 아이유에게 8년 간 치우기 금지령을 내린 이유를 밝혔다. 12월 19일 공개된 채널 '유인라디오' 코너 '만날사람인나'에는 유인나의 절친 아이유가 게스트로 출연했다. 유인나는 요리보다 설거지를 하고 싶다는 아이유에게 \"제가 아이유 씨에게 음식을 꽤 해줬는데 한 번 치울 기회를 줬더니 다음날 보니까 그릇까지 버렸더라\"고 폭로했다. 아이유는 \"오해가 있을 수 있다. 큰 그릇 이런 걸 버린 게 아니고 진짜 조그마한 그릇이 있었다. (유인나가) 아몬드 담아 먹는 그릇인데. 나도 그걸 왜 그랬는지는 모르겠는데 너무 열심히 치우다 보니까 그릇이 너무 작아서 버리는 건 줄 알았나 보다\"고 해명했다. 유인나는 \"(아이유가) 식탁도 엄청 반짝 반짝하게 닦아두고. 근데 다음날 보니까 그릇이 싹 없어졌다\"고 했고 아이유는 \"그 그릇이 정말 유인나 씨가 아끼는 예쁘고 귀여운 그릇이었는데 제가 버린 것에\"라며 미안함을 표했다. \"그래서 제가 8년 동안 절대 치우지 말아달","link":"https://m.entertain.naver.com/now/article/609/0000934326","retrieved":1734655311943},{"title":"[종합] 이찬원, 딜레마 고백하며 눈물…\"고민 많았다\"('미스터트롯3')","contents":"가수 이찬원이 '미스터트롯3' 최연소 참가자의 무대에 눈물을 보였다. 지난 19일 방송된 '미스터트롯3' 첫 회에서는 마스터 오디션이 진행됐다. 먼저, '트롯계 리마리오' 대학부 윤동진은 경악할 만한 골반 댄스와 오일 필살기 표정으로 긴장되는 첫 무대를 화끈하게 꾸몄다. 윤동진은 영화 '복면달호' OST인 '파라다이스'를 열창, 마스터 이경규를 춤추게 만들며 올하트를 받았다. 군탈체포조(D.P.) 출신의 대학부 최재명은 생애 첫 방송 출연에 훈남 비주얼과 퍼펙트한 가창력으로 \"톱7감이네\"라는 극찬과 함께 올하트를 클리어했다. 매 시즌 화제를 모은 유소년부는 이번에도 만만치 않았다. '리틀 이찬원' 고은준은 어렸을 적 이찬원의 무대를 떠올리게 하는 '너는 내 남자'로 올하트를 받았다. '9세 상남자' 박정민은 탈락에 대한 긴장감에 대성통곡해 마스터들을 울고, 웃게 했다. 노래를 향한 순수한 마음이 모두를 울린 것. 이경규는 \"역사의 현장을 직접 보다니\"라며 놀라워하기도. 최연소 참가자","link":"https://m.entertain.naver.com/now/article/312/0000693576","retrieved":1734655311944},{"title":"“신성 아세요?” 인지도 굴욕, 파격 비주얼로 구구절절 셀프 홍보 (신성in고니)","contents":"트로트 가수 신성이 개인 유튜브 ‘신성in고니’를 전격 론칭했다. 신성은 12월 19일 ‘신성in고니’ 채널을 론칭하며, 인지도와 팬층을 늘리기 위한 고군분투 여정을 시작했다. ‘신성in고니’는 가수 활동명인 ‘신성’과 인간 ‘신동곤’의 이름이 절묘하게 합쳐진 채널명으로, 신성이 대중들의 관심과 다양한 팬층 확보를 위해 길거리로 나가 직접 홍보에 나서는 과정을 담는다. 무엇보다 신성은 자신도 모르는 다채로운 자아를 발견하기 위해, 매 회마다 대중들에게 익숙한 캐릭터로 분장해 시민들과 자유로운 소통을 이어 나갈 예정이라 앞으로 펼쳐질 ‘팔색조 변신’에 시선이 모인다. 이와 관련 지난 19일 첫 공개된 ‘신성in고니’ 종로 편에서, 신성은 영화 ‘은행나무 침대’의 황장군 역으로 변신해 충격 비주얼을 선사했다. 광화문광장의 이순신 장군 동상 앞에서, “장군에게 열두 척의 배가 있다면, 신에게 천만 구독자를 모을 수 있는 힘을 주소서~”라는 야심찬 포부와 함께 촬영을 시작한 신성은 종로의","link":"https://m.entertain.naver.com/now/article/609/0000934325","retrieved":1734655311944},{"title":"이경규, 녹화 중 실제로 몸싸움…붐 “내가 말렸다”(‘미스터트롯3’)","contents":"‘코미디 로얄’얄‘ 이경규. 사진|넷플릭스 붐이 이경규와 정동원이 몸싸움을 벌였다고 폭로했다. 19일 TV조선 예능 ‘미스터트롯3’ 제작발표회가 온라인으로 중계됐다. 행사에는 민병주CP, 김주연PD, 장윤정, 붐, 이경규, 김연자, 진성, 장민호, 영탁, 안성훈, 박지현이 참석했다. ‘미스터트롯3’는 트로트 신드롬을 일으킨 대표 트로트 오디션으로 임영웅, 안성훈에 이은 세 번째 트롯 황제 탄생을 목표로 한다. 이번 시즌에서는 나이 제한 폐지, 달라진 심사 방식, 일본 진출 특전 등의 변화를 예고하고 있다. 이날 붐은 “바라보는 시선이 다르니까 의견이 갈라지는 부분이 있었다. 이경규 선배님이 자리에 일어나서 살짝 몸싸움이 일어날 정도였는데 내가 말렸다”로 폭로했다. 또 “비슷한 분들과 몸싸움을 하면 좋은데 정동원 분과 계속 싸우려고 하셨다. 국민 마스터들은 스타성을 보고 선배 마스터들은 실력과 마인드를 보는 것 같더라”고 말했다. 장윤정도 “우리는 만장일치였는데 선배 마스터 군단에서","link":"https://m.entertain.naver.com/now/article/468/0001116212","retrieved":1734655311945},{"title":"라미란·이세영, 언행불일치 행보..\"저녁 먹으면 사람 아니라더니\"('텐트 밖은 유럽')[SC리뷰]","contents":"'텐트 밖은 유럽 - 로맨틱 이탈리아 편' 라미란과 이세영의 언행불일치 행보가 웃음을 자아냈다. 지난 19일 방송된 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편(연출 이민정, 윤재원)' 10회에서는 국경을 넘어 오스트리아로 향하는 라미란, 곽선영, 이주빈, 이세영의 이야기가 그려졌다. 이날 방송은 수도권 가구 기준 평균 5.2%, 최고 6.3%로 케이블과 종편 내 동시간대 1위를 차지했으며 전국 가구 기준 평균 4.2%, 최고 5.0%를 기록했다. tvN 타깃인 남녀 2049 시청률에서도 지상파 포함 전채널 동시간대 1위를 달성하며 인기를 이어갔다. 멤버들은 완벽한 날씨 속 이탈리아의 자연을 온전히 누리며 차를 타고 오스트리아로 이동했다. 가는 도중 비현실적인 에메랄드빛 호수를 발견한 네 사람은 즉흥적으로 호수에 잠시 들러 낭만의 절경을 만끽했다. 호수를 보며 요정의 비밀 목욕탕을 상상하는 막내와 달리, 언니들은 막내의 동심을 파괴하는 멘트로 폭소를 자아내기도. 깜짝 선물 같았던","link":"https://m.entertain.naver.com/now/article/076/0004228064","retrieved":1734655311946},{"title":"'신혼' 이상엽, ♥아내 서운하겠네…\"집에 있기 싫냐\" 질문에 당황 (전현무계획2)","contents":"배우 이상엽이 반전 ‘엉뚱美’와 애처가 면모로 전현무의 웃음을 유발한다. 20일 방송하는 MBN·채널S ‘전현무계획2’ 10회에서는 지난 3월 결혼한 새신랑 이상엽이 전현무의 ‘먹친구’로 출연해 애처가 면모를 발산한다. 이날 전현무는 “요즘 식당 다닐 때 너무 맛있으면 우리 프로그램을 떠올린다. 지금 가는 식당은 꼭 제안해야겠다고 생각했던 곳”이라며 경기도 파주에 위치한 ‘두부 맛집’으로 향한다. 차안에서 전현무는 이날의 ‘먹친구’에게 전화를 거는데, 먼저 와서 기다리던 ‘먹친구’는 “너무 추워요~”라며 시작부터 짠내 어필해 전현무를 빵 터지게 만든다. 장난기가 발동한 전현무는 “너 집에 있기 싫어서 일부러 일찍 나왔지?”라고 농을 던지는데, ‘먹친구’는 잠시 뜸을 들이더니 “아이~ 형 또.. 이런 거 방송에 나가면 혼난단 말이에요”라는 리얼 반응으로 폭소를 더한다. 식당 앞에 도착한 전현무는 드디어 ‘먹친구’ 이상엽을 영접하고, 반갑게 인사한 두 사람은 곧바로 전현무의 재방문을 부","link":"https://m.entertain.naver.com/now/article/311/0001808610","retrieved":1734655311947},{"title":"'냉장고를 부탁해' 최강록, 15분 시간 제한에도 천천히","contents":"‘냉장고를 부탁해’가 침착맨의 냉장고 재료로 펼쳐질 셰프들의 맛 승부를 예고하고 있다. ㄴ 오는 22일 방송되는 JTBC 예능 프로그램 ‘냉장고를 부탁해’(연출 이창우, 이린하) 2회에서는 침착맨의 냉장고 속 재료로 암흑요리사 김풍과 중식 여신 박은영, 요리학교 선후배 사이인 정호영과 최강록이 맞붙는다. 이날 방송에서 침착맨은 ‘흑백요리사: 요리 계급 전쟁’에서 화제가 됐던 블라인드 테스트처럼 눈을 가린 채 요리를 시식하며 재미를 더한다. 소장 욕구를 자극하는 광경에 에드워드 리는 자신의 휴대전화로 이 상황을 담는다. 특히 종잡을 수 없는 침착맨의 입맛이 쉽지 않을 요리 대결을 예감케 하고 있다. MC 안정환은 파는 좋아하나 파김치는 싫어하는 등 들을수록 취향 파악이 어려운 침착맨의 답변에 “어쩌라는 거야 지금”이라고 호통을 치며 웃음을 자아낸다. 박은영의 기름을 몰래 훔쳐가는 김풍과 이를 눈치챈 박은영의 티격태격 케미스트리는 유쾌함을 더하는 반면, 정호영과 최강록은 극과 극 모멘트","link":"https://m.entertain.naver.com/now/article/018/0005910280","retrieved":1734655311950},{"title":"‘수상한 그녀’ 김해숙·정지소, 싱크로율 200%","contents":"‘수상한 그녀’ 김해숙과 정지소가 묵직한 존재감을 발휘했다. 매주 수, 목 밤 9시 50분 방송되는 KBS 2TV 수목드라마 ‘수상한 그녀’(연출 박용순/ 극본 허승민)에서 70대 말순(김해숙 분)과 20대로 돌아간 말순(정지소 분)이 한 공간에서 마주하는 대면 엔딩으로 놀라움을 선사했다. 앞선 1회 방송에서는 의문의 택시를 탄 말순이 청춘 사진관에 도착해 택시 기사(김병옥 분)와 똑같은 얼굴을 한 사진사(김병옥 분)를 만난 장면이 분당 최고 시청률 5.4%(전국 가구 기준, 닐슨 코리아 제공)까지 치솟으며 종잡을 수 없는 캐릭터들의 향연으로 안방극장에 신선한 재미를 더했다. 그 가운데, 같은 자아를 연기한 김해숙과 정지소의 연기력이 시청자들의 취향을 제대로 저격했다. 70대 말순은 딸 반지숙(서영희 분)에게 모진 말을 들은 뒤 상처받은 모습으로 보는 이들의 눈물샘을 자극했고 이후 20대로 변한 말순(오두리)이 키오스크 사용에 어려움을 겪으며 신문물을 서툴게 대하는 70대 감성으로","link":"https://m.entertain.naver.com/now/article/382/0001169712","retrieved":1734655311951},{"title":"침착맨, 안대 백종원 따라하네…에드워드 리 ‘직찍’ (냉부해)","contents":"JTBC ‘냉장고를 부탁해’가 침착맨의 냉장고 재료로 펼쳐질 셰프들의 맛 승부를 예고한다. 22일 방송되는 ‘냉장고를 부탁해’에서는 침착맨의 냉장고 속 재료로 암흑요리사 김풍과 중식 여신 박은영, 요리학교 선후배 사이인 정호영과 최강록이 맞붙는다. 제작진에 따르면 이날 침착맨은 ‘흑백요리사: 요리 계급 전쟁’에서 화제가 됐던 블라인드 테스트처럼 눈을 가린 채 요리를 시식하며 재미를 더한다. 소장 욕구를 자극하는 광경에 에드워드 리는 자신의 휴대전화로 이 상황을 담는다. 특히 종잡을 수 없는 침착맨의 입맛이 쉽지 않을 요리 대결을 예감케 하고 있다. MC 안정환은 파는 좋아하나 파김치는 싫어하는 등 들을수록 취향 파악이 어려운 침착맨의 답변에 “어쩌라는 거야 지금”이라고 호통을 치며 웃음을 자아낸다. 박은영의 기름을 몰래 훔쳐가는 김풍과 이를 눈치챈 박은영의 티격태격 케미스트리는 유쾌함을 더하는 반면, 정호영과 최강록은 극과 극 모멘트로 눈길을 끈다. 노련하고 빠르게 움직이며 ‘냉장고","link":"https://m.entertain.naver.com/now/article/382/0001169711","retrieved":1734655311954},{"title":"최예나, '용감한 형사들4' 게스트 출격..'예능 블루칩' 활약","contents":"용감한 형사들4'에서 상상도 못했던 범인의 정체가 공개된다. 20일 방송되는 티캐스트 E채널 '용감한 형사들4'(연출 이지선) 15회에는 김도곤 형사, 이봉석 형사, 과학수사대(KCSI) 윤외출 전 경무관, 김진수 경감이 출연해 직접 해결한 수사 일지를 공개한다. 게스트로는 가수 최예나가 함께 한다. 제작진에 따르면 이날 방송에서 소개되는 사건은 저녁 시간 번화한 유흥가의 한 주점에서 살인 사건이 발생했다는 무전으로부터 시작된다. 현장에는 피가 흥건한 바닥 위에 30대 초반의 가게 여주인이 사망한 채 발견됐고, 피해자의 몸에는 단 한 군데의 자창이 남아있었다. 현장에 남은 단서는 약 240mm의 혈흔 족적 뿐이었으며, 뚜렷한 범행 동기를 찾지 못해 수사팀은 용의자 특정에 난항을 겪는다. 하지만 수사팀은 사건 당일 수상한 남자를 봤다는 목격자를 찾아내고, 진술을 바탕으로 범인의 그림자에 조금씩 가까워진다. 그런데 이 남자의 실체가 드러날 수록 모두 충격에 빠지게 된다. 상상도 못했던","link":"https://m.entertain.naver.com/now/article/108/0003290525","retrieved":1734655311954},{"title":"'더글로리' 막장 남편 류성현, ♥18세 연하 여친 있었다…55세에 '결혼 경사'","contents":"'신세계', '더 글로리' 등 히트작에서 악역을 도맡은 배우 류성현이 18세 연하 예비신부를 공개했다. 류성현은 19일 방송된 MBN '특종세상'에서 18세 연하 여자친구 조예빈과 감동의 프러포즈 현장을 공개했다. 류성현은 18세 연하 예비신부 조예빈과 결혼을 준비 중이다. 두 사람은 축구 모임에서 만나 류성현의 대시로 연인이 됐다. 그는 \"워낙 이 분의 미모가 출중하셔서 약 3년 정도를 옆에서 지켜봤다. 그런데 그 3년 동안 계속 남자친구가 있었다는 거\"라며 \"헤어졌다는 소식을 듣고 거부를 당하더라도 한번 말이라도 해보자 해서 '안녕 나 혹시 누군지 아니' 이 말을 보낼까 말까 고민하다가 보냈는데 10분 안에 답장이 띠링 온 거다\"라고 두 사람의 시작을 되돌아봤다. 여자친구 조예빈은 \"가족들이 반대했다. 특히 저희 아빠는 심하게 말하면 '호적에서 파버린다'고 할 정도로 반대했다. '정말 나 진짜 눈감을 때까지는 안 된다'고 하셨다. 직업도, 환경도 달라서 융화가 잘 될 수 있을까","link":"https://m.entertain.naver.com/now/article/477/0000526595","retrieved":1734655311962},{"title":"박나래♥양세형 일냈다…무대 위 '키스' 공약? '베스트커플상' 후보 (홈즈)[종합]","contents":"코미디언 박나래와 양세형이 '베스트 커플상' 후보에 등극했다. 19일 방송된 MBC '구해줘! 홈즈'(이하 '홈즈')에서는 김나영이 출연해 남자친구 마이큐와 러브 스토리를 공개했다. 이날 박나래와 임장을 떠난 김나영은 마이큐에게 먼저 호감을 표시하고 향수를 따라하는 등 용기를 내 사랑에 성공했다고 밝혔고, 이를 들은 박나래는 \"대박이다. 영화 같다\"며 감탄했다. 이어 스튜디오의 양세형이 \"역시 사랑은 용기\"라고 공감하자 김숙은 \"세형아, 너도 지금 누군가를 좋아한다면 용기를 내\"라고 최근 비즈니스(?) 썸을 이어가고 있는 박나래를 간접적으로 언급했다. 그러자 양세찬은 \"그만하자 진짜\"라며 진심을 다해 지긋지긋함을 표했고, 양세형은 김숙의 과거 가상 남편인 윤정수 이름을 꺼내겠다고 협박해 웃음을 자아냈다. 박나래가 '부부 콘셉트'라고 말문을 열자 양세찬은 \"또 시작이다\"라며 학을 뗐고, 양세형 역시 \"야 좀 X쳐라!\"라고 버럭해 러브라인을 종결시켰다. 그러더니 박나래가 \"광고 들어오면","link":"https://m.entertain.naver.com/now/article/311/0001808608","retrieved":1734655311962},{"title":"[종합] '정년이 실제모델' 이옥천, \"결혼 2번 했다\" 고백…\"후회없다\"('특종세상')","contents":"이옥천이 국극을 향한 애정을 드러냈다. 19일 방송된 MBN '특종세상'에는 국극 배우 이옥천이 출연했다. 이옥천은 최근 화제가 된 드라마 '정년이'의 실제 모델이 된 인물이다. 그는 이도령, 윤동주, 안중근 등을 연기하며 여성국극의 스타로 떠올랐다. 이옥천은 60년 가까이 남자주인공 외길을 걷고 있다. 방자로 시작해 국극 왕자로 자리잡았다. 이옥천은 \"남복을 해서 남성으로 알고 있는 사람이 많은데 저는 여성국극의 남자 주연으로 이도령, 또는 황태자라고 불리는 이옥천\"이라고 자신을 소개했다. 이어 \"'정년이'의 실존인물이 맞다. 제가 방자로 시작해서 이도령이 되고 왕자가 되고 그렇게 됐다\"라고 밝혔다. 이옥천은 어린 시절 어머니 손에 이끌려 소리를 배우러 가게 됐다고. 이옥천은 \"우리 아버지 큰일 난 줄 알고 우리 어머니와 싸우시고 '애를 기생을 시키려 그러냐. 국악은 무슨 국악이냐'며 난리가 났다. 제가 한번 배워보고 빠진 거다. 제 말은 들어주시니까 떼를 썼다. 밥 안 먹는다고","link":"https://m.entertain.naver.com/now/article/312/0000693573","retrieved":1734655311963},{"title":"'78세 미혼' 이옥천, '정년이' 실존 인물…\"여대생이 결혼하자 쫓아와\" (특종세상)[종합]","contents":"드라마 '정년이'의 실존인물인 이옥천이 국극을 향한 애정을 드러내며 실감나는 남장으로 실제 여자에게 청혼을 받았던 사연을 전했다. 19일 방송된 MBN ‘특종세상’에서는 드라마 '정년이'의 실존인물 이옥천이 출연해 이야기를 전했다. '정년이'에서 실제 삶을 그대로 살아온 이옥천은 관객을 사로잡는 매력적이고 벼락같은 목소리로 무대를 휘어잡았다. 60년 가까이 남자주인공 외길을 걸은 이옥천은 어린 시절 소위 '선머슴'이라고 불리기도 했다. 이옥천은 \"제가 남복을 해서 남자인 줄 아는 사람이 많은데, 저는 여성국극의 남자 주연으로 이도령 또는 황태자라고 불린다. '정년이'의 실존인물이 맞다\"고 설명했다. 이어 \"처음에 방자로 시작해서 이도령이 되고 왕자가 됐다\"며 여성국극의 전설적인 남역 배우로 활약을 이어온 시간을 돌아봤다. 올해 78세라고 밝힌 이옥천은 \"결혼을 하지 않았다\"고 밝히며 \"내가 이렇게 남자 같은데, 시집을 간다고 한들 여자의 도리를 할 수 있을까 싶더라. 후회는 없다.","link":"https://m.entertain.naver.com/now/article/311/0001808607","retrieved":1734655311966},{"title":"보넥도부터 에스파까지 ‘2024 MBC 가요대제전’ 전격 스포","contents":"K팝 워너비들이 연말을 맞아 가요팬을 찾는다. MBC는 오는 31일 방송되는 ‘2024 MBC 가요대제전 WANNABE’ 출연 아티스트들의 스포일러 영상을 담은 1차 티저 영상을 20일 공개했다. 공개된 영상에는 올해 ‘MBC 가요대제전’ 스포일러가 떴다는 메시지로 시작해 K팝을 대표하는 아티스트들이 직접 촬영한 영상이 연이어 등장한다. 아이브 멤버 안유진으로 시작해 제로베이스원, 엔하이픈, 보이넥스트도어, 투어스, 라이즈, 에스파 등 멤버들이 직접 스포를 하는 장면이 담겼다. 이들은 춤을 추거나 간단한 모션을 취하는 등 각자만의 방식으로 올해 무대에 대한 힌트를 주고 있다. 숏폼 콘텐츠를 보는 듯한 이번 스포일러 영상은 아티스티들이 어떠한 무대를 선보일지에 대한 기대감을 높이고 있다. 제작진은 “‘2024 가요대제전 WANNABE’에서는 영원한 K팝 워너비와 그들을 보며 꿈을 키운 새로운 워너비들이 함께 환상적 무대를 만들어 나갈 예정”이라며 “세대와 장르를 넘나드는 특별한 협업","link":"https://m.entertain.naver.com/now/article/144/0001008104","retrieved":1734655311966},{"title":"전소민 최다니엘 입술 닿을랑말랑 3㎝ 초밀착 엔딩 (오지송)","contents":"전소민을 둘러싼 최다니엘, 김무준의 기묘한 삼각 관계에 불이 붙었다. 12월 19일 방송된 KBS Joy 드라마 ‘오늘도 지송합니다’(연출 민지영, 극본 조유진, 최룡) 3회에서는 구 남친의 부부 관계 회복을 위해 연애 코칭을 하는가 하면 불륜녀로 오해받아 머리끄덩이까지 잡히는 지송이(전소민 분)의 이야기가 펼쳐졌다. 이날 방송에서 지송이는 최하나(공민정 분)에게 소개받은 족집게 무속인을 찾아갔다가 “주변에 왕자님이 있다”, “이번에 놓치면 결혼을 일흔여덟에 한다”라는 충격적인 점괘를 들었다. 이에 지송이는 자신을 위해 ‘알바’ 코스프레도 마다 않고 아낌없는 배려를 해주는 스윗한 카페 사장 김이안(김무준 분)이 점차 신경 쓰이기 시작했고, 때마침 성사된 둘 만의 회식 데이트는 새로운 로맨스 떡밥을 던지며 시청자들을 설레게 만들었다. 그런가 하면 앞서 지송이에게 한밤중에 전화해 플러팅 오해를 불러왔던 구 남친 석진호(권혁 분)은 알고 보니 현재 와이프 안찬양(장희령 분)과의 부부관계가","link":"https://m.entertain.naver.com/now/article/609/0000934321","retrieved":1734655311969}]}