{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"[종합] ‘지천명’ 김숙, ‘불혹’ 박나래에 “너무 예쁠 나이” (‘나혼산’)","contents":"코미디언 박나래와 김숙이 힐링 캠핑을 즐겼다. 11일 방송된 MBC ‘나 혼자 산다’에서는 40살 생일을 기념하기 위해 김숙과 캠핑을 떠난 박나래의 모습이 그려졌다. 이날 박나래는 “드디어 10월 전어와 함께 박나래 생일 주간이 돌아왔다. 제일 좋아하는 날이다. 이 세상 그 누구보다도 내 생일을 셀프로 제일 잘 챙기는 사람이다”라고 입을 열었다. 이어 “마흔 번째 생일은 앞으로의 40대를 잘 보내기 위해 나를 돌아보면서 맛있는 음식도 먹고 정신적으로도 힐링을 위한 게 필요하겠더라”라고 캠핑 계획을 전했다. 박나래는 짐을 한가득 싣고 가평의 한 캠핑장을 찾았다. 박나래는 “(지인의) 개인 캠핑장이다. 아는 사람이라 옆 사이트를 빌렸다”고 말했다. 곧 나타난 개인 캠핑장 소유주는 김숙이었다. 김숙은 짐을 풀고 있는 박나래를 보고 “누구냐. 누군데 남의 마당에 왔냐. 도둑 캠핑 하려고 하냐”고 장난을 쳤다. 박나래는 김숙의 캠핑 장비들을 보고 입을 다물지 못했다. 박나래가 이곳저곳을 다니","link":"https://m.entertain.naver.com/now/article/009/0005377990","retrieved":1728666314782},{"title":"[오늘의 채널A]명강의 펼친 고2, 진단은 “정신개조 시급”","contents":"정신 개조가 시급한 고2 도전 학생이 출연한다. 도전 학생은 티처스 후계자처럼 명강의를 펼치며 놀라움을 선보였다. 하지만 학생의 어머니는 “공부를 완벽하게 안 한다”라며 아들에 대한 불만을 드러냈다. 티처스팀은 공부를 안 하는 학생이라고 진단하고 차가운 현실을 짚었다.","link":"https://m.entertain.naver.com/now/article/020/0003591852","retrieved":1728666314782},{"title":"윤가이, '전현무 동갑' 母 공개 \"동안미모의 한국화가\" (나 혼자 산다)[종합]","contents":"윤가이가 전현무와 동갑인 한국화가 어머니를 공개했다. 11일 방송된 MBC '나 혼자 산다'에서는 윤가이가 어머니를 만나러 강원도 화천으로 향하는 모습이 전파를 탔다. 이날 윤가이는 화천 사창리의 버스 터미널에서 등장해 궁금증을 자아냈다. 윤가이는 화천 사창리에 어머니와 남동생이 살고 있어서 보러 왔다고 했다. 윤가이 어머니가 딸 픽업을 위해 터미널 근처로 왔다. 전현무는 윤가이가 지난번 첫 출연 때 어머니가 77년생이라고 밝혔던 터라 동갑내기인 윤가이 어머니의 모습에 관심을 드러냈다. 윤가이 어머니는 윤가이와 데칼코마니 같은 외모에 전현무보다 훨씬 어려보이는 동안 비주얼을 자랑하고 있었다. 박나래는 \"너무 젊으신데\"라며 놀라워했다. 윤가이는 어머니가 현재 자신의 나이보다 어릴 때 출산을 하셨다고 했다. 윤가이는 \"연기적으로 고민 생길 때나 어떻게 활동해 나가야 하는지 고민이 있을 때 늘 고민상담가이자 친구 같은 그런 존재인 것 같다\"고 어머니에 대한 애정을 전했다. 윤가이는 황반변","link":"https://m.entertain.naver.com/now/article/311/0001782158","retrieved":1728662997753},{"title":"박나래, 김숙 中 졸업 사진으로 케이크 제작..전현무 \"심야괴담회 같아\"[나혼산][★밤TView]","contents":"'나 혼자 산다'에서 박나래가 김숙을 위해 특별한 케이크를 제작했다. 11일 밤 방송된 는 MBC '나 혼자 산다'에서는 박나래가 연예계 대표 캠핑러 김숙의 캠핑장에 방문한 장면이 그려졌다. 이날 박나래와 김숙은 볏짚 한 포대를 준비해 환상적인 불쇼로 짚불 삼겹살을 완성했다. 이어 김숙은 직접 낚은 문어에 매시트포테이토, 치즈 등을 곁들인 문어뽈뽀를 요리해 박나래에게 대접했다. 그러나 박나래는 삼겹살과 문어뽈뽀를 클리어 하고도 \"밥을 안 먹었잖아. 밥 먹자\"라고 발언해 김숙을 당황케 만들었다. 사실 이는 박나래의 큰 계획이었다. 김숙이 밥을 가지러 잠시 자리를 비운 사이, 박나래는 집에서부터 챙겨온 갈비찜과 미역국, 2개의 케이크 그리고 손수 제작한 현수막을 걸어 김숙의 생일상을 준비했다 . 이어진 인터뷰에서 박나래는 \"3대 명절이다. 추석, 설날, 박나래 생일\"라며 \"올해 생일은 저를 위한 생일이라기 보다는 지천명이 된 김숙과 함께 나누고 싶은 마음이 있었다. 숙 선배도 7월 생일","link":"https://m.entertain.naver.com/now/article/108/0003272741","retrieved":1728662997753},{"title":"김숙, 개인 캠핑장 공개…“박나래 수입으로 못 사” (‘나혼산’)","contents":"코미디언 김숙의 개인 캠핑장이 공개됐다. 11일 방송된 MBC ‘나 혼자 산다’에서는 생일 주간을 맞은 박나래가 김숙의 아지트에 방문하는 모습이 그려졌다. 이날 가평의 한 캠핑장에 방문한 박나래는 “(지인의) 개인 캠핑장이다. 아는 사람이라 옆 사이트를 빌렸다”고 말했다. 곧 나타난 개인 캠핑장 소유주는 김숙이었다. 박나래는 김숙의 캠핑 장비들을 보고 입을 다물지 못했다. 박나래가 이곳저곳을 다니며 궁금해하자 김숙은 “네 수입으로는 (그거) 못 산다. 건들지도 마”라고 농담했다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377989","retrieved":1728662997753},{"title":"윤가이, 전현무와 동갑 母 공개‥자매라 해도 믿을 붕어빵 비주얼(나혼산)","contents":"배우 윤가이가 전현무와 동갑인 어머니를 공개했다. 10월 11일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 566회에서는 가족들이 있는 강원도 화천에 방문한 윤가이의 모습이 그려졌다. 이날 윤가이는 어머니와 동생이 살고 있는 화천 사창리를 찾았다. 그러면서 공개된 전현무와 77년생으로 동갑인 윤가이의 어머니. 윤가이는 \"(엄마가) 저보다 어릴 때 (저를) 낳으셨다\"고 말했고, 전현무와 박나래는 \"언니 아냐?\", \"너무 젊으신데\"라며 깜짝 놀랐다. 윤가이와 어머니는 데칼코마니 외모를 자랑했다. 윤가이는 무엇보다 어머니의 건강을 걱정했다. 어머니가 황반변성으로 눈 건강이 안 좋으시다는 것. 윤가이의 어머니는 \"다행히 호전돼서 약이 잘 맞다더라. 네가 그때 병원비를 보내주니 우리 딸 다 컸구나 싶더라\"며 딸의 효도에 고마워했다. 이런 모녀의 대화에 전현무에게는 효도 5개년 계획이 어떻게 되어가냐는 질문이 향했다. 이에 전현무는 \"내 친구 영상을 보면서 효도 5개년 계획을? 혼","link":"https://m.entertain.naver.com/now/article/609/0000907973","retrieved":1728662997753},{"title":"윤가이, '전현무 동갑' 23살 차 母 공개…\"너무 젊으신데?\"","contents":"윤가이가 23살 차 어머니를 공개했다. 11일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 배우 윤가이가 재출연해 일상을 선보였다. 이날 터미널에서 등장한 그는 \"어머니와 동생이 강원도 화천 사창리에 살고 있다. 오랜만에 가족 만나러 왔다\"라고 알렸다. 이어 윤가이 어머니가 깜짝 등장했다. \"엄마~\"라는 윤가이 말에 같은 1977년생 전현무가 \"내 친구!\"라며 궁금해했다. 어머니가 24살에 윤가이를 낳았다고. 특히 윤가이 어머니를 본 무지개 회원들이 \"언니 아니야? 친구 같다\"라면서 깜짝 놀랐다. 개그우먼 박나래는 이들 모녀의 사진을 보더니 \"(어머니가) 너무 젊으신데?\"라고 놀라워했다.","link":"https://m.entertain.naver.com/now/article/421/0007839215","retrieved":1728662997759},{"title":"'개그쌍둥이' 박나래X김숙 힐링캠핑 \"눈빛만 봐도 아는 사이\" (나 혼자 산다)[종합]","contents":"'개그쌍둥이' 박나래와 김숙이 힐링 캠핑을 즐겼다. 11일 방송된 MBC '나 혼자 산다'에서는 박나래가 김숙과 함께 캠핑을 즐기는 모습이 전파를 탔다. 이날 박나래는 \"10월 전어와 함께 박나래 생일 주간이 돌아왔다. 제일 좋아하는 날이다. 내 생일을 제일 잘 챙기는 사람이다\"라고 말문을 열었다. 박나래는 \"40대가 됐다. 앞으로 40대를 잘 보내기 위해서 날 돌아보면서 맛있는 음식도 먹고 멘탈적으로도 힐링을 위한 게 필요하겠더라\"라며 캠핑을 계획했다고 전했다. 박나래는 보자기로 들통을 2개나 싸더니 차에 실을 준비를 했다. 이미 차 안은 다른 짐들로 가득찬 상태였다. 박나래는 빈 공간을 가까스로 찾아서 들통을 실었다. 기안84는 \"어디 도주하니? 어디 숨어 있으려고 가는 사람 같다\"며 웃었다. 박나래는 가평에 있는 김숙의 개인 캠핑장을 찾아 짐을 풀었다. 김숙은 \"누군데 남의 마당에 와가지고 도둑캠핑 하려고?\"라고 장난을 쳤다. 박나래는 김숙과는 KBS 개그맨 선후배로 인연을 맺","link":"https://m.entertain.naver.com/now/article/311/0001782157","retrieved":1728662997759},{"title":"\"마흔, 너무 예쁠 나이\"…박나래X김숙, 개둥이들의 웃음+감동 합동 생파 (나혼산) [종합]","contents":"박나래가 김숙과 잊지 못할 합동 생일파티를 했다. 11일 방송된 MBC '나 혼자 산다'에서는 멤버들이 키가 '음악중심'에서 1위를 차지한 걸 축하했다. 이날 생일 주간이 돌아온 박나래는 \"제가 제일 좋아하는 날이다. 이 세상 누구보다도 내 생일을 잘 챙긴다. 마흔 번째 생일은 앞으로의 40대를 잘 보내기 위해 날 돌아보고 힐링이 필요할 것 같았다\"라고 밝혔다. 박나래가 만난 건 김숙이었다. 전현무는 한숨을 쉬며 \"여자 전현무 아니냐\"라고 말하기도. 박나래는 \"제가 사랑하는 멘토, 나의 미래 일기 김숙 선배의 아지트다\"라고 소개하며 \"선배가 12기고, 제가 21기다. 티키타카가 진짜 잘 맞는다. 눈빛만 봐도 아는 사이다. 그래서 박소현 언니가 우리 보고 맨날 쌍둥이라고 했다. 그래서 '개둥이라고 한다. 개그 쌍둥이'\"라고 애정을 드러냈다. 마당엔 김숙의 캠핑 장비들이 있었다. 김숙 유튜브를 구독한다는 키는 \"캠핑에 진심이더라\"라고 했고, 박나래는 \"내가 아는 캠핑계의 끝판왕이다\"라고","link":"https://m.entertain.naver.com/now/article/213/0001312509","retrieved":1728662997763},{"title":"키 \"'샤이니'에 비해 내 가치 낮아…맞추기 위해 노력\" (레인보우)[종합]","contents":"샤이니 키가 솔로 활동에 대한 생각을 밝혔다. 11일 방송된 KBS 2TV '더 시즌즈-이영지의 레인보우'(이하 '레인보우')에서는 게스트로 가수 박재범과 샤이니 키, 배우 박정민이 출연해 유쾌한 입담을 뽐냈다. 이날 키는 '레인보우'를 통해 새 미니앨범 '플레저 숍'(Pleasure Shop) 활동을 마무리한다고 밝혔다. 이영지는 최근 음악 방송에서 1위를 했던 순간을 자료 영상으로 공개하며 \"선배님이 음악 방송 1위 하시고 눈물을 흘리는데 저도 눈물이 날 뻔 했다\"라며 소감을 밝혔다. 이어 \"1등 하는 게 너무 당연한 사람이 1등을 했는데 그걸 당연하게 생각하지 않고 감격의 눈물을 흘리는 게 (감동이었다)\"라며 키에 존경심을 드러냈다. 공개된 영상 속 키는 \"제 연차에 이렇게 1위를 받는 게 쉽지 않은데 너무 감사드린다. 열심히 겠다. 이게 제 업이니까 계속 하겠다. 감사하다\"는 수상 소감과 함께 눈물을 흘려 눈길을 끌었다. 눈물을 보인 이유에 키는 \"팀도 아니고 솔로인데\"라며","link":"https://m.entertain.naver.com/now/article/311/0001782156","retrieved":1728662997763},{"title":"박나래, 올 블랙 슈트 입은 구성환에 “지방 선거 준비하냐” (‘나혼산’)","contents":"코미디언 박나래가 배우 구성환의 올 블랙 슈트를 보고 너스레를 떨었다. 11일 방송된 MBC ‘나 혼자 산다’에서는 올 블랙 슈트를 입고 스튜디오에 등장한 구성환의 모습이 그려졌다. 이날 전현무는 구성환의 올 블랙 슈트를 보고 “MBC 본부장님이 왔다”고 장난쳤다. 박나래는 블랙 세미 정장을 입은 전현무를 구성환과 엮으며 “두 사람은 지방 선거 준비하냐”고 너스레를 떨었다. 박나래는 꽉 끼는 슈트에 몸을 가만두지 못하는 구성환을 보고 “어디 불편하냐”고 물었다. 기안84가 “단추를 풀어라. 단추가 터질 것 같다”고 하자 구성환은 단추를 풀고 “살 것 같다”고 해 웃음을 자아냈다. 한편 ‘나 혼자 산다’는 매주 금요일 오후 11시 10분 방송된다. [이세빈 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005377988","retrieved":1728662997764},{"title":"박나래 X 김숙, '상여자'들의 파티…\"생일 초만 90개\"","contents":"박나래, 김숙이 '상여자'들의 파티를 열었다. 11일 오후 방송된 MBC 예능 프로그램 '나 혼자 산다'에서는 개그우먼 박나래, 김숙이 합동 생일 파티로 눈길을 끌었다. 이날 박나래가 김숙의 개인 캠핑장을 찾아간 가운데 \"올해 생일 선물 안 줬잖아. 그래서 미역국 끓여 왔어\"라고 알렸다. 이어 공포 영화 비주얼의 생일 케이크를 공개해 모두를 충격에 빠트렸다. 김숙이 \"악!\"이라며 경악해 웃음을 샀다. 이때 김숙이 초를 보고 또 한 번 놀랐다. \"이건 뭐야? 나이 초야?\"라는 말에 박나래가 \"긴 걸 못 샀어\"라고 답했다. 둘의 나이를 합쳤더니, 생일 초만 무려 90개였다. 김숙이 생일 초를 폭죽처럼 그대로 꽂아버렸다. 이에 방송인 전현무가 \"숙이 누나 악마 강령술 아니야?\"라며 너스레를 떨었다. 김숙이 \"불날 것 같아. 빨리하자\"라고 했다. 화르르 타오른 불 앞에서 박나래, 김숙이 서로의 손을 잡고 생일을 축하했다. 이를 본 전현무가 \"무슨 조직 아니냐? 조직의 화해 같다\"라고 농을","link":"https://m.entertain.naver.com/now/article/421/0007839212","retrieved":1728662997766},{"title":"“악마 강령술 아냐?” 상여자 박나래 김숙, 공포 케이크에 90개 초 점화(나혼산)","contents":"개그우먼 박나래와 김숙이 상여자들의 생일파티를 보여줬다. 10월 11일 방송된 MBC 예능 '나 혼자 산다'(이하 '나혼산') 566회에서는 생일 주간을 맞이한 박나래가 생일 캠핑을 하기 위해 김숙의 아지트에 방문했다. 이날 박나래는 김숙이 설거지를 하러 실내로 들어간 사이 깜짝 생일파티를 준비했다. 본인 생일주간이기도 하지만 7월이 김숙 생일이었는데 평소와 달리 올해는 챙기지 못했다는 것. 설거지를 마치고 나온 김숙은 \"헛게 보이나?\"라며 당황했다. 박나래는 생일선물을 못한 대신 들솥에 미역국을 끓여왔다고 밝혀 김숙을 웃게 만들었다. 생각지도 못한 이벤트에 좋아하던 김숙은 곧 케이크를 발견하곤 \"어억\"하며 깜짝 놀랐다. 공포영화 수준의 사진이 케이크 위에 프린팅 되어 있던 것. 박나래는 \"어떻게 된 거냐면 프린트가 잘못됐다. 숙 선배 중학교 졸업 사진이 흑백이다. 업체에서 컬러를 입히려고 녹색 필름을 입혔나보다\"라고 설명했다. 덕분에 완성된 공포 케이크에 전현무는 \"그냥 '심야괴담","link":"https://m.entertain.naver.com/now/article/609/0000907972","retrieved":1728662997768},{"title":"박나래 \"김숙=개그 쌍둥이..눈빛만 봐도 아는 사이\"[나혼산][별별TV]","contents":"'나 혼자 산다'에서 박나래가 김숙과의 특별한 관계에 대해 언급했다. 11일 밤 방송된 는 MBC '나 혼자 산다'에서는 박나래가 연예계 대표 캠핑러 김숙의 캠핑장에 방문한 장면이 그려졌다. 이날 박나래는 자신과 비슷하게 옷을 입고 온 김숙을 발견하고 \"아 역시!\"라며 서로의 같은 취향을 확인하고 소름끼쳐 했다. 이어진 인터뷰 장면에서 박나래는 \"(김숙) 선배님이 개그콘서트 KBS 공채 12기이고 제가 21기이다\"라며 두 사람의 첫 번째 인연에 대해 언급했다. 이후 두 사람은 2016년 MBC 무한도전에서 첫 호흡을 맞춘 후로 다양한 프로그램을 꾸준히 함께 해왔다고 털어놨다. 이어 그는 \"(김숙 선배님과) 티키타가가 진짜 잘 맞는다. 눈빛만 봐도 알 수 있는 사이다. 호흡이 마치 짠 것 같다. 그래서 박소현 언니가 우리를 '개둥이', 즉 '개그 쌍둥이'라고 했다\"라며 김숙과의 특별한 관계에 대해 이야기했다. 한편 '캠핑 고수' 김숙은 박나래에게 자신의 캠핑 장비를 자랑하며 으스레를","link":"https://m.entertain.naver.com/now/article/108/0003272739","retrieved":1728662997769},{"title":"이우제, 잘하고 싶은 마음뿐이었던 '백설공주'[TF인터뷰]","contents":"시청률 2%→4% 되자 '등산'이라 표현 \"기억에 오래 남는 배우 되고파\" 청춘물만 잘하는 줄 알았더니 아니었다. '백설공주'에서 지질하면서도 대담한 사건을 저지른 역할을 완벽 소화하며 이미지 변신에 성공한 이우제다. 지난 4일 종영한 MBC 금토드라마 '백설공주에게 죽음을-Black Out'(극본 서주연, 연출 변영주, 이하 '백설공주')은 시신이 발견되지 않은 미스터리한 살인 사건의 범인으로 지목돼 살인 전과자가 된 청년 고정우(변요한 분)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 넬레 노이하우스의 히트 소설 '백설공주에게 죽음을'을 드라마화했다. 최근 서울 마포구 상암동 &lt;더팩트&gt; 사무실에서 만난 이우제는 \"팀끼리 너무 끈끈하고 방영 전까지 단톡방에서 일상을 공유하는 등 가족같이 지냈다. '언제 나오지?' 말도 많이 했는데 막상 끝나버려서 헤어지는 것 같아 시원섭섭하다\"고 종영 소감을 전했다. 그러면서 \"끝까지 나쁜 놈일 수밖에 없어 죄송스럽지만 결","link":"https://m.entertain.naver.com/now/article/629/0000328297","retrieved":1728662997771}]}