{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"정치권까지 나섰던 \"영화 반값 하면 많이 본다\" 실험 결과 보니…","contents":"배우 최민식의 “극장 가격이 너무 비싸다”라는 발언으로 촉발됐던 영화 관람료 인하에 교수, 정치인까지 가세한 하자 CGV가 영화 ‘반값 할인’ 행사를 진행했다. 관람료가 단기간에 너무 올랐다는 여론도 확산되면서 업계 1위인 CGV가 과감하게 관람료 인하 실험을 감행한 것이다. 최민식을 비롯해 그의 발언을 지지한다고 선언했던 최민희 더불어민주당 의원의 논리는 이랬다. 가격을 너무 비싸서 관객들이 영화를 보러 가지 못하니 가격을 내리면 영화관 발길을 끊었던 관객들이 다시 돌아올 것이라는 것. 그리고 그렇게 관객들이 돌아 온다면 영화관 수익이 늘어난다는 것이다. 결과는 어땠을까? 이같은 이슈가 확산되면서 CGV가 지난 8월 26일부터 29일까지 ‘반값 할인’ 행사를 했다. 오후 5∼9시 일반 2D 영화를 기존 티켓값의 절반 수준인 7000원에 볼 수 있는 ‘컬처 위크’ 행사를 개최한 것이다. 이 기간 동안 정말 관객 수가 증가했을까? 6일 영화관입장권통합전산망에 따르면, CGV가 반값 할","link":"https://m.entertain.naver.com/movie/article/011/0004389580","retrieved":1725660253638},{"title":"추석 대목인데 자취 감춘 텐트폴…빈집 털이 나서는 '베테랑2' [무비인사이드]","contents":"올해 추석 연휴엔 베테랑2'가 빈집 털이에 나설 예정이다. 극장 성수기로 꼽히는 추석, 일반적으로 2~3편의 한국 텐트폴 영화(흥행 가능성이 높은 작품)가 경쟁을 벌여왔으나 올해엔 '베테랑2' 한편뿐이다. '베테랑'은 2015년 개봉돼 누적 관객 수 1300만 명을 기록하며 한국 액션 범죄수사극의 새로운 장을 열었다고 평가받았다. 당시 한국 내 사회적 문제로 대두되었던 갑질을 소재로 통쾌한 철퇴를 가하는 형사 서도철의 활약을 보여주며, 관객들의 카타르시스를 충족시킨 바 있다. 9년이라는 시간이 지났지만 \"어이가 없네\", \"나 여기 아트박스 사장인데\"와 같은 명대사는 여전히 회자되고 있다. 돌아온 '베테랑2'는 한 교수의 죽음이 이전에 발생했던 살인 사건들과 연관성이 있는 것으로 밝혀지며 서도철 형사(황정민)와 막내 형사 박선우(정해인)가 세상을 떠들썩하게 한 연쇄살인범을 쫓는 이야기다. 일명 도파민 중독을 부르는 각종 영상 쇼츠, 가짜 뉴스에 대한 경각심에서 시작된다. 알고리즘에 의","link":"https://m.entertain.naver.com/movie/article/015/0005031079","retrieved":1725660253641},{"title":"[온더레코드]김재화 \"장애는 누구에게나 올 수 있다…삶 돌아보게 된 작품\"","contents":"“장애는 하늘에서 별이 떨어지듯이 온다고 한다. 선천적으로 또 사고로, 누구에게나 올 수 있다.” 배우 김재화는 영화 ‘그녀에게’에서 정치부 기자로 살다 발달장애 아동 엄마가 된 여성의 삶을 연기했다. 서울 마포구 공덕동 한 카페에서 만난 그는 “연기가 실제 장애 가족에게 누가되지 않을까 주의했다”며 이같이 말했다. 그러면서 “인생을 배우고, 삶을 돌아보게 된 작품”이라며 의미를 되새겼다. 오는 11일 개봉하는 ‘그녀에게’(감독 이상철)는 장애아를 키우며 느낀 이야기를 엮은 류승연 작가의 에세이 ‘사양합니다, 동네 바보 형이라는 말’을 각색한 영화다. 영화 속 주인공인 신문사 기자 상연은 류 작가가 모티브가 된 인물이다. 유명 정치인 앞에서도 소신을 굽히지 않고, 임신 막달까지 현장에서 일하다 쌍둥이 남매를 출산한다. 그런데 둘째 지우가 발달장애 2급 판정을 받으면서 전과 다른 삶이 펼쳐진다. 김재화는 “상연의 기자 시절을 연기하며 누구 앞에서든 당차게 할 말을 하는 모습과 평범했던","link":"https://m.entertain.naver.com/movie/article/277/0005469407","retrieved":1725660253651},{"title":"‘제천영화제’ 함은정·백성현, ‘수지 맞은 우리’ 결혼식까지 이어져","contents":"6일 KBS1 일일드라마 ‘수지 맞은 우리’에서 수지(함은정 분)와 우리(백성현 분)의 결혼식 장면이 공개돼 시청자들에게 큰 감동을 선사했다. 지난 5일 제천영화제에서 레드카펫을 밟은 두 사람의 모습이 ‘수지 맞은 우리’ 결혼식 장면과 나란히 맞물리며 마치 현실과 드라마를 넘나드는 듯한 연출이 이어진 셈이다. 지난 5일 제천영화제에 참석한 함은정과 백성현은 각각 페미닌한 수트와 클래식한 수트를 입고 레드카펫을 밟아 관객과 취재진의 관심을 한 몸에 받았다. 이 날 두 사람의 주변 분위기는 마치 드라마 속 결혼 소식을 축하하는 현장처럼 느껴졌다는 후문이다. 팬들은 제천영화제에서 두 사람의 케미에 열광하며 “마치 드라마의 연장선처럼 느껴지는 특별한 장면”이라며, “드라마와 현실 속 함은정과 백성현의 케미를 동시에 즐길 수 있는 기회”라는 반응을 보였다. 최근 ‘수지 맞은 우리’는 자체 최고 시청률 15.2%를 기록하며 상승세를 이어가고 있다. 따뜻한 스토리와 현실적인 캐릭터들 간의 감정선","link":"https://m.entertain.naver.com/movie/article/144/0000987106","retrieved":1725653538429},{"title":"제천국제음악영화제서 폭죽 사고 신고 접수···16명 부상","contents":"6일 오후 9시 34분쯤 충북 제천시 청풍면 일대에서 열린 ‘제20회 제천국제음악영화제’ 행사장에서 방문객이 폭죽에 화상을 입었다는 신고가 접수됐다. 이날 사고로 방문객 2명(40대 남성, 10대 여성)이 1ㆍ2도 화상을 입고 병원으로 옮겨졌다. 또 14명이 화상을 입거나 다쳐 자차로 병원으로 이동해 치료를 받는 것으로 알려졌다 소방당국은 공연도중 행사 주최측에서 터트린 폭죽 일부가 관객쪽으로 날아와 사고가 발생한 것으로 추정했다. 경찰은 사고 경위를 조사 중이다.","link":"https://m.entertain.naver.com/movie/article/144/0000987096","retrieved":1725642225790}]}