{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"“뭐가 부어!” 카리나 망언, 비현실적인 무결점 미모","contents":"에스파 카리나가 비현실적인 미모를 공개했다. 카리나는 지난 8월 8일 자신의 소셜미디어에 “머리 많이 자랐지”라는 글과 함께 사진 여러 장이 게재됐다. 공개된 사진에는 카리나의 다양한 일상 속 모습이 담겼다. 가슴 라인이 V자로 파인 데님 소재 민소매 의상을 입은 카리나는 굵은 웨이브가 들어간 헤어 스타일로 우아한 분위기를 연출했다. 여러 사진 중 카리나는 헤어 스타일링을 받던 자신의 모습에 “부었다”라는 글을 남겼다. 게시물을 본 누리꾼들은 “아니 어디가 부었다는 건지”, “저게 부은 거면 나는 퉁퉁이야”, “진짜 부은 게 뭔지 보여줘?”, “뭐가 부어!” 등 반응을 보였다. 한편 카리나가 소속된 에스파는 8월 9~11일 대만 타이베이에서 ‘2024 aespa LIVE TOUR - SYNK : PARALLEL LINE -‘(2024 에스파 라이브 투어 - 싱크 : 패러렐 라인 -)를 개최한다.","link":"https://m.entertain.naver.com/now/article/609/0000884627","retrieved":1723270320206},{"title":"유재석 “이광수, ‘엄카’ 사용…월 30만원 용돈 받았다” 폭로 (뜬뜬)","contents":"방송인 유재석이 배우 이광수의 과거를 폭로했다. 10일 유튜브 채널 ‘뜬뜬’에는 ‘접수 완료는 핑계고’라는 제목의 영상이 업로드됐다. 이날 유재석은 게스트로 출연한 이광수를 놓고 “이광수가 ‘엄카’(엄마 카드)를 쓴다. 예전에 ‘런닝맨’ 초창기 때만 해도 엄마 카드 가지고 다녔다. 농담이 아니다”고 말했다. 이광수는 “나도 40살”이라고 부끄러워하며 “옛날에는 그랬다. 이게 표현이 좀 그렇다. ‘엄카’라기보다 용돈을 받은 거”라고 정리했다. 이에 양세찬이 “용돈을 현찰로 받은 게 아니냐”고 묻자 유재석과 지석진은 “체크카드에 엄마가 월 30만원씩 용돈을 넣어주신 거다. 그때 이광수가 신용카드가 없었다”고 밝혔다. 이광수는 “어머니라고 해라. 자꾸 ‘엄마 엄마’ 하니까 마마보이 같다”며 “마마보이라서 그런 게 아니라 내가 너무 흥청망청 쓸까 봐 어머니한테 부탁을 드렸다. 월 30만원까지는 아니었다”고 부연했다. 그러면서 이광수는 “‘런닝맨’ 초장기 때 내가 너무 얻어먹기만 하니까 회식","link":"https://m.entertain.naver.com/now/article/241/0003372067","retrieved":1723270320206},{"title":"'완벽한 가족' 김병철·윤세아·박주현, 진실 좇기 위한 술래잡기","contents":"'완벽한 가족' 김병철과 윤세아, 박주현이 진실을 좇기 위한 술래잡기를 시작한다. 10일 KBS 2TV 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오) 측은 한 가족의 주변을 맴도는 무언의 사건을 담은 1, 2회 예고 영상을 공개했다. 앞서 세 차례에 걸쳐 공개된 티저 영상에서는 보기만 해도 등골이 오싹해지는 서사가 펼쳐지며 예비 시청자들의 간담을 서늘하게 만들었다. 의문의 살인 사건과 복잡하게 얽힌 주변 인물들의 관계성은 본 방송에 대한 기대감을 더욱 증폭시켰다. 이런 가운데 공개된 1, 2회 예고 영상에는 완벽해 보이는 세 가족의 비밀스러운 순간들이 그려졌다. 무언가 감춰진 듯 함부로 들어가지 말라는 최진혁(김병철 분)의 방은 호기심을 자극하고, 집안이 불에 탄 장면은 거대한 비극의 시작을 알린다. \"최근에 네 주변에서 이상한 일 일어나지 않니?\"라고 말하는 섬뜩한 목소리가 공포심을 유발한다. 진혁과 은주(윤세아 분)는 딸 최선희(박주현 분)를 지켜내겠다고 다짐하지만, 비밀","link":"https://m.entertain.naver.com/now/article/421/0007722431","retrieved":1723270320206},{"title":"골프 박세리 앞세운 KBS, 올림픽 육상 시청률도 1위","contents":"KBS 파리올림픽 중계가 9일 경기별 시청률에서 육상, 레슬링, 골프 세 종목 1위를 달렸다. 9일(이하 한국시각) KBS1에서 중계된 육상 남녀 4X400m 계주 경기(딜레이)는 7.0%(이하 닐슨코리아, 전국 기준)라는 높은 시청률로 해당 경기 1위에 등극했다. ‘올림픽의 꽃’이라고 불리는 육상의 메인 종목인 만큼, 금요일 저녁 시간대에 많은 시청자들의 시선을 사로잡았다. 특히 분당 최고 시청률은 오후 8시 21분 9%까지 치솟아, ‘최고의 1분’을 기록했다. KBS가 육상 중계 파워를 과시한 만큼, 한국 육상 높이뛰기의 간판인 ‘스마일 점퍼’ 우상혁의 경기에도 기대가 쏠리고 있다. 우상혁은 11일(이하 한국시각) 오전 2시 육상 남자 높이뛰기 결승에 출전해 메달을 노리며, 2010년 광저우 아시안게임 육상 10종 경기 은메달리스트 김건우 해설위원과 이영호 캐스터가 KBS 중계를 맡는다. KBS1에서 육상 경기에 앞서 정지현 해설위원의 중계로 방송된 레슬링 여자 자유형 62kg","link":"https://m.entertain.naver.com/now/article/009/0005348299","retrieved":1723270320208},{"title":"[SC리뷰] 아이슬란드서 받은 생일 미역국에 감동한 최우식 \"나 사랑 많이 받고 사는구나\" (서진이네)","contents":"서진뚝배기 임직원들이 개업에 도움을 준 이웃들을 위한 특별한 초대의 날을 마련했다. 9일 방송된 tvN '서진이네2' 7회에서는 정유미 셰프가 신메뉴 육전 비빔국수를 포함한 한식 메뉴로 찾아온 손님들에게 맛있는 음식과 기억에 남을 경험을 제공했다. 이날 방송은 수도권 기준 최고 시청률 12.0%로 동시간대 1위를 차지했다. 이서진, 정유미, 박서준, 고민시는 최우식의 서프라이즈 생일 파티를 계획해 감동을 선사했다. 특히, 정유미가 만든 미역국과 박서준이 준비한 생일 선물이 최우식에게 감동을 주었으며, 눈이 내리는 가운데 진행된 생일 파티는 더욱 특별한 분위기를 연출했다. 최우식은 \"나 진짜 사랑 많이 받고 사는구나. 행복해\"라며 진심 어린 반응을 보였다. 서진뚝배기를 위해 힘써준 현지 코디네이터, 촬영 차량 협조자 등을 초대한 이 날 영업에서 정유미는 주방을 안정적으로 이끌었고, 고민시는 빠르고 능숙하게 조리를 도왔다. 박서준은 첫 타임 음식을 모두 서빙한 후 정유미에게 커피를 챙겨","link":"https://m.entertain.naver.com/now/article/076/0004180083","retrieved":1723270320208},{"title":"키스오브라이프 쥴리, 발목 부상 “워터밤 대전 출연 취소”[공식]","contents":"그룹 키스오브라이프 쥴리가 발목 부상을 당했다. 키스오브라이프 소속사 S2엔터테인먼트는 지난 8월 9일 공식 채널을 통해 “소속 아티스트 키스오브라이프 쥴리가 지난 8일(목) 촬영 중 경미한 발목 부상을 입게 되어, 병원 진료 후 의료진의 소견에 따라 현재 충분한 휴식을 취하며 경과를 지켜보고 있다”라고 공지했다. 소속사는 “당사는 아티스트의 건강과 향후 보다 완성도 높은 퍼포먼스를 위하여, 이번 ‘워터밤 대전’ 출연을 취소하게 되었다”라며 “이번 일로 인해 팬 여러분께 심려를 끼쳐드린 점에 대해 진심으로 사과드리며, 당사는 앞으로도 아티스트의 건강과 안전을 최우선으로 고려하여, 빠른 회복을 위해 최선을 다해 지원하겠다”라고 덧붙였다. 한편 키스오브라이프는 지난해 7월 데뷔했으며, 지난 7월 발매한 서머송 ‘Sticky’(스티키)로 음원 차트에서 최상위권에 오르며 인기를 이어가고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884626","retrieved":1723270320208},{"title":"‘완벽한 가족’ 김병철·윤세아, 박주현에게 숨기고 싶었던 진실은?","contents":"‘완벽한 가족’에서 배우 김병철과 윤세아, 박주현이 진실을 쫓기 위한 술래잡기를 시작한다. 10일 KBS2 새 수목드라마 ‘완벽한 가족’ 측은 예고편을 공개했다. 영상에는 완벽해 보이는 세 가족의 비밀스러운 순간들이 그려졌다. 무언가 감춰진 듯 함부로 들어가지 말라는 최진혁(김병철 분)의 방은 호기심을 자극하고, 집안이 불에 탄 장면은 거대한 비극의 시작을 알린다. “최근에 네 주변에서 이상한 일 일어나지 않니?”라고 말하는 섬뜩한 목소리가 공포심을 유발한다. 진혁과 은주(윤세아 분)는 딸 최선희(박주현 분)를 지켜내겠다고 다짐하지만, 비밀이 있는 듯한 음흉한 미소 뒤에 숨겨진 것은 무엇일지 상상력을 자극한다. 빗속에서 누군가에게 쫓기듯 달려가는 선희가 이내 납치되면서 긴장감은 치솟는다. 이어진 한 남자의 죽음은 사건의 심각성을 알리고, 비장한 표정의 진혁과 은주와는 반대로 눈물 고인 채 겁에 질린 선희의 모습은 베일에 가려진 살인사건의 실체를 밝힐 수 있을지 지켜보게 만든다. 누가","link":"https://m.entertain.naver.com/now/article/119/0002860847","retrieved":1723270320209},{"title":"[SC리뷰] 박나래는 '임신운', 전현무는 '평생 싱글' 점괘 받았다…대환장 파티 '윤가이 타로' (나 혼자 산다)","contents":"박나래와 전현무의 상반된 타로 운세가 공개되며 시청자들의 웃음을 유발헀다. 9일 오후 방송된 MBC '나 혼자 산다'에는 새로운 무지개 회원으로 배우 윤가이가 등장했다. 취미 생활로 타로점을 배웠다고 전한 윤가이는 이날 스튜디오에 등장해 박나래와 전현무에게 타로점을 봐주기도. 결과는 대반전이었다. 결혼 상대를 찾기 위한 박나래에게는 '임신 운' 카드가 등장했으며 내년 1월 좋은 소식이 있을 것이란 점괘가 나왔다. 이와 달리 전현무에게는 '평생 혼자 살 운명'의 카드가 나와 현장이 웃음바다로 물들었다.","link":"https://m.entertain.naver.com/now/article/076/0004180081","retrieved":1723270320209},{"title":"손담비, 불화·상처 이겨내고 ♥이규혁과 함께 母 생일 축하 [N샷]","contents":"가수 손담비가 남편 이규혁과 함께 모친의 생일을 축하했다. 손담비는 10일 자신의 사회관계망서비스(SNS) 계정에 \"오늘은 엄마 생신, 그리고 나들이 늘 건강하세요, 앞으로 더 잘할게요 러뷰\"라는 글과 함께 사진을 올렸다. 공개된 사진에서 손담비는 모친의 옆에서 다정하게 웃고 있다. 다른 영상에서 그는 모친에게 생일 축하 노래를 불러주는가 하면 모친 옆에서 남편 이규혁과 함께 사진을 찍었다. 손담비는 최근 TV조선 예능 프로그램 '아빠하고 나하고'에 출연해 어린 시절 부모님 불화의 영향으로 결핍이 있다고 고백했다. 더불어 모친은 과거 딸이 어린 시절 상처를 고백하자 오히려 뺨을 때리기도 했다고 밝히기도 했다. 모친은 남편과의 불화에도 가정을 지킨 자신에게 상처로 느껴졌다며 방송에서 당시의 행동을 후회하고, 사과했다. 한편 손담비는 2022년 전 스피드 스케이팅 국가대표 선수 이규혁과 결혼했다. 그는 방송에서 현재 2세를 계획 중이라며 지난해부터 시험관 시술을 시작했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/421/0007722424","retrieved":1723270320211},{"title":"이윤진 딸 소을, 숙녀가 다 됐네…눈부신 드레스 자태 [N샷]","contents":"배우 이범수와 파경을 맞은 통역사 이윤진이 훌쩍 큰 딸의 모습을 공개했다. 이윤진은 9일 자신의 사회관계망서비스(SNS) 계정에 드레스 숍에서 딸 소을 양과 함께 찍은 사진을 공개했다. 공개된 사진에서 이윤진과 소을 양은 함께 드레스를 입고 포즈를 취했다. 엄마 키만큼 훌쩍 자라버린 딸과 함께 자매처럼 드레스를 차려입은 이윤진과 엄마 옆에서 포즈를 취한 딸의 모습이 훈훈함을 준다. 한편 이윤진은 지난 2010년 배우 이범수와 결혼해 슬하에 1남 1녀를 뒀다. 하지만 두 사람은 지난 3월 결혼 14년 만에 파경 소식을 전했으며, 현재 이윤진은 딸 소을 양과 함께 발리에 체류 중이다.","link":"https://m.entertain.naver.com/now/article/421/0007722419","retrieved":1723270320212},{"title":"'아는형님' 지진희 \"김지수, 진정한 '눈물의 여왕'\"","contents":"지진희(사진=JTBC) 배우 지진희가 김지수의 눈물 연기에 대해 칭찬한다. 10일 방송되는 JTBC ‘아는 형님’에는 JTBC 새 토일드라마 ‘가족X멜로’의 배우 지진희, 김지수, 최민호, 정웅인이 찾아온다. 이들은 드라마 ‘가족X멜로’ 비하인드 스토리부터 연기 베테랑다운 에피소드까지 아낌없이 전할 예정이다. 이날 지진희는 상대역 김지수를 ‘눈물의 여왕’이라고 칭하며 김지수의 눈물 연기에 대한 칭찬을 아끼지 않으면서도 “나는 눈물 연기가 어렵다”고 솔직한 심정을 덧붙인다. 이에 김지수는 “나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다”라며 온오프가 확실한 성격임을 밝힌다. 이에 정웅인 역시 “나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다”라고 이야기하자, 형님들은 “애가 셋이면 그럴 만하다”라며 이해하는 모습을 보여 웃음을 자아낸다. 지진희는 과거 한 영화에서 욕 잘하는 형사 역을 연기한 뒤 여자친구에게 들었던 말을 전해 눈길을 끈다. 지진희는 “욕을 못","link":"https://m.entertain.naver.com/now/article/018/0005808792","retrieved":1723270320214},{"title":"340만 유튜버 이영지 컴백, 첫 게스트는 리사 “대박, 우리 안 망했다”(차쥐뿔)","contents":"돌아온 '차린 건 쥐뿔도 없지만'에 블랙핑크 리사가 첫 게스트로 출격한다. 9일 채널 '차린 건 쥐뿔도 없지만'(이하 '차쥐뿔')에서는 '집 나왔습니다. 다시 시작합니다'라는 제목의 예고 영상이 게재됐다. 이날 영상에서 이영지는 “변화를 두려워하지 않는다. 알을 깨고 밖으로 나온 용감한 망나니 집단”이라며 앞선 시즌의 자취방을 벗어나 새로운 촬영 장소 변화를 예고했다. 또 촬영 장소를 바꾼 이유에 대해 \"아무래도 보통 데시벨이 아니잖아요? 그래서 집에서 촬영하는 게 어려워서 이사를 갔다. 주민분들에 배려에 감사함을 전한다\"면서 \"(새 공간은) 돈 주고 빌린 집이다. 무단 점거 아니다\"고 설명했다. 또 이영지는 \"340만 유튜버 안 망했다. 뭐든지 다 이름 따라간다고 진짜 쥐뿔도 없다. 차린 게. 근데 게스트가 대박이 났다. 라리사 미노반\"라며 리사의 이름을 언급했다. 그런가하면 시즌 3의 첫번째 에피소드 예고편도 공개됐다. 이영지는 \"뭐든지 다 이름 따라간다고 진짜 쥐뿔도 없어요 차","link":"https://m.entertain.naver.com/now/article/609/0000884624","retrieved":1723270320222},{"title":"유재환 조영구 9일 모친상, 방송 동반출연 후 母 떠나보낸 아들","contents":"어머니와 방송에 동반출연했던 가수 겸 작곡가 유재환, 가수 겸 방송인 조영구가 모친상을 당했다. 유재환의 어머니 정경숙, 조영구의 어머니 안정숙 씨는 8월 9일 같은 날 별세했다. 두 모친 모두 생전 아들과 방송에 출연해 각별한 모성애를 드러낸 바 있어 더 큰 안타까움을 자아낸다. ENA '효자촌2'에 출연했던 유재환의 모친은 가상 이별에 \"저걸 하나 남겨두고 가는 나도 죽겠다. 저걸 혼자 두고 어떻게 가\"라며 아들을 향한 사랑을 드러낸 바 있다. 유재환의 어머니는 오랫동안 당뇨 및 합병증을 앓아온 것으로 알려졌다. 유재환은 9일 개인 소셜미디어에 \"어머니가 돌아가셨습니다\"라고 알리며 \"생전에 항상 말씀하신 것이 본인 장례식은 그저 사람 많고, 많이 웃고, 떠들썩 하길 바라셨습니다. 저와 옷깃만 스친 인연이어도 상관없이 진심으로 감사드릴테니 그저 빈소 많이 찾아 주시길 부탁드립니다. 마지막으로 효도 할 수 있는 기회를 주시면 감사드리겠습니다”며 빈소 방문을 부탁했다. 조영구는 지난해","link":"https://m.entertain.naver.com/now/article/609/0000884622","retrieved":1723270320223},{"title":"르세라핌, ‘Smart’ 스포티파이 2억 스트리밍 돌파…음원 파워 입증","contents":"르세라핌(LE SSERAFIM)이 스포티파이에서 음원 파워를 입증했다. 세계 최대 음원 스트리밍 플랫폼 스포티파이에 따르면, 르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)의 미니 3집 수록곡 ‘Smart’가 지난 8일 기준 누적 재생 수 2억 회를 돌파했다. ‘Smart’는 앨범의 타이틀곡이 아님에도 큰 사랑을 받았고 발매 6개월 만에 2억 스트리밍을 달성했다. 르세라핌은 스포티파이에서 ‘Smart’를 포함해 총 10곡을 ‘억대 스트리밍’ 반열에 올렸다. 미니 3집 타이틀곡 ‘EASY’, 첫 영어 디지털 싱글 ‘Perfect Night’, 정규 1집 타이틀곡 ‘UNFORGIVEN (Feat. Nile Rodgers)’과 수록곡 ‘이브, 프시케 그리고 푸른 수염의 아내’, 미니 2집 타이틀곡 ‘ANTIFRAGILE’(안티프래자일)과 수록곡 ‘Impurities’, 데뷔 앨범 타이틀곡 ‘FEARLESS’와 수록곡 ‘Sour Grapes’, ‘Blue Flame’ 등이 고르게 인기","link":"https://m.entertain.naver.com/now/article/057/0001834955","retrieved":1723270320225},{"title":"조관우, 130 바늘 꿰맨 피습 사건 “소주병으로 목 찌른 팬, 처벌 NO”(가보자GO)","contents":"조관우가 팬에게 습격을 당했던 사건을 떠올렸다. 지난 8월 9일 MBN ‘가보자GO’ 시즌2는 MBN 채널에 10일 방송의 선공개 영상을 게재했다. 영상에서 조관우는 과거 지인에게 피습을 당해 130 바늘을 꿰맸던 사건을 언급했다. 조관우는 “제가 이런저런 사건이 있었다. 두 아들을 키우면서 굉장히 미안한 부분도 많고, 그때 당시에는 죽고 싶다는 얘기를 반복해서 했다”라고 말했다. 당시 조관우는 극단적 선택 시도까지 할 정도로 절망에 빠졌던 상태였다. 조관우는 “지인을 만나면 계속 그 얘기를 했다고 한다. 자기도 안타깝고 그랬나 보다”라며 “어느 날 술자리를 하고 ‘집에 가서 소주 한 병씩만 먹고 가자’라고 걸어 갔다. ‘괴롭다. 이렇게 살면 뭐할까’라고 했더니 목을 찔렸다. 그 사람은 팬이었다”라고 설명했다. 조관우는 피습 후 이성을 되찾은 팬이 119를 부르고 신고를 했다고 전했다. 조관우는 “병원으로 갔는데 다행히 동맥을 안 건드리고 유리 파편 때문에 수술이 길었다”라고 전했다","link":"https://m.entertain.naver.com/now/article/609/0000884620","retrieved":1723270320226},{"title":"신예 배채영, 숏폼드라마 ‘버건디’ 합류","contents":"배우 배채영이 숏폼 드라마 ‘버건디’에 합류했다. 지난 9일 첫 공개된 숏폼 드라마 ‘버건디’(제작 필름뉴웨이브, 연출 김영기)는 햄버거 가게 ‘버건디’에서 알바생, 진상손님, 유튜버가 뭉쳐 망해가는 가게와 순박하기만 한 사장을 살리려 고군분투한다는 내용의 코미디 장르 작품이다. 속도감 있는 스토리 전개와 재치 있는 연출, 감각적인 대사로 숏폼 드라마 특유의 매력을 극대화 시킨 드라마다. 배채영은 극 중 진상손님 역을 맡았다. 행실은 불량하지만 남모를 속사정을 가지고 있으며 작품 속 사건해결의 핵심 키를 쥔 인물이다. 배채영은 극 중 가장 입체적이고 비밀스러운 캐릭터로 시청자들과 만날 예정이다. 숏폼 드라마 ‘버건디’에는 배채영을 비롯해 박서경, 백재민, 김현민 등의 배우들이 출연하며 짧은 이야기와 연속되는 코믹한 상황들 속에서 우리시대에 유일한 가치로 여겨지는 ‘물질적 풍요’에 대해 질문을 던지는 작품이기도 하다. 배채영은 이정진, 신고은, 김민호, 김보미, 이유진, 최현서, 김현","link":"https://m.entertain.naver.com/now/article/057/0001834954","retrieved":1723270320228},{"title":"제로베이스원, ‘BAD’ 버전 콘셉트 포토 공개…찬란한 비주얼","contents":"그룹 제로베이스원이 새 앨범의 첫 콘셉트 포토를 공개하며 컴백 열기를 더했다. ZEROBASEONE(성한빈, 김지웅, 장하오, 석매튜, 김태래, 리키, 김규빈, 박건욱, 한유진)은 오늘(10일) 0시 공식 SNS에 미니 4집 ‘CINEMA PARADISE(시네마 천국)’의 BAD 버전 콘셉트 포토를 게재했다. 공개된 사진에는 깊어진 사랑만큼 이로 인해 변해가는 아홉 멤버의 모습이 담겼다. 이는 지난 1일 업로드된 트레일러 ‘__BAD FILM’의 연장선으로, 고통을 감수해야 함에도 사랑을 멈출 수 없는 양가적 감정을 몰입감 있게 그려냈다. 물에 잠긴 꽃과 하얀 마스크 등의 오브제가 이들의 분위기를 더욱 풍성하게 한다. 이렇듯 ZEROBASEONE은 미니 4집의 앨범명처럼 영화를 연상하는 티징 콘텐츠를 잇달아 선보이고 있는 가운데, 스케줄러를 통해 BAD를 포함 ROMANCE, SF 등 세 가지 버전의 콘셉트 포토를 순차적으로 공개할 것을 예고하며 글로벌 팬들의 기대감을 증폭시킨다.","link":"https://m.entertain.naver.com/now/article/057/0001834953","retrieved":1723270320229},{"title":"김병철X윤세아, 딸 박주현에 숨기고 싶었던 진실 뭐길래....'완벽한 가족'","contents":"'완벽한 가족' 김병철과 윤세아가 박주현에게 숨기고 싶은 진실은 무엇일지 이목이 쏠리고 있다. 14일(수) KBS 2TV 새 수목드라마 ‘완벽한 가족’이 한 가족의 주변을 맴도는 무언의 사건을 담은 1, 2회 예고 영상을 공개, 이를 파헤치기 위한 뜨거운 사투의 시작을 알렸다. 오늘(10일) 공개된 1, 2회 예고 영상에는 완벽해 보이는 세 가족의 비밀스러운 순간들이 그려졌다. 무언가 감춰진 듯 함부로 들어가지 말라는 최진혁(김병철 분)의 방은 호기심을 자극하고, 집안이 불에 탄 장면은 거대한 비극의 시작을 알린다. “최근에 네 주변에서 이상한 일 일어나지 않니?”라고 말하는 섬뜩한 목소리가 공포심을 유발한다. 진혁과 은주(윤세아 분)는 딸 최선희(박주현 분)를 지켜내겠다고 다짐하지만, 비밀이 있는 듯한 음흉한 미소 뒤에 숨겨진 것은 무엇일지 상상력을 자극한다. 빗속에서 누군가에게 쫓기듯 달려가는 선희가 이내 납치되면서 긴장감은 극도로 치솟는다. 이어진 한 남자의 죽음은 사건의 심각","link":"https://m.entertain.naver.com/now/article/213/0001305238","retrieved":1723270320230},{"title":"‘노 웨이 아웃’ 이수진 작가, 흥미롭게 포착하는 현실 [작가 리와인드(134)]","contents":"&lt;편집자 주&gt; 작가의 작품관, 세계관을 이해하면 드라마를 더욱 풍성하게 즐길 수 있습니다. 작가들은 매 작품에서 장르와 메시지, 이를 풀어가는 전개 방식 등 비슷한 색깔로 익숙함을 주기도 하지만, 적절한 변주를 통해 성장한 모습을 보여주기도 합니다. 또 의외의 변신으로 놀라움을 선사합니다. 현재 방영 중인 작품들의 작가 필모그래피를 파헤치며 더욱 깊은 이해를 도와드리겠습니다. 영화 ‘대외비’에서 조폭과 정치인의 결탁 또는 배신을 다루며 흥미를 유발했던 이수진 작가가 U+모바일tv 드라마 ‘노 웨이 아웃: 더 룰렛’(이하 ‘노 웨이 아웃’)으로 색다른 상상력을 펼쳐내고 있다. 희대의 흉악범 김국호(유재명 분)의 목숨에 200억 원의 공개살인청부가 벌어지면서, 이를 둘러싼 출구 없는 인간들의 치열한 싸움을 그린 드라마로 국호는 물론, 국호를 노리는 온갖 악인들의 대결을 통해 현실의 어두운 이면을 포착 중이다. ◆ 긴장감 넘치는 전개 뒤 남는 씁쓸함 이 작가가 쓴 ‘대외비’는 1992년","link":"https://m.entertain.naver.com/now/article/119/0002860842","retrieved":1723270320232},{"title":"신하균, JU건설에 숨은 ‘쥐새끼들의 왕’ 잡나(‘감사합니다’)","contents":"‘감사합니다’ 신하균이 JU건설 내부에 숨은 ‘쥐새끼들의 왕’을 잡으러 나선다. 10일 방송되는 tvN 토일드라마 ‘감사합니다’(극본 최민호, 연출 권영일 주상규)에서는 감사팀장 신차일(신하균 분)과 감사팀원 구한수(이정하 분), 윤서진(조아람 분), 염경석(홍인 분), 옥아정(이지현 분)이 JU건설에 숨겨진 비자금 감사에 돌입한다. 그간 신차일과 감사팀은 횡령과 사내 괴롭힘, 채용 청탁 등 JU건설 내부에 만연한 비리를 해결하고 믿을 수 있는 회사를 만들기 위해 힘써왔다. 감사팀의 이러한 노력으로 JU건설은 기술 유출 시도를 막고 횡령금을 회수하는 등 위기 속에서 최악의 상황을 막으며 회사의 이미지 쇄신까지 성공했다. 이렇게 JU건설 내부에 들어찬 비리범들을 깨끗하게 몰아내던 중 신차일은 정기 감사를 위한 협력업체 리스트에서 아치클 디자인이라는 생소한 업체의 이름을 발견하고 의문을 품기 시작했다. JU건설의 모든 비리에 연관되어 있는 서길표(김홍파 분)를 찾아가도 마땅한 증거를 찾","link":"https://m.entertain.naver.com/now/article/009/0005348291","retrieved":1723270320233},{"title":"‘가보자GO’ 박철 “어머니와 함께라면…실버타운 입주 OK”","contents":"MBN ‘가보자GO’에 배우 박철이 출연해 어머니를 향한 지극한 효심을 드러냈다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 8회 선공개 영상에서는 MC들과 함께 실버타운으로 간 배우 박철의 모습이 담겼다. 공개된 영상에서 MC들은 실버타운 입주민들을 대상으로 인터뷰를 진행했다. MC들은 입주민들에게 “노후 준비를 해두신 상태인가? 실버타운 비용은 어떻게 내고 있는지?”라고 묻고, 입주민은 “노후 준비를 많이 하지는 못했지만 해둔 것도 있고, 자녀들이 비용을 모아서 내준다”라고 답했다. 함께 있던 또 다른 입주민은 “큰아들이 비용을 내주고 있다”라고 밝혔고, 이에 MC들이 “부담은 없느냐?”라고 묻자 “젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다”라고 답했다. 이를 들은 박철은 “열심히 키워도 부모에게 잘 못하는 사람이 많다”라고 답한 뒤 입주민에게 “자식이 가까이에서 상주하면서 모실 수 있냐?”라고 물었다. 또한 갑자기 제작진을 찾아 “여기에서 떠나기 전에 펜트","link":"https://m.entertain.naver.com/now/article/396/0000685445","retrieved":1723270320234},{"title":"‘걸어서 세계속으로’, 예술 중심지 파리로…K-문화+올림픽으로 뜨거웠던 현장","contents":"'걸어서 세계속으로'가 예술의 중심지 프랑스 편에서 뜨거웠던 K-문화와 '제33회 파리 올림픽' 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 프랑스 파리에서 K-문화와 '제33회 파리 올림픽'을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. '걸어서 세계속으로' 피디의 한복을 보고 프랑스인들은 \"너무 아름답다\", \"예쁘고 멋있다\" 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 \"한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다\"고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여해 눈길을 끌었","link":"https://m.entertain.naver.com/now/article/396/0000685444","retrieved":1723270320236},{"title":"뱀뱀 “나연 짝사랑→데뷔 후 태연 첫 눈에 반해, 활동 지장 있을 정도” 발언(집대성)","contents":"뱀뱀이 태연에게 반했다고 밝혔다. 8월 9일 공개된 채널 '집대성'에는 뱀뱀이 게스트로 출연했다. 이날 뱀뱀은 '뱀집'에 게스트로 출연한 이들 중 태연을 최고로 뽑으면서 \"인생 최고의 날이었다\"라고 밝혔다. 대성이 “나연씨도 좋아한다고 했던데”라고 묻자, 뱀뱀은 “나연 누나는 연습생 때 짝사랑이었고, 태연 누나는 완전 팬이다”라고 밝혔다. 이어 뱀뱀은 \"태티서 아시냐? '트윙클' 나온 걸 보고 찌릿 (반했다)\"라면서 \"그때부터 엄청나게 좋아했다\"라고 털어놨다. 그는 \"연습생 시절 어쩌다 사인을 받을 수 있었다. '데뷔하고 만나요' 써 주신 거다. 제가 데뷔하고 연말 시상식에 갔을 때 이걸 보여드렸다. '나 알고 있어' 해주시고, 그 후에 제 방송도 나오게 된 것\"이라며 태연의 '뱀집' 출연 배경을 밝히기도 했다. 이어 뱀뱀은 “(태연과) 번호 교환은 했는데 연락을 못하겠다. 팬과 가수로 남고 싶더라”고 이야기했다. 태연과의 언팔에 대서도 \"당시 큰 공연장에서 솔로를 앞두고 있어서 작","link":"https://m.entertain.naver.com/now/article/609/0000884618","retrieved":1723270320237},{"title":"지드래곤, 알고 보니 ‘환승연애’ 홀릭..뱀뱀 첫 만남에 스포 요구(집대성)","contents":"뱀뱀이 지드래곤과의 만남을 회상햇다. 8월 9일 공개된 채널 '집대성'에는 뱀뱀이 게스트로 출연했다. 이날 뱀뱀은 \"지용이 형을 숍에서 본 적은 없는데, 어쩌다 작년 3, 4월쯤에 유튜브 채널 '영국 남자'를 촬영하고 이태원에서 뒤풀이를 가졌다\"라며 롤모델 지드래곤과의 만남을 떠올렸다. 그는 \"반지하 같은 작은 바였다. 영국 남자분들과 있었는데, 갑자기 사장님이 와서 '방 안에 어떤 분이 인사하고 싶다고 한다. 뱀뱀님 오셔야할 것 같다'고 하더라. 그래서 방에 들어갔는데 지용이 형이 '안녕?'이라고 인사하셨다. 그게 사석에서의 첫 만남이었다\"라고 설명했다. 그러면서 \"사석에서 처음 만났는데, '환승연에 어떻게 됐냐'고 묻더라. 비밀유지 페널티가 걸려있어서 스포 못 했다\"고 해 웃음을 안겼다. 이어 뱀뱀은 GD가 제안한 2차 장소로 옮겼다고. 그는 \"'와 나 성덕이다' 생각했다\"면서 \"번호 교환은 안 했다. 형이 연락 준다고 해놓고 1년이 지났다\"고 전했다.","link":"https://m.entertain.naver.com/now/article/609/0000884617","retrieved":1723266208599},{"title":"사고 친 현영, 파리 올림픽 황금 티켓 날릴 뻔 “수영장 잘못 찾아가”(누나누나의)","contents":"방송인 현영이 파리 올림픽 직관에 실패할 뻔했다. 9일 현영이 운영 중인 채널 '현영누나누나의'에는 \"“엄마만 믿고 따라와” 딸 올림픽 구경시켜주려다 사고친 현영\"이라는 제목의 영상이 게재됐다. 이날 영상에서 현영은 딸 다은과 파리로 향했다. 그는 앞서 \"다은이를 위해 파리올림픽에 수영 경기 티켓을 아주 어렵게 여기저기 수소문해서 구했다\"며 \"그 어렵다는 황금티켓을 구했다\"고 밝힌 바 있다. 다만 수영 응원 첫째 날 현영은 경기를 놓칠 뻔 했다. 그는 \"김우민 선수가 400m에 도전하는 날. 걸어서 숙소에서 수영장으로 가려고 합니다 15분 정도 걸린다고 합니다\"라며 즐겁게 나섰으나, 다이빙 경기 수영장을 찾고 말았다. 그는 \"이런 일이 있을 수가 세상에. 문제가 생겼다\"라며 멘붕을 겪었다. 그는 \"파리 수영 경기가 열리는 수영장 근처로 숙소를 잡았는데 잘못 찾아왔다. 3,40분 줄 서 있는데 다이빙 경기하는 곳이더라. 급하게 다시 수영 경기장으로 이동하는 중이다\"라고 했다. 결국 돌","link":"https://m.entertain.naver.com/now/article/609/0000884615","retrieved":1723266208599},{"title":"'신내림 의혹 부인' 박철 \"92세 노모와 실버타운 입주하고 파\"","contents":"방송인 박철이 일각에서 불거진 신내림 의혹을 부인한 가운데 92세 노모와 실버타운에 입주하고 싶다는 의사를 드러냈다. 9일 MBN '가보자GO' 시즌2 측은 '박철 92세 노모와 함께 실버타운 입주?'라는 제목의 예고 영상을 공개했다. 홍현희는 실버타운 입주민들에게 \"노후 준비를 해두신 상태인가? 실버타운 비용을 매달 내셔야 하는데 어떻게 내시냐\"라고 물었다. 이에 입주민은 \"노후 준비를 많이 하지는 못했지만 해둔 것도 있고 자녀들이 비용을 모아서 내준다\"라고 답했다. 또 다른 입주민은 \"저는 큰아들이 비용을 내주고 있다\"고 했다. 그는 \"그거에 대해 부담은 없느냐\"라는 질문에 \"젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다\"고 답했다. 이에 박철은 \"열심히 키워도 부모에게 잘 못하는 자식들도 많다\"면서 입주민에게 \"자식이 가까이에서 상주하면서 모실 수 있냐\"고 물었고 \"그런 분들도 있다\"고 하자 관심을 보이기 시작했다. 그러다 제작진을 찾았다. 박철은 \"여기 떠나기","link":"https://m.entertain.naver.com/now/article/421/0007722388","retrieved":1723266208600},{"title":"'최강야구' 김성근 감독 문 박차고 나왔다..김문호X서동욱 긴급 호출","contents":"최강 몬스터즈'가 '초고교급 투수' 전주고 정우주를 상대로 필승의 각오를 다진다. 오는 12일 방송되는 JTBC '최강야구' 94회에서는 '고교 야구 최강팀' 전주고등학교와의 첫 번째 맞대결이 성사된다. 이날 '최강 몬스터즈'는 '우승 0순위'로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히 광속구를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다. 정우주에 맞설 '최강 몬스터즈'의 선발 투수가 누가 될지, 라인업 발표를 기다리던 '최강 몬스터즈'도 추측에 열을 올린다. 과연 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 초긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔던 김성근 감독이 징크스를 깨고 호출한 선수는 다름 아닌 김문호와 서동욱. 이들에게 내린 야신의 '긴급 처방'은 무엇일지","link":"https://m.entertain.naver.com/now/article/108/0003257202","retrieved":1723266208602},{"title":"80억 CEO 현영, 수영선수 딸 소원에 파리行 “다 해주는 엄마 어때?”(누나누나의)","contents":"방송인 현영이 딸을 위한 여행에 나섰다. 9일 현영이 운영 중인 채널 '현영누나누나의'에는 \"“엄마만 믿고 따라와” 딸 올림픽 구경시켜주려다 사고친 현영\"이라는 제목의 영상이 게재됐다. 이날 영상에는 현영이 수영선수로 성장 중인 딸 다은과 파리 올림픽을 보러 나서는 모습이 공개됐다. 이번 여행에는 다은의 수영 감독님도 함께 했다. 그는 \"수영 경기를 보면서 설명해주시려 한다\"며 즐거워했다. 비행기 안에서 현영은 \"해달라는 거 다 해주는 엄마 어떠냐\"라고 물었다. 그러자 다은은 \"그래서 내가 인천 시 수영 대표로 선발됐잖아\"라고 받아쳐 웃음을 더했다. 또 현영은 \"제 인생의 두 번째 파리 여행이다. 다은이의 소원이었다. 다은이가 수영 대표 선수로 뽑혀서 올림픽을 보여주겠다고 약속하는 바람에\"라고 이야기하기도. 이에 다은이 \"후회하는 목소리인데\"라고 하자, 현영은 \"안 될 줄 알았어\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000884614","retrieved":1723266208604},{"title":"이혜원 “번지점프 하다 무거우면 물에 빠지는 줄” 뜨끔하다 안도(선넘패)","contents":"‘선 넘은 패밀리’ 이혜원이 ‘호주 선넘팸’의 액티비티 체험기를 지켜보던 중, “번지점프를 하다가 (체중이) 무거우면 물에 빠지는 줄 알았다”고 밝히며 안도의 한숨을 내쉬어 모두를 폭소케 했다. 8월 9일 방송된 채널A ‘선 넘은 패밀리’ 45회에서는 4MC 안정환-이혜원-유세윤-송진우와 더불어 ‘이탈리아 대표’ 크리스티나, ‘뉴질랜드 대표’ 샘 해밍턴, ‘브라질 대표’ 카를로스가 스튜디오에 함께한 가운데, 오페라 성악가 부부가 전하는 ‘오페라의 모든 것’부터 세계에서 가장 큰 놀이터인 뉴질랜드에서의 ‘액티비티 체험기’, 그리고 잉카 문명의 발상지 페루에서 만나는 ‘3대 수수께끼 탐험기’가 패밀리들의 이야기와 어우러져 시청자들에게 색다른 볼거리를 선사했다. 우선 이탈리아로 선 넘은 ‘결혼 5년 차’ 최서연X산드로 부부가 귀염둥이 딸과 동반 출연해 스튜디오 MC들의 환영을 받았다. 오페라 성악가로 활약 중인 두 사람은 “2년의 연애 끝에 지난 2019년 피렌체국립음악원에서 결혼식을 올","link":"https://m.entertain.naver.com/now/article/609/0000884613","retrieved":1723266208604},{"title":"김나영♥마이큐, 엄마 아빠 다 된 4년 차 공개 커플…두 아들과 獨 동반 여행","contents":"방송인 김나영이 남자친구 마이큐를 포함한 가족들과 여행에 나섰다. 8월 9일 김나영은 자신의 소셜미디어에 여행 중인 사진과 영상을 게재했다. 공개된 사진과 영상 속 김나영의 두 아들은 마이큐와 여행 중인 모습. 김나영의 두 아들을 살뜰히 챙기는 마이큐가 돋보인다. 공개 연애 중인 김나영은 꾸준히 마이큐와 아이들의 애정 넘치는 모습을 공개하는 등, 진짜 가족 같은 모습을 선보여왔다. 한편 김나영은 지난 2019년 이혼 후 두 아들을 홀로 키우고 있다. 2021년부터 싱어송라이터 겸 화가 마이큐와 공개 열애하고 있다. 최근 김나영은 두 아들, 그리고 연인 마이큐와 함께 약 2주간 제주살이를 만끽한 뒤 서울로 복귀한 근황을 알렸다. 김나영은 개인 채널 '김나영의 nofilterTV'를 통해 일상을 공개하며 팬들과 소통하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884612","retrieved":1723266208605},{"title":"'감사합니다' 신하균, JU건설 숨겨진 비자금 감사 돌입","contents":"신하균이 JU건설 내부에 숨은 ‘쥐새끼들의 왕’을 잡으러 나선다. 오늘(10일) 오후 9시 20분에 방송되는 tvN 토일드라마 ‘감사합니다’ 11회에서는 감사팀장 신차일(신하균 분)과 감사팀원 구한수(이정하 분), 윤서진(조아람 분), 염경석(홍인 분), 옥아정(이지현 분)이 JU건설에 숨겨진 비자금 감사에 돌입한다. 그간 신차일과 감사팀은 횡령과 사내 괴롭힘, 채용 청탁 등 JU건설 내부에 만연한 비리를 해결하고 믿을 수 있는 회사를 만들기 위해 힘써왔다. 감사팀의 이러한 노력으로 JU건설은 기술 유출 시도를 막고 횡령금을 회수하는 등 위기 속에서 최악의 상황을 막으며 회사의 이미지 쇄신까지 성공했다. 이렇게 JU건설 내부에 들어찬 비리범들을 깨끗하게 몰아내던 중 신차일은 정기 감사를 위한 협력업체 리스트에서 아치클 디자인이라는 생소한 업체의 이름을 발견하고 의문을 품기 시작했다. JU건설의 모든 비리에 연관되어 있는 서길표(김홍파 분)를 찾아가도 마땅한 증거를 찾을 순 없었지만","link":"https://m.entertain.naver.com/now/article/018/0005808775","retrieved":1723266208607},{"title":"‘김승현♥’ 장정윤, 예정일 한달 앞둔 출산 후 퇴원 “걱정 감사”","contents":"배우 김승현의 아내 장정윤이 응급 출산 후 퇴원했다. 장정윤은 8월 10일 소셜미디어 스토리에 입원해 있던 병원 사진을 게재했다. 장정윤은 사진과 함께 \"잘 회복하고 오늘 퇴원합니다! 많이 축하해 주시고 진심어린 걱정들 감사해요. 5박 6일 동안 병실에서 참 많은 감정을 느꼈네요. 모든 게 감사한 하루하루였어요. 또 소식 전할게요\"라고 전했다. 장정윤은 지난 6일 예정일을 한 달 넘게 앞두고 출산했다. 장정윤은 \"제 몸 상태가 좋지 않아 오늘 급하게 입원했고 바로 출산했다. 저도 아이도 건강하다\"고 알린 바 있다. 한편 방송작가 출신 장정윤은 MBN '알토란'을 통해 인연을 맺은 김승현과 2020년 결혼했다. 현재 두 사람은 TV조선 '조선의 사랑꾼'에 출연 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000884611","retrieved":1723266208609},{"title":"박철 \"실버타운 입주? 92세 어머니와 함께라면 OK\" (가보자GO)","contents":"배우 박철이 출연해 92세 어머니와 함께 라면 실버타운 입주도 가능하다며 효심을 드러냈다. MBN 리얼 버라이어티 ‘가보자GO’ 시즌2 8회 선공개 영상에서는 MC들과 함께 실버타운으로 간 배우 박철의 모습이 담겼다. 공개된 영상에서 MC들은 실버타운 입주민들을 대상으로 인터뷰를 진행했다. MC들은 입주민들에게 “노후 준비를 해두신 상태인가? 실버타운 비용은 어떻게 내고 있는지?”라고 묻고 한 입주민은 “큰아들이 비용을 내주고 있다”라고 밝혔다. 이에 MC들이 “부담은 없느냐?”라고 묻자 “젊을 때 열심히 일해 아이들을 키웠기 때문에 그런 부담은 없다”라고 답했다. 이를 들은 박철은 “열심히 키워도 부모에게 잘 못하는 사람이 많다”라고 답한 뒤 입주민에게 “자식이 가까이에서 상주하면서 모실 수 있냐?”라고 물었다. 또한 갑자기 제작진을 찾아 “여기에서 떠나기 전에 펜트하우스와 투룸을 볼 수 있을까?”라고 물어보며 실버타운에 적극적인 관심을 보였다. 박철의 이야기를 들은 MC들은 당황","link":"https://m.entertain.naver.com/now/article/213/0001305236","retrieved":1723266208611},{"title":"이정재, 래몽래인 대표에 사기 혐의 피소… 무고 맞고소","contents":"이정재(사진=연합뉴스) 김동래 래몽래인 대표가 경영권 다툼을 벌이고 있는 배우 이정재 등을 사기 혐의로 고소했다. 10일 연예계 등에 따르면 김 대표는 지난 6월 이정재와 박인규 전 위지윅스튜디오 대표를 특정경제범죄법상 사기 혐의로 서울 강남경찰서에 고소장을 냈다. 현재 이정재와 박 전 대표는 경찰에 입건된 상태다. 김 대표는 이정재 측이 경영권을 인수한 후에도 함께 경영하며 국내 유명 엔터테인먼트 업체의 매니지먼트 부문을 인수하고 미국 연예기획사로부터 투자를 유치하기로 했으나 실제 약속을 지키지 않았다는 취지로 고소한 것으로 전해졌다. 이정재가 최대 주주인 소프트웨어 개발업체 아티스트유나이티드는 법무법인 린을 통해 낸 입장문에서 “전혀 사실이 아닌 일방적인 주장”이라고 반박했다. 아티스트유나이티드 측은 김 대표와 공동 경영을 하기로 합의된 사항은 없었다고 주장했다. 아티스트유나이티드는 김 대표에 대해 무고와 특정경제범죄법상 사기 혐의로 지난달 서울 서초경찰서에 맞고소했다고 밝혔다.","link":"https://m.entertain.naver.com/now/article/018/0005808774","retrieved":1723266208613},{"title":"'걸어서 세계속으로', K-문화 인기 실감…올림픽 열기까지","contents":"'걸어서 세계속으로'가 예술의 중심지 프랑스 편에서 뜨거웠던 K-문화와 '제33회 파리 올림픽' 현장을 소개했다. 10일 방송한 KBS1 시사교양 프로그램 '걸어서 세계속으로'는 프랑스 파리에서 K-문화와 '제33회 파리 올림픽'을 사랑하는 사람들을 만났다. 패션의 본토 파리에서 프랑스인들의 남다른 한복 사랑을 확인할 수 있었다. '걸어서 세계속으로' 피디의 한복을 보고 프랑스인들은 \"너무 아름답다\", \"예쁘고 멋있다\" 등 극찬을 아끼지 않았다. 피디의 한복을 입어보겠다고 프랑스인들이 줄까지 서서 기다리는 진풍경 또한 펼쳐졌다. 이후 프랑스 거점 세종학당의 이야기도 시청자들의 흥미를 유발했다. 한류열풍에 힘입어 프랑스 현지인들이 세종학당을 향한 호감을 드러내고 있다고. 세종학당 교원은 \"한국에 대한 관심이 상상을 초월할 정도며 수강생이 다양한 연령층으로 분포됐다\"고 전했다. 특히 프랑스 거점 세종학당에서 준비한 한글과 한지를 주제로 열린 행사에서 수많은 프랑스인이 참여했다. '제33","link":"https://m.entertain.naver.com/now/article/312/0000674784","retrieved":1723266208615},{"title":"'최강야구' 김성근 감독, 징크스 깨고 김문호·서동욱 호출…긴급 처방","contents":"‘최강 몬스터즈’가 ‘초고교급 투수’ 전주고 정우주를 상대로 필승의 각오를 다진다. 오는 12일 밤 10시 30분에 방송되는 JTBC 예능 프로그램 ‘최강야구’ 94회에서는 ‘고교 야구 최강팀’ 전주고등학교와의 첫 번째 맞대결이 성사된다. 이날 ‘최강 몬스터즈’는 ‘우승 0순위’로 꼽히는 전주고와의 경기를 앞두고 전력 분석에 열을 올린다. 특히, ‘광속구’를 뿌리는 전주고 에이스 정우주의 존재에 긴장감을 드러낸다고. 정우주에 맞설 ‘최강 몬스터즈’의 선발 투수가 누가 될지, 라인업 발표를 기다리던 ‘최강 몬스터즈’도 추측에 열을 올린다고. 과연 김성근 감독의 마음을 사로잡고 마운드에 오를 선발은 누구일지 궁금증을 증폭시킨다. 이 가운데 ‘징크스의 화신’ 김성근 감독이 감독실 문을 박차고 나와 웜업 중인 선수들을 초긴장시킨다. 그동안 선수들이 경기 전 연습할 때는 라운드의 잔디 한 포기도 밟지 않을 정도로 철저히 징크스를 지켜왔는데. 그랬던 김 감독이 징크스를 깨고 호출한 선수는 다름","link":"https://m.entertain.naver.com/now/article/312/0000674782","retrieved":1723266208617},{"title":"코드 쿤스트, 바리스타 자격증 취득‥24초 남기고 턱걸이로 실기 합격(나혼산)","contents":"‘커피계 팜유’ 코드 쿤스트가 바리스타 자격증 시험에서 도전, 당당히 합격해 자격증을 손에 쥐었다. 8월 9일 방송된 MBC ‘나 혼자 산다’(연출 허항 강지희 박수빈 이경은)에서는 코드 쿤스트의 바리스타 자격증 시험 당일 모습이 공개됐다. 코드 쿤스트는 ‘반려 도마뱀’ 코호-코노 주니어의 탄생을 알리며 ‘코할아버지’가 된 근황으로 알렸다. 코호-코노가 낳은 알 4개 중 한 마리가 부화에 성공했다며 “코피 주니오르 1세”라는 이름을 지어줬다. 코드 쿤스트의 작업실은 코호-코노 가족의 공간으로 탈바꿈했다. 코드 쿤스트는 알 부화를 위한 인큐베이터까지 마련해 반려 도마뱀에 애정을 쏟았다. 이어 커피를 더 깊이 알고 싶은 마음에 바리스타 자격증 취득을 결심했다는 그는 바리스타 시험을 앞두고 실기시험 시뮬레이션과 필기시험 공부에 열중했다. 코드 쿤스트는 꾸준히 시험 준비를 해왔던 코드 쿤스트는 시험 당일 기피 음식인 미역국을 먹는 대담한(?) 모습까지 보여주기도. 올블랙 ‘시험룩’으로 환복","link":"https://m.entertain.naver.com/now/article/609/0000884610","retrieved":1723266208619},{"title":"(여자)아이들, ‘놀토’ 출격…미연, 태연과 ‘태미연’ 결성한 사연은","contents":"아이들이 ‘놀라운 토요일’에 출격한다. 10일 방송하는 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 (여자)아이들 멤버 미연, 우기, 슈화가 출연해 특급 존재감을 뽐낸다. 앞선 녹화에서 미연, 우기, 슈화는 남다른 기세로 시작부터 분위기를 끌어올렸다. 자리에서 일어나 깜짝 무반주 댄스와 폭풍 랩을 선보이는가 하면, 받아쓰기를 향한 열정도 드러낸 것. 미연은 “‘놀토’가 저의 퍼스널컬러”라면서 “오늘 온몸을 날려보겠다”는 의지를 다졌고, 슈화 역시 “한국어 실력을 보여주겠다”라며 활약을 예고했다. 이어 우기는 “‘놀토’는 예능이니 예능적으로 가보겠다”는 포부를 밝혔다. 특히 옆자리에 앉은 넉살, 한해의 ‘깔깔존’ 리더를 자처하더니, 녹화 내내 깔깔존의 분량 사수를 위해 고군분투해 웃음을 안겼다. 받쓰에서는 국문학과 학생 같은 문법 지식마저 공개, 도레미들의 탄성을 자아내기도 했다. 이 가운데 이날 출제된 ‘받쓰 문제는’ 최고 난도를 자랑했다. 영어 버전 가사까지 알고 있다","link":"https://m.entertain.naver.com/now/article/241/0003372057","retrieved":1723266208621},{"title":"최우식, 아이슬란드서 생일 맞이 “이런 거 준비하지 말랬잖아” (서진이네2)","contents":"‘서진이네2’ 배우 최우식이 없어서는 안 될 존재감을 과시중이다. 지난 9일 방송된 ‘서진이네2’에서는 아이슬란드에서 서른네 살 생일을 맞이한 최우식의 모습이 포착됐다. 이서진을 비롯해 정유미, 박서준, 고민시가 깜짝 축하 파티를 준비했고, 생일상과 케이크, 선물을 받은 최우식은 자신이 많은 사랑을 받고 있다며 행복해했다. 이날 방송에서 4일차 영업을 마친 멤버들은 늦은 식사를 하며 허기를 달랬고, 곧바로 퇴근하지 않고 남아서 다음날 영업을 위해 재료를 준비한 후에야 퇴근했다. 숙소로 돌아와 얼마 지나지 않아 12시가 되었고, 최우식의 생일이 되자 멤버들은 잠자리에 들려던 최우식에게 너도나도 축하 인사를 전했다. 다음 날, 멤버들의 본격적인 축하가 없자 최우식은 은근히 서운해했다. 이어지는 생일 축하 연락으로 인해 바쁘다는 것을 계속해서 어필하는가 하면, 구슬픈 셀프 생일축하송을 부르며 갑자기 웃참 챌린지에 돌입하게 하는 등 자신의 생일을 결코 지나칠 수 없게 만들었다. 하지만, 이","link":"https://m.entertain.naver.com/now/article/144/0000981261","retrieved":1723266208623},{"title":"정동원 ‘아육대’ 녹화장서 풀세트 역조공, 식사→폭염 필수품 센스","contents":"가수 정동원이 ‘아육대’에서 훈훈한 팬사랑을 선보였다. 정동원은 지난 8월 5일 고양 종합운동장 체육관에서 진행된 ‘2024 추석특집 아이돌스타 선수권대회(이하 ’아육대‘)’녹화에 참석했다. 이날 정동원은 팬클럽 ‘우주총동원’을 위해 역대급 스케일의 특별한 역조공을 준비했다. 정동원은 자신을 응원하며 오랜 시간 자리를 지켜야 하는 팬들을 위해서 아침식사(샌드위치, 과일, 주스)를 준비했으며 점심과 저녁에는 각각 설렁탕과 삼계탕집 식권을 제공하여 팬들의 식사를 살뜰히 챙겼다. 또한 녹화를 지켜보면서 먹을 각종 간식들을 비롯해 더운 날씨에 필요한 필수품 세트(열냉각시트, 물티슈, 가그린, 마스크)를 제공했으며, 자신의 사진과 이름이 들어간 포토카드와 다정한 친필 메시지와 사인이 적힌 미공개 엽서를 선물하는 등 ‘풀세트 역조공’을 선사했다. 정동원은 녹화 중 틈틈이 팬들에게 인사를 전하고 팬서비스를 해주는 등 살뜰히 챙겨주는 훈훈한 모습을 선보였다. 녹화 이후 귀갓길에는 “오늘 더운데 너","link":"https://m.entertain.naver.com/now/article/609/0000884609","retrieved":1723263013676},{"title":"유리, 헉 소리 나는 한뼘 비키니 자태…데뷔 17년 걸그룹 포스 깜짝","contents":"유리(권유리)가 남다른 포스의 비키니 자태를 공개했다. 유리는 8월 10일 개인 소셜미디어에 여름을 즐기고 있는 사진 여러 장을 게재했다. 사진 속 유리는 하얀색과 연두색 비키니와 함께 수영을 즐기고 있는 모습. 선글라스까지 착용한 모습에서 남다른 카리스마와 섹시미를 엿볼 수 있다. 또 평소 유리의 철저한 관리를 나타내듯, 군살을 찾아볼 수 없는 몸매가 감탄을 자아낸다. 한편 소녀시대는 지난 2007년 8월 5일 데뷔해 올해 17주년을 맞았다. 앞서 유리는 케이크, 꽃다발을 든 사진을 공개하며 데뷔 17주년을 자축한 바 있다.","link":"https://m.entertain.naver.com/now/article/609/0000884607","retrieved":1723263013676},{"title":"최정훈, 한지민과 공개열애 후 “심장 뛰어 우황청심원 먹어”","contents":"밴드 잔나비 최정훈이 배우 한지민과 열애 인정 후 심경을 전했다. 최정훈은 최근 잔나비 공식 팬카페에 장문의 글을 게재, 한지민과 열애 관련 직접 입을 열었다. 최정훈은 \"우선은 그렇게 됐다. 어떤 마음들일 지 너무 잘 알아서 그 마음 또한 고맙고 또 고맙다. 매번 연애에 대한 물음에 '어련히 알아서 잘 해요'라고 말하곤 했는데 이렇게 알려지게 된 이상, 다들 축하하기를 기다려 주고 있는 이상 편지를 쓰지 않을 수가 없었다\"고 운을 뗐다. 이어 \"아침부터 놀라셨을텐데,, 우선 다들 우황 청심원 한 모금씩 들이키시고요.. 왜냐면 제가 그랬다. 아침에 심장이 벌컥벌컥 뛰어서 한 모금 했다. 이후 이곳에 올라온 글들을 천천히 읽어보는데 많이 고마웠다\"며 \"더 좋은 음악 건강하고 애정 넘치는 음악으로 선물하겠다\"고 덧붙였다. 한편 최정훈은 한지민과 최근 연인 관계로 발전했다. 10살 연상 연하 커플이 된 두 사람은 지난해 8월 방송된 '더 시즌즈-최정훈의 밤의 공원' 출연 이후 사랑을 키워","link":"https://m.entertain.naver.com/now/article/609/0000884606","retrieved":1723263013680},{"title":"박명수 “남의 연애 부러워? 일단 이성 있는 곳으로 뛰쳐 나가”(라디오쇼)","contents":"박명수가 연애에 대해 이야기했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"친구가 여친이 생기더니, 자꾸 친구들과 약속을 미루네요. 배신감도 들고 너무 부럽네요\"라는 사연을 보냈다. 박명수는 \"부러우면은 뛰어나가세요\"라고 조언했다. 그는 \"뭐라도 입고 뛰어나가서 이성 있는 곳으로 가든지. 여기저기 전화를 돌리든지 해라. 새로운 만남은 만드는 거다. 부러워만 하면 뭐합니까\"라고 이야기했다.","link":"https://m.entertain.naver.com/now/article/609/0000884605","retrieved":1723263013681},{"title":"지진희 “욕하는 캐릭터 연기, 전 여친이 거칠어졌다고” (아는형님)","contents":"배우 지진희가 연기 몰입 에피소드를 털어놨다. 10일 방송되는 JTBC 예능프로그램 ‘아는 형님’에는 JTBC 새 토일드라마 ‘가족X멜로’의 주연 배우 지진희, 김지수, 최민호, 정웅인이 출연한다. 앞선 녹화에서 지진희는 상대역 김지수를 ‘눈물의 여왕’이라고 칭하며 “나는 눈물 연기가 어렵다”고 솔직하게 털어놨고, 김지수는 “나는 극 중 상황에 몰입한 뒤 촬영이 종료되면 바로 빠져나온다”고 말했다. 이에 정웅인도 “나도 캐릭터에서 잘 못 빠져나온다는 사람들을 믿지 않는다”고 하자 형님들은 “애가 셋이면 그럴 만하다”고 이해하는 모습을 보여 웃음을 자아냈다. 지진희는 또 이날 방송에서 과거 한 영화에서 욕 잘하는 형사 역을 연기한 후, 당시 여자친구에게 들었던 말도 공개했다. 지진희는 “내가 원래 욕을 못 하는 성격이었다. 근데 연기를 하면서 여자친구가 나에게 행동이 거칠어졌다고 말해 스스로 놀랐다”며 역할에 과몰입했던 일화를 털어놨다. ‘아는 형님’은 매주 토요일 오후 8시 50분에","link":"https://m.entertain.naver.com/now/article/241/0003372054","retrieved":1723263013682},{"title":"박명수 \"중학교 때 성적? 딱 중간했다...옷장에 검정색 티셔츠만 20벌\" (라디오쇼)","contents":"개그맨 박명수가 중학교 때 성적을 공개했다. 10일 KBS쿨FM '박명수의 라디오쇼‘에선 청취자들의 사연을 소개하는 코너로 꾸며졌다. “PT를 받았는데 근육통 장난 아니다. 가기 싫다”라는 사연에 박명수는 “당일 취소 안 된다. 그럼 다 날아간다. 나는 당일취소가 제일 무섭다”라고 밝혔다. 이어 “저도 뭘 좀 시작한 게 있는데 첫째 날은 죽을 것 같았는데 둘쨋 날 배울 때는 몸이 버티더라. 처음이 힘든 거지 버티다보면 익숙해진다”라고 조언했다. “왜 매년 비슷한 옷을 사게 될까요. 박명수 씨도 그러나”라는 질문에는 “티셔츠 같은 경우엔 검정색만 많이 사니까 저도 검정색만 쫙 20벌 걸려있다. 색색으로 좀 입어야 하는데 그러기엔 너무 눈에 띄어서 그럴 것”이라며 “보통 다 자기만의 취향이 있지 않나”라고 덧붙였다. 남편이 갱년기인지 반찬투정하고 짜증을 낸다는 사연에 “컨디션이 안 좋으면 그럴 수 있다. 저도 자고 일어나면 항상 감기 걸려있는 모습이다. 왜 항상 감기에 걸려 있는 모습일","link":"https://m.entertain.naver.com/now/article/213/0001305234","retrieved":1723263013682},{"title":"박명수 “수입 줄어도 입던 메이커는 입어야 해...중고시장 넘어가”(라디오쇼)","contents":"박명수가 자주 입는 옷에 대해 이야기했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"백화점에서 쇼핑해서 오면 항상 집에 비슷한 옷이 있어요. 왜 매번 비슷한 옷을 사게 될까요? 쥐팍도 그러시나요?\"라는 사연을 보냈다. 박명수는 \"티셔츠 같은 경우에는 검정 색깔을 많이 사니까 예 검정색만 한 20벌 쫙 걸려 있거든요\"라며 공감했다. 그는 \"색색으로 좀 입어야 되는데 그러기엔 또 너무너무 눈에 띄고 그래서. 검정 옷을 많이 사서 그럴 거예요. 보통 다 자기만의 취향이 있잖아요. 그죠. 메이커도 꼭 그것만 입고. 수입이 줄어도 입던 메이커를 안 입기가 좀 그래요. 그러니까 메이크 값은 자꾸 올라가는데 수입은 그대로니까. 중고나라로 넘어가게 됩니다\"라고 너스레를 떨었다.","link":"https://m.entertain.naver.com/now/article/609/0000884604","retrieved":1723263013683},{"title":"박명수 “시모 치킨 사서 배달가는 며느리 칭찬, 고부 관계 부러워”(라디오쇼)","contents":"박명수가 시어머니를 위하는 며느리 사연에 칭찬을 쏟아냈다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"시어머니께서 치킨 드시고 싶대서 직접 배달 가는 중입니다. 어머니 얼굴도 뵐 게 없는 효도하려구요\"라는 사연을 보냈다. 박명수는 \"기특하네요. 진짜. 자기 어머니도 아니고 시어머니가 먹고 싶다고 그냥 치킨을 사갖고 배달 가요. 아이구 아주 기특합니다. 부럽네요\"라고 반응했다. 이어 그는 \"그 사이가 돈독하면 남편이 얼마나 기분이 좋겠습니까? 어머니 먹고 싶다고 해서 치킨 사갖고 가서 그러면 남편이 아유 고마워 그러겠죠. 예 아주 모습입니다\"라고 흐뭇해했다.","link":"https://m.entertain.naver.com/now/article/609/0000884603","retrieved":1723263013686},{"title":"박명수, 김용만 주식 망했다 폭로 “바이오주 총알 준비 몰래 듣고, 미안해요 형”(라디오쇼)","contents":"박명수가 김용만에 대한 폭로를 전한 후, 바로 사과했다. 8월 10일 방송된 KBS 쿨FM '박명수의 라디오쇼'에서는 청취자들의 사연을 읽는 시간이 진행됐다. 이날 한 청취자는 \"친구한테 비밀을 말했는데 갑자기 다른 친구가 연락이 와서 야 너 그랬다며 괜찮아 물어보는데 진짜 황당하네요. 어쩜 그럴 수가 있죠. 마음 같아선 절교하고 싶어요\"라는 사연을 보냈다. 박명수는 \"이게 있잖아요. 그거를 말하면 그게 비밀입니까? 누군가한테 말하면 비밀이 아니죠. 절대로 비밀은 본인만 알고 있어야 되는 거예요\"라고 답했다. 이어 그는 \"특히 남들이 말하는 비밀은 절대로 들으시면 안 돼요. 예를 들어서 엘리베이터 타고 오면서 \"야 야 이거 너만 아는 비밀인데 이번에 바이오 주 이번에 또 확 오른대 2주 후에. 너 준비하고 총알 준비해 놨지. 이제 바이오주 그거 하라고\"라는 거. 그걸 듣고 사서 망한 사람이 있습니다. 김용만 형\"이라고 해 시선을 끌었다. 박명수는 \"형 미안해요. 옛날 얘기니까. 형이","link":"https://m.entertain.naver.com/now/article/609/0000884602","retrieved":1723263013686},{"title":"전현무, 고척돔서 '링딩동' 출 수 있을까…지하수 \"코첼라·도쿄돔도 가고파\"('사당귀')","contents":"KBS2 ‘사장님 귀는 당나귀 귀’ 박명수가 정준하, 지상렬과 손잡고 ‘지하수’ 데뷔 프로젝트를 출격한다. KBS 2TV ‘사장님 귀는 당나귀 귀’(연출 안상은/이하 ‘사당귀’)는 일할 맛 나는 일터를 만들기 위한 대한민국 보스들의 자발적인 역지사지 X 자아성찰 프로그램. 지난 회 순간 최고 시청률이 6.9%까지 치솟으며 116주 연속 전 채널 동 시간대 예능 1위의 기록을 이어가고 있다. 오는 8월 11일(일) ‘사당귀’ 방송에서 박명수가 절친 정준하, 지상렬과 ‘지하수’를 결성한 가운데 정식 데뷔 프로젝트를 출격시키며 본격적인 글로벌 활동의 서막을 알린다. 특히 본 활동에 앞서 리더를 뽑기 위한 치열한 신경전이 펼쳐진다. 박명수가 “지디, 지코, 지팍까지 연예계 쓰리지”를 자랑하며 자신이 리더가 될 재목임을 어필하자 정준하와 지상렬은 “엠씨민지”, “지씨해머”를 언급하면서 연예계 5대 ‘지’ 계보에 당당히 이름을 올리며 너스레를 떨었다는 후문. 결국 지하수는 지인 김태호 PD,","link":"https://m.entertain.naver.com/now/article/312/0000674781","retrieved":1723263013687},{"title":"‘52억 정산’ 뉴진스, 왕국 같은 新숙소 깜짝 “퀸사이즈→북유럽 공주방”(십오야)","contents":"그룹 뉴진스가 새로 이사한 숙소에 만족감을 드러냈다. 9일 채널 '채널십오야'에는 '벌칙 썸네일 어때? 음~ 나쁘지엑스. 나영석의 지글지글'이라는 제목의 영상이 업로드됐다. 이날 나영석은 뉴진스 멤버들에게 \"팬들이 궁금해 할만한 것들을 질문해보려고 한다. 숙소를 새로 옮겼다는 이야기가 엄청 들리던데, 언제 이사했느냐\"라고 물었다. 민지는 \"작년 12월에 이사했다. 이사 전에는 숙소에서 두 명, 세 명씩 방을 나눠서 썼다. 룸메이트는 돌아가면서 바뀌었는데 마지막은 저랑 해린 두 명이 같이 썼다\"고 전했다. 이어 다니엘은 \"원하는 침대 고를 수 있었다. 저 같은 경우 퀸사이즈 침대를 쓰고 있다\"라고 밝혀 시선을 끌었다. 나영석이 \"공주 스타일도 있느냐\"라고 묻자 모두 해린을 가리키며 \"북유럽 공주님 같다\"라고 해 웃음을 주기도. 해린은 \"공주보단 북유럽 느낌을 좋아한다\"라고 했다. 뉴진스 멤버 중 가장 미니멀한 스타일의 방은 민지의 방이라고. 하니는 \"(민지 방은) 대학생 느낌이다. 다","link":"https://m.entertain.naver.com/now/article/609/0000884601","retrieved":1723263013689}]}