{"title":"네이버TV연예 ─ 영화","url":"https://entertain.naver.com/movie","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"'행복이 나라' 까지 D-1…조정석·이선균·유재명, 뜨거웠던 현장","contents":"1979년 대통령 암살 사건 재판을 다룬 영화 '행복의 나라'가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후의 이야기를 그린 영화 . '행복의 나라'가 개봉을 앞두고 알고 보면 더 재미있는 관람 포인트를 공개해 예비 관객의 기대를 끌어올린다. ◆ 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. '행복의 나라'는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고 있다. 영화는 상관의 지시로 대통령 암살 사건에 가담해 군인 신분으로 불리한 재판을 받는 박태주(이선균)와 그를 살리기 위해 고군분투하는 변호사 정인후(조정석), 그리고 그 시대 권력","link":"https://m.entertain.naver.com/movie/article/312/0000675105","retrieved":1723509192446},{"title":"김우빈, 탈색머리 파격 변신…넷플릭스 ‘무도실무관’ 9월 13일 공개","contents":"김우빈 주연의 넷플릭스 영화 ‘무도실무관’이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. 영화는 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관‘으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화다. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를 높인다. 함께 공개된 티저 예고편","link":"https://m.entertain.naver.com/movie/article/382/0001144226","retrieved":1723509192450},{"title":"김고은·노상현, 전무후무 시너지·케미…'대도시의 사랑법' 10월 2일 개봉확정","contents":"매력 넘치는 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 영화 ‘대도시의 사랑법’(감독 이언희)이 13일 공식 1차 포스터와 예고편을 공개했다 오는 10월 개봉을 확정한 ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은 분)와 세상과 거리두는 법에 익숙한 흥수(노상현 분)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 ‘대도시의 사랑법’이 공식 1차 포스터와 예고편을 공개했다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1","link":"https://m.entertain.naver.com/movie/article/018/0005810124","retrieved":1723509192450},{"title":"김고은·노상현 '대도시의 사랑법', 예고편…'찐친 케미' 어떨까","contents":"영화 '대도시의 사랑법'(감독 이언희) 측이 영화의 공식 1차 포스터와 예고편을 공개했다. '대도시의 사랑법'은 눈치 보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리 두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화. 배급사 플러스엠 엔터테인먼트는 13일 '대도시의 사랑법'의 공식 1차 포스터와 예고편을 공개했다. 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, '사랑은 후회 없이, 인생은 솔직하게'라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방하고 솔직한","link":"https://m.entertain.naver.com/movie/article/421/0007726955","retrieved":1723509192451},{"title":"탈색 김우빈, 전자발찌 범죄자 제압‥‘무도실무관’ 9월13일 넷플릭스 공개","contents":"넷플릭스 영화 '무도실무관'이 9월 13일 공개된다. 영화 '무도실무관'(감독 김주환)은 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화. 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무도실무관으로서 그가 펼칠 활약에 대한 기대를 높인다. 함께 공개된 티저 예고편은 태권도 3단, 유도 3단, 검","link":"https://m.entertain.naver.com/movie/article/609/0000885386","retrieved":1723509192452},{"title":"'경주기행' 3개월 대장정 마치고 크랭크업, 후반작업 돌입","contents":"믿고 보는 연기력을 자랑하는 배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 '경주기행'이 크랭크업했다. 이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 영화 '경주기행'이 3개월간의 촬영을 마치고 크랭크업했다. '경주기행'은 막내 딸 '경주'를 살해한 범인의 출소 날, 복수를 위해 '경주'로 떠난 네 모녀의 특별한 가족 여행기. 먼저 영화 '기생충''오마주', 드라마 '우리들의 블루스', '낮과 밤이 다른 그녀', 시리즈 '정신병동에도 아침이 와요', '운수 오진 날' 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 '경주'를 잃은 후 복수의 순간만을 기다려온 엄마 '옥실' 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 '최고의 사랑', '질투의 화신', '동백꽃 필 무렵', 영화","link":"https://m.entertain.naver.com/movie/article/477/0000506763","retrieved":1723509192453},{"title":"'파일럿', 조정석 이어 강하늘도 여장 변신..깜짝 특별출연","contents":"영화 '파일럿'이 스크린을 압도하는 존재감을 뽐낸 특별 출연으로도 화제를 모으고 있다. 300만 관객을 돌파하며 올여름 흥행 강자로 우뚝 선 영화 '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. '청년경찰'과 '동백꽃 필 무렵'을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화 분)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가","link":"https://m.entertain.naver.com/movie/article/108/0003257756","retrieved":1723509192455},{"title":"손익 넘긴 '핸섬가이즈' 안방극장으로…IPTV·VOD 서비스 시작","contents":"올여름 극장가에 참을 수 없는 웃음을 선사한 고자극 오싹 코미디 '핸섬가이즈'가 IPTV 및 VOD 서비스를 시작한다. 13일 배급사 NEW에 따르면 '핸섬가이즈'는 이날부터 IPTV(Genie TV, SK Btv, LG U+TV), 홈초이스, 구글 플레이, 네이버 시리즈온, KT skylife, 씨네폭스 등 다양한 온라인 및 모바일 플랫폼을 통해 만나볼 수 있다. '핸섬가이즈'는 평화로운 전원생활을 꿈꾸던 ‘재필’과 ‘상구’가 하필이면 귀신 들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디 영화다. 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이이 '재필'과 세심다정한 섹시가이 '상구'로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 이뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이","link":"https://m.entertain.naver.com/movie/article/421/0007726940","retrieved":1723509192457},{"title":"\"이런 특별 출연 처음이야\"…경찰 된 강하늘, 파격 비주얼 변신 ('파일럿')","contents":"영화 '파일럿'이 스크린을 압도하는 존재감을 뽐낸 특별 출연으로도 화제를 모으고 있다. '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. '청년경찰'과 '동백꽃 필 무렵'을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다.","link":"https://m.entertain.naver.com/movie/article/076/0004180996","retrieved":1723509192459},{"title":"극장 접수한 조정석, '파일럿' 312만→13일째 1위…'행복의 나라' 예매율 정상","contents":"조정석이 극장가에서 적수 없는 독주를 이어가고 있다. 조정석 주연 영화 ‘파일럿’(감독 김한결)이 누적 관객수 312만명을 넘어서며 13일 연속 박스오피스 1위를 수성 중이다. 이 가운데 조정석이 주연을 맡은 또 다른 영화 ‘행복의 나라’(감독 추창민)가 개봉 하루 전 예매율 정상을 수성하며 흥행 배턴 터치를 예고했다. 13일 오전 영화진흥위원회 영화관입장권 통합전산망에 따르면 ‘파일럿’은 전날 하루동안 9만 3478명을 동원하며 박스오피스 정상을 지켰다. 누적 관객수는 312만 2759명이다. 지난달 31일 개봉한 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신 후 재취업에 성공하며 벌어지는 일을 그린 코미디 영화다. 개봉일 37만명을 동원한 ‘파일럿’은 ‘파묘’와 ‘밀수’의 오프닝 스코어를 거뜬히 뛰어넘으며 입소문 흥행 이륙을 시작했다. 이후 개봉 4일째 100만 돌파, 올 여름 개봉 영화 중 최단 기간 손익분기점(220만명) 돌파에 이어 12","link":"https://m.entertain.naver.com/movie/article/018/0005810083","retrieved":1723509192461},{"title":"\"화나지만 꼭 봐야 할 영화\"…개봉 D-1 '행복의 나라', 관람 포인트 셋","contents":"영화 '행복의 나라'(감독 추창민)가 개봉을 하루 앞두고 세 가지 관람 포인트를 공개했다. '행복의 나라'는 1979년 10월 26일, 상관의 명령에 의해 대통령 암살 사건에 연루된 박태주(이선균 분)와 그의 변호를 맡으며 대한민국 최악의 정치 재판에 뛰어든 변호사 정인후(조정석)의 이야기를 그린 영화다. 첫 번째 관람 포인트는 영화의 소재가 10.26 대통령 암살 사건과 12.12 사태를 관통하는 이야기라는 점이다. '행복의 나라'는 대한민국 현대사를 언급하며 빼놓을 수 없는 굵직한 역사 속 주목받지 못했던 재판을 다루고 있다. 영화는 상관의 지시로 대통령 암살 사건에 가담해 군인 신분으로 불리한 재판을 받는 박태주와 그를 살리기 위해 고군분투하는 변호사 정인후, 그리고 그 시대 권력의 중심이자 더 큰 권력을 위해 재판을 좌지우지하는 합수단장 전상두까지 역사의 소용돌이에 휘말린 세 인물을 중심으로 전개된다. 추창민 감독은 10.26 대통령 암살사건과 12.12 사태를 관통하는 최악","link":"https://m.entertain.naver.com/movie/article/311/0001759749","retrieved":1723509192463},{"title":"“안방에서도 대폭소” 손익 넘긴 이성민X이희준 ‘핸섬가이즈’ IPTV·VOD 개시","contents":"꽉찬 웃음으로 관객들을 사로잡은 코미디 영화 ‘핸섬가이즈’가 오늘(13일)부터 IPTV 및 VOD 서비스를 시작한다고 배급사 NEW가 밝혔다. ‘핸섬가이즈’는 평화로운 전원생활을 꿈꾸던 재필과 상구가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디​. 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 재필과 세심다정한 섹시가이 상구로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성도 있게 만든 남동협 감독의 연출까지 다채로운 면모들이 주목받았다. 그 결과 언론 매체는 물론 관객들의 호평과 입소문을 이어갔고, 손익분기점을 돌파하며 흥행까지 놓치지","link":"https://m.entertain.naver.com/movie/article/241/0003372643","retrieved":1723509192478},{"title":"김고은·노상현, 설렌다","contents":"영화 ‘대도시의 사랑법’(감독 이언희) 공식포스터가 13일 공개됐다. ‘대도시의 사랑법’은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방하고 솔직한 매력의 거침없는 재희와 세상과 거리를 두고 싶어 하는 비밀 많은 흥수의 찐친 케미는 극에 색다른 재미를 더하","link":"https://m.entertain.naver.com/movie/article/144/0000981742","retrieved":1723509192480},{"title":"'베테랑2' 황정민 \"9년 전 에너지 그대로\"","contents":"영화 '베테랑2'에서 '믿보배' 황정민을 다시 만난다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 매 캐릭터 압도적인 연기력으로 관객들을 사로잡은 황정민이 '베테랑2'의 서도철 형사로 9년 만에 반가운 컴백을 예고했다. 황정민이 연기하는 서도철 형사는 죄짓고 사는 놈들은 무슨 일이 있어도 끝까지 쫓아 잡아내고, 무슨 사건이든 한 번 물면 끝장을 보는 강력범죄수사대팀의 형사다. 1,341만 관객을 동원한 '베테랑'에 이어 '베테랑2'에서는 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨릴 전망이다. 황정민은 “서도철 형사로 다시 돌아오게 되면서, 1편에서 보여 주었던 에너지와 장점들을 그대로 유지하고 싶었다”며 캐릭터에 임하는 마음가짐을 전했다. 9월 13일 개봉.","link":"https://m.entertain.naver.com/movie/article/117/0003860805","retrieved":1723509192482},{"title":"김우빈 주연 '무도실무관', 9월 13일 넷플릭스 공개[공식]","contents":"넷플릭스(Netflix) 영화 '무도실무관'이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 '무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화 '무도실무관'​이 9월 13일 넷플릭스를 통해 전 세계 시청자들과 만난다. 먼저, 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 \"세상을 위협하는 범죄, 싹부터 잘라버린다!\"라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시","link":"https://m.entertain.naver.com/movie/article/477/0000506761","retrieved":1723509192483},{"title":"노란머리 김우빈, 영화 '무도실무관'으로 \"재미\" 잡는다!","contents":"넷플릭스(Netflix) 영화 '무도실무관'이 9월 13일 공개를 확정하고 티저 포스터와 티저 예고편을 공개했다. 태권도, 검도, 유도 도합 9단 무도 유단자 이정도(김우빈)가 보호관찰관 김선민(김성균)의 제안으로 범죄를 예방하기 위해 전자발찌 대상자들을 24시간 밀착 감시하는 ‘무도실무관'으로 함께 일하게 되면서 벌어지는 이야기를 그린 액션 영화 '무도실무관'이 9월 13일(금) 넷플릭스를 통해 전 세계 시청자들과 만난다. 먼저, 공개된 티저 포스터는 옅은 미소와 함께 주먹을 날리는 이정도의 모습이 시선을 사로잡는다. 탈색을 한 개성 넘치는 헤어스타일의 김우빈의 모습은 이제껏 보지 못했던 그의 새로운 변신을 기대케 한다. 한편, 그의 주먹을 맞고 부서진 듯한 유리 파편은 경쾌한 타격감을 전달하며, 파편 위로 그려진 지도와 범죄자의 위치를 알려주는 포인터, 그리고 “세상을 위협하는 범죄, 싹부터 잘라버린다!”라는 카피는 실시간으로 전자발찌 대상자들의 위치를 확인하며 밀착 감시하는 무","link":"https://m.entertain.naver.com/movie/article/408/0000232137","retrieved":1723509192484},{"title":"'베테랑2' 황정민, 서도철 형사로 돌아왔다 \"1편 에너지·장점 유지\"","contents":"배우 황정민이 영화 '베테랑2'로 극장에 다시 돌아온다. 13일 CJ ENM은 '베테랑2'(감독 류승완) 속 황정민의 모습이 담긴 스틸을 공개했다. '베테랑2'는 범인은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 이야기를 그린다. 황정민은 '베테랑2'의 서도철 형사로 9년 만에 돌아온다. 황정민이 연기하는 서도철 형사는 무슨 사건이든 한 번 물면 끝장을 보는 강력범죄수사대팀의 형사다. 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨리게 되며 훌륭한 연기력과 몸을 사리지 않는 액션으로 스크린을 꽉 채울 예정이다. 황정민은 “서도철 형사로 다시 돌아오게 되면서 1편에서 보여 주었던 에너지와 장점들을 그대로 유지하고 싶었다”며 캐릭터에 임하는 마음가짐을 전했다. 한편, '베테랑2'는 다음 달 13일 전국 극장에서 개봉 예정이다.","link":"https://m.entertain.naver.com/movie/article/011/0004379480","retrieved":1723509192485},{"title":"금천패션영화제 본선 진출작 40편 선정","contents":"서울 금천구(구청장 유성훈)와 금천문화재단(대표이사 서영철)은 '제4회 금천패션영화제'에서 상영할 본선 진출 작품 40편을 선정했다고 13일 밝혔다. 2021년부터 열린 이 영화제는 국내에서는 유일하게 패션을 주제로 하는 영화제다. 금천구의 의류 제조산업을 기반으로 패션과 관련한 창의적인 영상 콘텐츠를 발굴·보급하고자 열린다. 7월 12일부터 8월 10일까지 진행된 공모에서 총 1천101편이 접수돼 예선 심사를 거쳤다. 올해는 작품 선정 시 '패션'(16편), '트렌드'(13편), '스타일'(11편)로 부문을 세분화했다. 자세한 사항은 금천패션영화제 공식 누리집에서 확인하면 된다. 본선 진출작 40편은 9월 금천패션영화제에서 무료로 감상할 수 있다. 이 중 심사를 거쳐 총 2천100만원 규모의 시상이 예정돼 있다. 영화제에서는 패션쇼, 인공지능 학술회 등 부대행사도 열린다.","link":"https://m.entertain.naver.com/movie/article/001/0014871918","retrieved":1723509192486},{"title":"서늘하게, 침묵으로, 디테일로… 최악의 정치재판 되새기다[영화 ‘행복의 나라’]","contents":"■ 14일 개봉 ‘행복의 나라’ … 3인3색 열연 고 이선균, 김재규 수행비서관役 10·26재판 16일만에 총살 당해 절제된 감정으로 희생자 그려내 조정석, 시대에 각성하는 변호사 엄혹한 상황 관찰자 역할도 수행 유재명, 전두환 새 이미지 만들어 대사만으로 숨 죄는 싸늘함 표현 실화 바탕 영화에서 배우의 연기는 절대적이다. 우리가 익히 아는 실제 역사의 인물이 어떻게 극적으로 구현되는지 지켜보는 건 시대 영화의 최대 관전 포인트이기 때문이다. 그런 점에서 영화 ‘행복의 나라’(14일 개봉)는 금수저를 물고 태어났다. 영화에서 삼각 구도를 이루는 조정석, 고 이선균, 유재명이 모두 호연해 탄탄한 존재감을 보여준다. 저마다의 화제성도 크다. 조정석은 ‘파일럿’으로 여름 극장가를 주도하고 있고, 디즈니+ ‘노웨이 아웃: 더 룰렛’에서 연쇄살인범을 연기한 유재명도 상승세다. 그리고 지난해 안타깝게 세상을 떠난 이선균을 스크린에서 볼 수 있는 마지막 기회다. 영화는 대한민국 헌정사상 가장 뜨","link":"https://m.entertain.naver.com/movie/article/021/0002654011","retrieved":1723509192486},{"title":"마블 다크 판타지 '전부 애거사 짓이야' 9월 공개... \"누가 전부 망쳐놨을가?\"","contents":"디즈니+ 마블 오리지널 시리즈 &lt;전부 애거사 짓이야&gt;가 다시 정상에 오르기 위한 마녀 ‘애거사 하크니스’의 강렬한 여정을 담아낸 메인 예고편을 공개했다. 디즈니+ 마블 오리지널 시리즈 &lt;전부 애거사 짓이야&gt; 메인 예고편은 이번 작품의 제목이자 &lt;완다비전&gt;에서 ‘애거사 하크니스’가 자신의 정체를 밝히며 부른 테마곡의 일부가 흘러나오면서 어딘가 혼란에 빠진 듯한 ‘애거사’의 모습으로 시작돼 눈길을 끈다. 이어 “내게 남은 힘을 전부 빼앗아 갔어”라고 분노에 찬 말을 내뱉으며 자신이 잃어버린 모든 것을 되찾기 위해 마녀의 길을 함께 떠날 동료들을 모으는 장면이 이어져 흥미를 자극한다. 특히 “마녀의 길은 당신이 가장 원하는 것을 줄 거예요. 끝까지 간다면”이라는 누군가의 말에 또 다른 마녀가 “죽겠다는 소리네”라고 덧붙여 ‘애거사’가 향하는 마녀의 길에는 누구도 상상하지 못할 거대한 위협이 도사리고 있음을 암시해 긴장감을 높인다. 이후 마녀의 길에서 여러 시험에 들게 되는 ‘애거사’와 그","link":"https://m.entertain.naver.com/movie/article/438/0000066700","retrieved":1723509192488},{"title":"전혜진·이정재·정재영, 빼놓을 수 없는 강렬한 존재감 (리볼버)","contents":"영화 '리볼버'(감독 오승욱)가 전혜진, 이정재, 정재영의 강렬한 존재감이 엿보이는 캐릭터 포스터를 공개했다. 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연 분)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 '리볼버'가 전혜진, 이정재, 정재영의 캐릭터 포스터를 공개하며 N차 관람 열풍에 가속도를 더한다. '리볼버'의 독보적인 캐스팅 라인업을 완성시킨 특별, 우정 출연진의 캐릭터 포스터가 공개됐다. 전혜진은 수영의 약속을 저버린 앤디의 누나이자 이스턴 프로미스 회사의 대표로서 막강한 권력을 쥐고 있는 그레이스를 연기했다. 그레이스는 본부장으로부터 앤디가 수영에게 약속한 돈을 주지 않았다는 사실을 전해 듣고, \"하는 일마다 말썽이네\"라며 사건 사고를 몰고 다니는 앤디 생각에 복잡한 심경을 감추지 못한다. 이정재는 수영과 함께 비리를 저지른 선배 경찰이자 전 애인 임석용 역으로 수영에게 모든 죄를 뒤집어씌우지만 그녀를 진심으로 위하는 이중적인 모습을 보인다","link":"https://m.entertain.naver.com/movie/article/311/0001759745","retrieved":1723509192489},{"title":"대세 김고은, 로맨스 영화로 돌아온다 '대도시의 사랑법'","contents":"매력 넘치는 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 영화 '대도시의 사랑법'이 공식 1차 포스터와 예고편을 공개했다. [제공 : 플러스엠 엔터테인먼트, 미시간벤처캐피탈㈜ | 배급 : 플러스엠 엔터테인먼트 | 제작 : ㈜쇼박스, ㈜고래와유기농 | 공동제작 : 플러스엠 엔터테인먼트 | 감독: 이언희] '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 '대도시의 사랑법'이 공식 1차 포스터와 예고편을 공개했다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이","link":"https://m.entertain.naver.com/movie/article/408/0000232135","retrieved":1723509192492},{"title":"이마 라인 내렸더니… 이덕화·황정민과 전혀 다른 전두환 캐릭터 탄생","contents":"■ 영화·드라마 속의 전두환들 “전두환이란 인물에 대한 기존 이미지가 너무 희화화됐다고 생각해요. 웃겨지는 순간 그 인물이 가진 사악함이 희석될 수 있거든요. 정말 진짜 인간처럼 보여야 한다고 생각했습니다.”(‘행복의 나라’ 추창민 감독) 전직 대통령 중 전두환만큼 영화와 드라마, 그리고 예능에까지 자주 다뤄진 인물은 없다고 해도 과언이 아니다. 1979년 10·26 사태에서 12·12 군사 쿠데타까지를 시간적 배경으로 하는 영화 ‘행복의 나라’도 그중 하나다. 그렇지만 이 영화의 전두환은 그간 보였던 전두환과는 확연히 다르다. ‘행복의 나라’의 보안사령관 전상두는 악마 같은 한 개인이라기보단 엄혹했던 시대에 권력을 거머쥐고, 재판과 국정, 국민의 안전을 좌지우지했던 권력자의 전형에 가깝다. 전상두 역을 연기한 유재명은 지난 8일 인터뷰에서 “혼란스러운 나라를 안정시킬 수 있다고 생각한 비뚤어진 욕망, 오만함에 빠진 독재정권 세력을 상징적으로 표현하길 원했다”고 설명했다. 그렇게 하","link":"https://m.entertain.naver.com/movie/article/021/0002654010","retrieved":1723509192493},{"title":"“특별출연까지 초호화”…‘리볼버’ 전혜진·이정재·정재영 포스터 공개","contents":"‘리볼버’ 특별출연 전혜진, 이정재, 정재영의 강렬한 존재감이 엿보이는 캐릭터 포스터를 13일 배급사 플러스엠 엔터테인먼트가 공개했다. ‘리볼버’는 모든 죄를 뒤집어쓰고 교도소에 들어갔던 전직 경찰 수영(전도연)이 출소 후 오직 하나의 목적을 향해 직진하는 이야기를 그린 영화로, ‘무뢰한’의 오승욱 감독과 전도연의 9년 만 재회작이자 임지연, 지창욱, 정만식 등 배우들의 호연으로 호평받고 있다. 그런 가운데 독보적인 캐스팅 라인업을 완성시킨 특별, 우정 출연진의 캐릭터 포스터가 공개됐다. 먼저 전혜진은 수영의 약속을 저버린 앤디의 누나이자 이스턴 프로미스 회사의 대표로서 막강한 권력을 쥐고 있는 그레이스를 연기했다. 그레이스는 본부장으로부터 앤디가 수영에게 약속한 돈을 주지 않았다는 사실을 전해 듣고, “하는 일마다 말썽이네”라며 사건 사고를 몰고 다니는 앤디 생각에 복잡한 심경을 감추지 못한다. 이정재는 수영과 함께 비리를 저지른 선배 경찰이자 전 애인 임석용 역으로 수영에게 모든","link":"https://m.entertain.naver.com/movie/article/241/0003372641","retrieved":1723509192494},{"title":"김고은X노상현 로맨스 '대도시의 사랑법', 'F' 공감세포 벌써 자극","contents":"배우 김고은과 노상현의 로맨스 '대도시의 사랑법'이 베일을 벗었다. 13일 영화 '대도시의 사랑법'(감독 이언희, 제공 플러스엠 엔터테인먼트·미시간벤처캐피탈㈜, 배급 플러스엠 엔터테인먼트, 제작 ㈜쇼박스·㈜고래와유기농, 공동제작 플러스엠 엔터테인먼트) 측은 매력 넘치는 대세 배우 김고은과 주목받는 뉴페이스 노상현의 만남으로 기대를 모으는 작품의 공식 1차 포스터와 예고편을 공개했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 동거동락하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 '대도시의 사랑법'이 공식 1차 포스터와 예고편을 공개했다. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동","link":"https://m.entertain.naver.com/movie/article/109/0005135690","retrieved":1723509192496},{"title":"[Cine리뷰]'트위스터스', 올 여름 강타할 희망의 재난 블록버스터","contents":"시원하고 짜릿한 비주얼, 압도적 스케일, 매력적인 캐릭터를 겸비한 재난물의 탄생이다. '트위스터스'(감독 정이삭)는 폭풍을 쫓는 연구원 '케이트'(데이지 에드가-존스)와 논란을 쫓는 인플루언서 '타일러'(글렌 파월)가 인간이 만든 모든 것을 집어삼키는 역대급 토네이도에 맞서 정면돌파에 나서는 재난 블록버스터다. 한국에선 보기 드문 자연 현상인 토네이도는 국내 관객들에게는 다소 남의 일 같은 재난이다. 그렇다고 요즘엔 꼭 멀게만 느껴지지도 않는다. 전세계가 기후 위기를 직격탄으로 맞고 있기 때문이다. '트위스터스'는 '사람들을 구하고 싶다'는 인류애적 열망으로 토네이도에 뛰어드는 주인공들의 뚜렷한 목적 의식을 바탕으로 펼쳐지는 이야기다. 인물들이 갈등과 위기를 거쳐 고난을 이겨내는 뚜렷한 기승전결 공식을 따라가면서도 군더더기 없이 세련된 디자인으로 만들어졌다. 원작 1996년 원작 '트위스터'를 리메이크한 '트위스터스'는 한층 화려해진 VFX 기술로 완전무장하고 실감나는 토네이도를 구","link":"https://m.entertain.naver.com/movie/article/477/0000506758","retrieved":1723509192497},{"title":"'경주기행' 이정은-공효진-박소담-이연이 그린 네 여자의 복수 여행기 크랭크업!","contents":"믿고 보는 연기력을 자랑하는 배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 '경주기행'이 크랭크업했다. [제공: 롯데엔터테인먼트, 미시간벤처캐피탈㈜ㅣ배급: 롯데엔터테인먼트ㅣ제작: ㈜스튜디오하이파이브ㅣ각본/감독: 김미조ㅣ출연: 이정은, 공효진, 박소담, 이연] 이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 영화 '경주기행'이 3개월간의 촬영을 마치고 크랭크업했다. '경주기행'은 막내 딸 ‘경주’를 살해한 범인의 출소 날, 복수를 위해 ‘경주’로 떠난 네 모녀의 특별한 가족 여행기. 먼저 영화 '기생충''오마주', 드라마 [우리들의 블루스][낮과 밤이 다른 그녀], 시리즈 [정신병동에도 아침이 와요][운수 오진 날] 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 ‘경주’를 잃은 후 복수의 순간만을 기다려온 엄마 ‘옥실’ 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃","link":"https://m.entertain.naver.com/movie/article/408/0000232134","retrieved":1723509192500},{"title":"CGV, 트위스터스·임영웅 영화 등 8월 특별관 라인업 공개","contents":"‘트위스터스’, ‘에이리언: 로물루스’ ScreenX, 4DX, ULTRA 4DX, IMAX로 14일 개봉 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’ ScreenX, 4DX, ULTRA 4DX로 ‘극장판 블루 록 -에피소드 나기-‘ CGV 개봉… 21일 4DX, IMAX로 ‘임영웅│아임 히어로 더 스타디움’ ScreenX, IMAX 28일 개봉 ‘트위스터스’, ‘임영웅│아임 히어로 더 스타디움’ 등 다양한 기대작들을 ScreenX, 4DX, ULTRA 4DX, IMAX 등 CGV 특별관에서 만난다. CGV가 8월 개봉하는 특별관 라인업을 13일 공개했다. 오는 14일에는 글로벌에서 흥행 돌풍을 일으키고 있는 영화 ‘트위스터스’와 ‘에이리언’ 시리즈 신작 ‘에이리언: 로물루스’와 세븐틴 콘서트를 담은 영화 ‘세븐틴 투어 ‘팔로우’ 어게인 투 시네마’를 특별관에서 선보인다. 영화 ‘트위스터스’는 폭풍을 쫓는 연구원 케이트와 논란을 쫓는 인플루언서 타일러가 인간이 만든 모든 것을 집어삼","link":"https://m.entertain.naver.com/movie/article/009/0005349371","retrieved":1723509192502},{"title":"김고은 \"사랑은 후회 없이\"…'대도시의 사랑법'","contents":"대세 배우 김고은과 뉴페이스 노상현의 만남으로 기대를 모으는 영화 '대도시의 사랑법'이 공식 1차 포스터와 예고편을 공개했다. '대도시의 사랑법'은 눈치보는 법이 없는 자유로운 영혼의 재희(김고은)와 세상과 거리두는 법에 익숙한 흥수(노상현)가 '동거동락'하며 펼치는 그들만의 사랑법을 그린 영화다. 49회 토론토 국제영화제 초청으로 기대를 높이는 영화 '대도시의 사랑법'이 공식 1차 포스터와 예고편을 공개했다. 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, “사랑은 후회 없이, 인생은 솔직하게”라는 카피가 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방","link":"https://m.entertain.naver.com/movie/article/117/0003860798","retrieved":1723509192503},{"title":"입소문 화제작 ‘핸섬가이즈’ 안방에서 확인‥IPTV·VOD 오픈","contents":"'핸섬가이즈'가 IPTV 및 VOD 서비스를 시작한다. 영화 '핸섬가이즈'(감독 남동협)는 평화로운 전원생활을 꿈꾸던 ‘재필’과 ‘상구’가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디​. '핸섬가이즈'는 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 ‘재필’과 세심다정한 섹시가이 ‘상구’로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성도 있게 만든 남동협 감독의 연출까지 다채로운 면모들이 주목받았다. 이처럼 올여름 극장가를 극강의 코믹함으로 꽉 채워낸 '핸섬가이즈'를 IPTV(Genie TV, SK Btv, LG U+TV), 홈초이스,","link":"https://m.entertain.naver.com/movie/article/609/0000885366","retrieved":1723509192505},{"title":"‘파일럿’에 뜬 ‘청년경찰’?…강하늘 특별출연 화제","contents":"‘파일럿’과 ‘청년경찰’이 만났다? 300만 관객을 돌파하며 올여름 최고의 흥행작에 등극한 영화 ‘파일럿’ 속 배우 강하늘의 특별출연이 화제를 모은다. 강하늘은 극 중 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 ‘파일럿’은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 ‘사랑의 하츄핑’, ‘리볼버’ 등을 누르고 압도적 박스오피스 1위에 오르며 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다. 한편 ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디다.","link":"https://m.entertain.naver.com/movie/article/382/0001144212","retrieved":1723509192506},{"title":"황정민, 전두광 다음은 서도철…9년 만에 '베테랑2'","contents":"영화 '베테랑2'에 지난 수년간 한국영화 흥행작을 이끌었던 믿고 보는 배우 황정민이 다시 합류했다. 배우 황정민이 9월 13일 개봉하는'베테랑2'로 극장에 다시 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보이는 작품은 '다만 악에서 구하소서'와 '서울의 봄'이다 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'는 극장 영화에 대한 인식을 다시 한번 환기시켰다. '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 '서울의 봄'은 전두광 역할의 황정민의 활약이 입소문 트리거가 된 작품이다. 이처럼 황정민은 어려운 극장 상황 속에서도 흥행 보증 수표와","link":"https://m.entertain.naver.com/movie/article/312/0000675099","retrieved":1723509192508},{"title":"'핸섬가이즈', 손익 넘고 안방으로 금의환향…VOD 서비스 개시","contents":"올여름 극장가에 참을 수 없는 웃음을 선사하며 관객들을 사로잡은 고자극 오싹 코미디 '핸섬가이즈'가 오늘부터 IPTV 및 VOD 서비스를 시작한다. 평화로운 전원생활을 꿈꾸던 '재필'과 '상구'가 하필이면 귀신들린 집으로 이사 오며 벌어지는 고자극 오싹 코미디​ '​핸섬가이즈'가 바로 오늘, 13일부터 IPTV와 온라인 및 모바일을 통해 VOD 서비스를 시작한다. '핸섬가이즈'는 연기의 신 이성민과 변신의 귀재 이희준이 새침부끄한 터프가이 '재필'과 세심다정한 섹시가이 '상구'로 등장, 상상 초월 연기 변신과 티키타카가 돋보이는 환장의 콤비 플레이로 극장가에 큰 웃음을 선사하며 사랑받았다. 뿐만 아니라, 공승연, 박지환, 이규형이 분한 예측 불가한 캐릭터까지 합세한 환상적인 앙상블은 여름 극장가에 멈출 수 없는 웃음을 선사했다. 이 밖에도 아이러니한 상황이 연속적으로 벌어지는 예측 불가한 스토리와 코미디 장르적 매력, 이를 완성도 있게 만든 남동협 감독의 연출까","link":"https://m.entertain.naver.com/movie/article/477/0000506754","retrieved":1723509192509},{"title":"'베테랑2' 황정민 \"1편 에너지와 장점, 그대로 유지하고 싶었다\"","contents":"영화 '베테랑2'를 통해 9년 만에 서도철 형사로 돌아오게 된 배우 황정민이 1편에서 보여준 에너지와 장점을 그대로 유지하고 싶었다고 밝혔다. 황정민은 영화 '베테랑2'로 9월 스크린에 복귀한다. '베테랑2'는 나쁜 놈은 끝까지 잡는 베테랑 서도철 형사(황정민)의 강력범죄수사대에 막내 형사 박선우(정해인)가 합류하면서 세상을 떠들썩하게 한 연쇄살인범을 쫓는 액션범죄수사극. 서도철 형사는 죄짓고 사는 놈들은 무슨 일이 있어도 끝까지 쫓아 잡아내고, 무슨 사건이든 한 번 물면 끝장을 보는 강력범죄수사대팀의 형사다. '베테랑2'에서는 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨릴 전망이다. 황정민은 명품 연기력과 몸을 사리지 않는 액션으로 스크린을 꽉 채울 예정이다. 황정민은 \"서도철 형사로 다시 돌아오게 되면서, 1편에서 보여 주었던 에너지와 장점들을 그대로 유지하고 싶었다\"며 캐릭터에 임하는 마음가짐을 전했다. 1,341만 관객을 동원한 '베테랑' 이후에도 황정민은 어려","link":"https://m.entertain.naver.com/movie/article/052/0002073497","retrieved":1723509192512},{"title":"'파일럿'은 흥행 순항 중…13일 연속 1위 [MD박스오피스]","contents":"영화 '파일럿'(감독 이종필)이 적수 없는 흥행세를 자랑 중이다. 13일 영화진흥위원회 영화관입장권 통합전산망에 따르면 '파일럿'은 지난 12일 관객 9만 3478명이 관람, 누적 관객수 312만 2759명을 기록하며 박스오피스 1위를 차지했다. 2위 '사랑의 하츄핑'(감독 김수훈)이다. 관객 1만 739명과 만나 누적 관객수 42만 4123명을 기록했다. 3위는 '슈퍼배드4'(감독 크리스 리노드)로 관객 1만 4940명이 선택해 누적 관객수는 141만 647명이다. '데드풀과 울버린'(감독 숀 레비)은 5위다. 관객 1만 4482명 관람, 누적 관객수 188만 9341명을 기록했다. '리볼버'(감독 오승욱)은 관객 1만 477명의 선택을 받아 누적 간객수 20만 7982명으로 5위다.","link":"https://m.entertain.naver.com/movie/article/117/0003860797","retrieved":1723509192519},{"title":"'파일럿' 조정석 다음 강하늘?…파격 여장 계보 잇네","contents":"영화 '파일럿'(감독 김한결)이 스크린을 압도하는 존재감을 뽐낸 특별 출연으로도 화제를 모으고 있다. '청년경찰'과 '동백꽃 필 무렵'을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘이 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주 차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다. '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석 분)가 파격 변신","link":"https://m.entertain.naver.com/movie/article/311/0001759732","retrieved":1723509192519},{"title":"강하늘, ‘파일럿’ 특별출연 화제…파격 비주얼 경찰","contents":"300만 관객을 돌파한 여름 코미디 대작 ‘파일럿’이 배우 강하늘 특별 출연으로도 화제를 모으고 있다. 13일 배급사 롯데엔터테인먼트는 배우 강하늘이 또 다른 흥행 주역으로 활약한다며 스틸을 공개했다. ‘청년경찰’과 ‘동백꽃 필 무렵’을 통해 다채로운 경찰 캐릭터를 보여주며 큰 웃음을 선사했던 강하늘은 ‘파일럿’에서는 ASMR 뷰티 유튜버 한정미(한선화)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 극장을 나가면서도 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 영화 ‘파일럿’은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주차에도 폭발적인 흥행세를 이어가고 있다. 특히 개봉 2주차 주말에도 ‘사랑의 하츄핑’, ‘리볼버’ 등을 누르고 압도적 박스오피스 1위에 오른 ‘파일럿’은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진","link":"https://m.entertain.naver.com/movie/article/241/0003372635","retrieved":1723509192520},{"title":"포드코리아 공식 딜러사 프리미어모터스, 국내유일 산악영화제 3년째 후원","contents":"협약식 체결 기념사진. 울산울주세계산악영화제 엄홍길 집행위원장(왼쪽), 프리미어모터스 김기호 대표 포드세일즈서비스코리아(이하 포드코리아) 공식 딜러사인 프리미어모터스(대표 김기호)는 ‘제9회 울산울주세계산악영화제’를 공식 후원한다. 울산울주세계산악영화제는 9월 27일부터 10월1일까지 울주군 영남알프스복합웰컴센터와 울산대공원에서 개최한다. 산악 문화와 스포츠, 모험, 자연 등을 다룬 다양한 영화를 소개하는 국내 유일의 국제산악영화제로, 프리미어모터스는 지난 2022년부터 3년 연속 후원을 이어오고 있다. 프리미어모터스 김기호 대표는 “온로드, 오프로드 어디서나 뛰어난 퍼포먼스를 보이는 포드 차량의 특성이 이번 영화제와 매우 잘 어울린다”며, “울산울주세계산악영화제와 3년 연속 공식 후원 파트너십을 체결해 뜻깊게 생각하며, 이번 영화제에 포드 차량이 중요한 역할을 할 수 있도록 노력하겠다”고 밝혔다. 프리미어모터스는 포드코리아의 공식 딜러사로, 전국에 총 10개의 전시장(송파, 영등포","link":"https://m.entertain.naver.com/movie/article/468/0001085159","retrieved":1723509192521},{"title":"'파친코2' 3개 국어 장벽 넘었다","contents":"‘파친코2’가 한국어, 영어, 일본어 3개 국어를 완성하기 위한 배우들의 노력으로 기대를 모은다. 거대한 스케일의 서사를 따뜻하게 담아낸 ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 1915년 부산 영도부터 1989년 화려한 뉴욕과 일본까지 시대와 공간을 넘나들며 한국 이민자 가족의 희망과 꿈을 4대에 걸친 연대기로 풀어낸 ‘파친코’가 시즌 1에 이어 시즌 2에서도 한국어, 영어, 일본어 총 3개 국어로 제작돼 글로벌 시청자들에게 감동을 전할 예정이다. ‘파친코’ 시즌 2는 철저한 고증을 거쳐 한국어, 영어, 일본어 3개의 언어와 경상도, 제주도, 오사카, 도쿄 사투리 등 10개 지역 방언을 담아내 억압의 시대 속 고향을 떠나 타국으로 향한 당시 한국 이민자들의 모습을 생생하게 그려낼 것이다. “처음에는 언어 장벽을 극복하는 게 가능하다고 생각되지 않았다”고","link":"https://m.entertain.naver.com/movie/article/117/0003860794","retrieved":1723509192522},{"title":"흥행 신 들린 김고은, 이번엔 멜로 '대도시의 사랑법' 출격","contents":"멜로 영화 '대도시의 사랑법'(이언희 감독, 쇼박스·고래와유기농 제작)이 공식 1차 포스터와 예고편을 공개했다. 제49회 토론토 국제영화제 초청으로 기대를 높이는 '대도시의 사랑법'. 이번에 공개된 1차 포스터는 편안한 분위기 속 김고은과 노상현의 자유롭고 밝은 에너지가 시선을 사로잡는다. 여기에 연애관 빼고 모든 라이프 스타일이 맞는 재희와 흥수가 선보이는 매력적인 케미는 두 사람이 함께 펼칠 유쾌한 동거 라이프에 대한 기대를 높이는 한편, '사랑은 후회 없이, 인생은 솔직하게'라는 카피가 더해져 개성 넘치는 인물들의 공감 유발 사랑법을 향한 호기심을 한껏 끌어올린다. 함께 공개된 1차 예고편은 통통 튀는 매력의 두 남녀, 재희와 흥수가 완성하는 유쾌한 티키타카로 시작부터 기분 좋은 웃음을 자아낸다. 자유분방하고 솔직한 매력의 거침없는 재희와 세상과 거리를 두고 싶어 하는 비밀 많은 흥수의 찐친 케미는 극에 색다른 재미를 더하는 한편, 상반되는 연애관을 가진 두 사람이 그들만의 사","link":"https://m.entertain.naver.com/movie/article/076/0004180984","retrieved":1723509192523},{"title":"‘경주기행’ 이정은·공효진·박소담·이연, 가족 됐다","contents":"배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 ‘경주기행’이 3개월간의 촬영을 마치고 크랭크업했다. 영화는 막내딸 경주를 살해한 범인의 출소 날, 복수를 위해 경주로 떠난 네 모녀의 특별한 여행을 그린다, 이정은은 극 중 막내딸 경주를 잃은 후 복수의 순간만을 기다려온 엄마 옥실 역을 맡았다. 생활력 강한 강단 있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체 불가 배우의 진가를 발휘할 예정이다. 공효진이 누구보다 가족을 끔찍하게 챙기는 첫째 딸 장주로 분한다. ‘동백꽃 필 무렵’에 이어 다시 한번 이정은과 모녀로 호흡을 맞추는 가운데, 특유의 현실감 넘치는 연기로 케이(K) 장녀의 모습을 담아낼 것으로 기대를 모은다. 여기에 박소담과 이연이 각각 법대 출신의 백수 둘째 딸 영주와 머리보다 주먹이 먼저 반응하는 전직 레슬링 선수 셋째 딸 동주를 연기한다. 영화의 연출은 데뷔작 ‘갈매기’로 제21회 전주국제영화제 한국경쟁부문 대상, 제9회 들꽃영화상 신임감독","link":"https://m.entertain.naver.com/movie/article/382/0001144209","retrieved":1723509192525},{"title":"이정은·공효진·박소담·이연, 네 모녀 호흡..'경주기행' 크랭크업 [공식]","contents":"이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 영화 '경주기행'이 3개월간의 촬영을 마치고 크랭크업했다. '경주기행'은 막내 딸 '경주'를 살해한 범인의 출소 날, 복수를 위해 '경주'로 떠난 네 모녀의 특별한 가족 여행기. 먼저 영화 '기생충', '오마주', 드라마 '우리들의 블루스', '낮과 밤이 다른 그녀', 시리즈 '정신병동에도 아침이 와요', '운수 오진 날' 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 '경주'를 잃은 후 복수의 순간만을 기다려온 엄마 '옥실' 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 '최고의 사랑', '질투의 화신', '동백꽃 필 무렵', 영화 '미쓰 홍당무', '미씽: 사라진 여자', '가장 보통의 연애' 등 매 작품 인생 캐릭터를 경신하며 대중의 사랑을","link":"https://m.entertain.naver.com/movie/article/108/0003257749","retrieved":1723509192527},{"title":"‘파일럿’ 1위 독주..‘행복의나라’ 예매율 1위[MK박스오피스]","contents":"‘파일럿’이 박스오피스 정상을 유지 중이다. 13일 영화진흥위원회 통합전산망에 따르면 ‘파일럿’은 전날 9만 3478명의 관객을 동원해 누적 관객 수 312만 2759명을 기록했다. ‘파일럿’은 스타 파일럿에서 하루아침에 실직자가 된 ‘한정우’(조정석 분)가 파격 변신 이후 재취업에 성공하며 벌어지는 코미디로, 조정석이 ‘엑시트’ 이후 5년 만에 선보이는 스크린 컴백작이다. 개봉 12일 만에 300만 고지를 넘기고 흥행 중이다. 2위는 ‘사랑의 하츄핑’이다. 같은 날 1만 7739명의 관객이 찾아 누적 관객수는 42만 4123명이다. 그 뒤로 ‘슈퍼배드4’(1만 4940명), ‘데드풀과 울버린’(1만 4482명)이 각각 3·4위에 랭킹됐다. 전도연 주연작 ‘리볼버’는 아쉽게도 5위다. 1만 4477명의 관객을 모아 누적 20만 7982명이다. 한편, 현재 실시간 예매율은 ‘행복의 나라’(18.8%)다. 그 뒤로 ‘에어리언 : 로물루스’(14.0%), ‘빅토리’ (11.2%)순이다.","link":"https://m.entertain.naver.com/movie/article/009/0005349365","retrieved":1723509192528},{"title":"‘빅토리’ 흥 폭발 OST 발매‥박진주, 엔딩크레딧 곡 불렀다","contents":"'빅토리' OST가 8월 15일 낮 12시 음악 스트리밍 사이트를 통해 공개된다. 8월 14일 개봉하는 영화 '빅토리'(감독 박범수)는 오직 열정만큼은 충만한 생판 초짜 치어리딩 동아리 ‘밀레니엄 걸즈’가 신나는 댄스와 가요로 모두를 응원하는 이야기를 그린 작품이다. 공개될 '빅토리'의 OST는 작품만의 신나고 밝은 에너지와 함께 듣기만 해도 1999년도로 돌아간 듯한 추억을 떠올리는 음악들로 관객들의 귀를 즐겁게 만든다. 총 18곡으로 구성된 '빅토리'의 OST는 ‘거제의 무법자’, ‘밀레니엄 걸즈’, ‘D-day’, ‘누구보다 널 응원해’ 등 이야기 속 숨은 감정까지 음악으로 담아내 영화를 보는 재미를 한층 더 풍성하게 만들어낸다. 특히 '빅토리'의 엔딩크레딧을 장식한 곡이자 OST 앨범의 1번 트랙에 오른 곡 ‘Victory’는 영화 '써니'의 박진주가 직접 가창에 참여, 박진주만의 밝고 통통튀는 에너지와 폭발력 있는 보컬로 곡의 완성도를 끌어올렸다.","link":"https://m.entertain.naver.com/movie/article/609/0000885360","retrieved":1723509192530},{"title":"'베테랑2' 황정민, 서도철 형사로 컴백…'꽉 찬' 흥행력","contents":"9월 13일 개봉하는 영화 '베테랑2'에 지난 수년간 한국영화 흥행작을 이끌었던 '믿고 보는 배우' 황정민이 다시 합류한다. 대한민국을 대표하는 '믿고 보는 배우' 황정민이 9월, '베테랑2'로 극장에 다시 돌아온다. 그의 필모그래피를 대표하는 다양한 작품 중에서도 어려운 극장 상황을 뚫고 흥행을 성공시킨 황정민의 저력이 돋보이는 작품은 '다만 악에서 구하소서'와 '서울의 봄'이다. 지난 2020년 8월 5일 개봉한 '다만 악에서 구하소서'는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시킨 바 있다. 당시 코로나 팬데믹으로 인해 극장 상황이 최악에 치달을 때 '다만 악에서 구하소서'​는 '극장 영화'에 대한 인식을 다시 한번 환기시켰다. '서울의 봄'은 2023년 11월 22일 개봉해 꾸준한 입소문으로 1312만 관객을 동원했다. 극장가의 전통적인 비수기로 꼽히는 11월 시장에 개봉한 '서울의 봄'은 전두광 역할의 황정민의 활약이 입소문 트리거가 된 작","link":"https://m.entertain.naver.com/movie/article/477/0000506752","retrieved":1723509192532},{"title":"‘트위스터스’ 영화 ‘미나리’ 감독의 무난한 재난 영화 [볼 만해?]","contents":"유수의 영화제에서 상을 수상하며 큰 주목을 받은 영화 ‘미나리’ 정이삭 감독이 연출했다고 해서 ‘특별함’을 기대하고 가면 실망할 수 있다. ‘트위스터스’는 토네이도에 맞서는 청춘들의 고군분투를 넘치지도 모자라지도 않게 담아내며 ‘무난한’ 전개를 보여준다. 14일 개봉하는 ‘트위스터스’는 폭풍을 쫓는 연구원 케이트와 논란을 쫓는 인플루언서 타일러가 인간이 만든 모든 것을 집어삼키는 괴물 토네이도에 맞서 정면돌파에 나서는 영화다. ‘토네이도를 길들이기’ 위해 실험에 나섰다가 친구들을 잃은 케이트는 죄책감에 연구를 멈추지만, 또 다른 친구 하비의 설득에 다시금 ‘사람들을 구하기 위해’ 토네이도에 맞서게 된다. ‘트위스터스’는 ‘재난 영화’라는 장르에 충실한 작품이다. 엄청난 굉음과 함께 사람은 물론, 차와 건물까지 휩쓰는 압도적인 토네이도를 큰 화면으로 접하는 경험은 ‘트위스터스’의 분명한 장점이다. 케이트를 비롯해 하비와 타일러 등 저마다의 목적으로 토네이도 안에 뛰어드는 캐릭터들의 처","link":"https://m.entertain.naver.com/movie/article/119/0002861494","retrieved":1723509192533},{"title":"“믿보배 모녀호흡” 이정은·공효진·박소담·이연 영화 ‘경주기행’ 크랭크업 [공식]","contents":"배우 이정은, 공효진, 박소담, 이연이 가족으로 뭉친 영화 ‘경주기행’이 크랭크업했다고 13일 배급사 롯데엔터테인먼트가 밝혔다. ‘경주기행’은 막내 딸 경주를 살해한 범인의 출소 날, 복수를 위해 ‘경주’로 떠난 네 모녀의 특별한 가족 여행기. 이정은, 공효진, 박소담, 이연까지 대세 연기파 배우들이 한 가족으로 호흡을 맞춰 기대를 모으는 가운데 3개월간의 촬영을 마치고 크랭크업했다. 먼저 영화 ‘기생충’ ‘오마주’, 드라마 ‘우리들의 블루스’ ‘낮과 밤이 다른 그녀’, 시리즈 ‘정신병동에도 아침이 와요’ ‘운수 오진 날’ 등 스크린과 방송, OTT를 넘나들며 독보적인 존재감을 과시하고 있는 베테랑 배우 이정은이 막내 딸 경주를 잃은 후 복수의 순간만을 기다려온 엄마 옥실 역을 맡았다. 생활력 강한 강단있는 모습부터 딸을 잃은 엄마의 심정을 몰입감 있게 그리며 대체불가 배우의 진가를 발휘할 예정이다. 드라마 ‘최고의 사랑’ ‘질투의 화신’ ‘동백꽃 필 무렵’, 영화 ‘미쓰 홍당무’","link":"https://m.entertain.naver.com/movie/article/241/0003372631","retrieved":1723509192535},{"title":"[인터뷰] 추창민 감독 \"야만의 시대, 인간의 선택\"  (영화 ‘행복의 나라’)","contents":"1979년 10월 26일 밤, 청와대에서 조금 떨어진 곳에 위치한 궁정동의 중앙정보부(국정원 전신)의 안가(安家)에서 대한민국 현대사의 물결을 바꾸는 총성이 울렸다. 대통령 박정희가 중정부장 김재규가 쏜 총탄에 삶을 마감했다. 그날 현장에는 청와대 경호실 요원이 있었고, 중정 요원들이 있었다. 중정부장의 수행비서였던 박흥주 대령은 명령에 따라 경호실 요원들을 사살한다. 권력은 총구에서 나온다지만 전두환은 순식간에 빈틈을 헤집고 청와대 주인이 된다. 박흥주 대령은 군사재판에 넘겨져서 서둘러 1심 사형판결이 내려진다. &lt;광해: 왕이 된 남자&gt;의 추창민 감독이 박흥주(의 군사재판)를 중심으로 한 편의 근사한 대한민국 현대사 영화를 만들었다. 14일 개봉하는 영화 &lt;행복의 나라&gt;이다. 추창민 감독에게서 영화의 함의에 대해 물어보았다. Q. 개봉을 앞둔 소감이 어떤지. ▶추창민 감독: “영화가 개봉할 때마다 마음 같아선 한국을 잠시 떠나있고 싶을 정도다. 그만큼 두렵다. 영화 만들 때는 ‘에","link":"https://m.entertain.naver.com/movie/article/438/0000066698","retrieved":1723509192537},{"title":"'파일럿' 경찰 된 강하늘도 파격 변신…상상 이상 비주얼","contents":"300만을 돌파한 영화 '파일럿'이 스크린을 압도하는 특별 출연으로도 화제를 모으고 있다. 13일 배급사 롯데엔터테인먼트에 따르면 '파일럿'이 또 다른 흥행 주역인 배우 강하늘의 특별 출연으로도 뜨거운 반응을 모으고 있다. 강하늘은 '파일럿'에서는 ASMR 뷰티 유튜버 한정미(한선화 분)의 도움을 받아 잠입 수사를 하는 경찰로 등장해 반가움을 더한다. 짧지만 강렬한 강하늘의 모습은 관객들에게 허를 찌르는 웃음을 선사, 유쾌한 여운을 남기며 호평을 자아내고 있다. 이처럼 막강한 특별출연진을 통해 또 다른 관람 포인트를 선사하고 있는 '파일럿'은 관객들에게 기분 좋은 웃음을 전하며 개봉 3주 차에도 폭발적인 흥행세를 이어가고 있다. 개봉 2주 차 주말에도 '사랑의 하츄핑', '리볼버' 등을 누르고 압도적 박스오피스 1위에 오른 '파일럿'은 광복절 연휴가 있는 이번 주에도 더 폭발적인 입소문 행진을 이어갈 예정이다. 한편 '파일럿'은 스타 파일럿에서 하루아침에 실직자가 된 한정우(조정석","link":"https://m.entertain.naver.com/movie/article/421/0007726823","retrieved":1723509192539},{"title":"‘베테랑2’ 황정민, ‘전두광’ 벗고 ‘서도철 형사’로 컴백","contents":"배우 황정민이 서도철 형사가 돌아온다. 충무로 대표 흥행 보증수표인 그가 9월 13일 개봉하는 영화 ‘베테랑2’의 흥행을 위해 나선다. 서도철 형사는 죄짓고 사는 놈들은 무슨 일이 있어도 끝까지 쫓아 잡아내고, 무슨 사건이든 한 번 물면 끝장을 보는 강력범죄수사대팀의 형사다. 1341만 관객을 동원한 전편 ‘베테랑’에 이어 다시 한번 서도철 형사로 복귀한 황정민은 의문스러운 연쇄 살인 사건을 추적하며 새로운 위기를 맞닥뜨리는 캐릭터의 매력을 최대로 끌어올릴 전망이다. “서도철 형사로 다시 돌아오게 되면서, 1편에서 보여 주었던 에너지와 장점들을 그대로 유지하고 싶었다”고 밝히기도 했다. 특히 황정민은 앞서 감염증 여파로 안한 어려운 극장 상황을 뚫고 ‘다만 악에서 구하소서’, ‘서울의 봄’ 등 작품을 잇달아 흥행에 성공시켰기에 이번 영화에 대한 기대 역시 높다. 2020년 8월 5일 개봉한 ‘다만 악에서 구하소서’는 팬데믹 시국에 435만 관객을 동원해 황정민의 티켓 파워를 확인시켰","link":"https://m.entertain.naver.com/movie/article/382/0001144207","retrieved":1723509192550}]}