{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"뉴진스 해린, 어도어 계약갈등 속 팝업 참석‥명품 비주얼 인증","contents":"뉴진스 해린이 소속사 어도어와 전속계약 해지를 선언한 상황에서 예정된 일정을 소화했다. 해린은 지난 12월 6일 서울 송파구 잠실 롯데월드몰에서 명품 브랜드 D사의 팝업 포토월 행사에 참석했다. 이날 해린은 소매가 강조된 블랙 상의에 레이스 미니스커트, 아가일 패턴의 니삭스와 부츠 등 시크하면서도 소녀같은 패션으로 행사에 참석했다. 한쪽으로 길게 땋은 머리로 사랑스러운 매력을 더했다. 해린은 소속사 어도어와 갈등을 겪는 상황에서 행사에 참석해 더욱 시선을 끌었다. 지난달 28일 뉴진스는 긴급 기자회견 열고 어도어가 내용증명을 받은 날로부터 14일 이내 위반사항을 시정하지 않았기에 더 이상 어도어 소속 아티스트로서 활동을 이어나갈 수 없으며, 29일 자정부터 전속계약이 해지될 것이라고 발표했다. 어도어는 12월 5일 공식 입장을 통해 “지난 3일 뉴진스와의 전속계약이 유효하게 존속한다는 점을 법적으로 명확히 확인 받고자 서울중앙지방법원에 전속계약유효확인의 소를 제기했다”라며 “뉴진스와","link":"https://m.entertain.naver.com/now/article/609/0000930068","retrieved":1733580277841},{"title":"\"월클선배 클래스\" 류현진, 모교 방문...야구부 후배들에 '옷+가방 선물' (살림남)[종합]","contents":"야구선수 류현진이 모교 창영초를 방문해 야구부 후배들을 만났다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 류현진이 모교 창영초를 방문하는 모습이 전파를 탔다. 이날 류현진은 김태균과 함께 모교인 인천 창영초등학교로 향했다. 류현진과 김태균은 교장실로 들어가 교장선생님부터 만났다. 류현진은 김태균이 생활기록부를 언급하자 당황했다. 교장선생님은 류현진에게 생활기록부를 건넸다. 류현진은 걱정과 달리 수, 우가 많아 나름대로 우수한 성적을 자랑하고 있었다. 김태균은 류현진의 어린시절 키, 몸무게를 보더니 \"선뚱\"이라고 놀렸다. 류현진은 생활기록부에도 장래희망이 야구선수로 되어 있었다. 부모님의 바람도 아들과 똑같이 야구선수를 희망하고 있어 눈길을 끌었다. 류현진과 김태균은 교장실에서 나와 야구부 후배들을 만나는 시간을 가졌다. 류현진의 선배인 창영초 코치는 류현진을 따라 창영초등학교로 전학 온 학생들이 많다고 알려줬다. 류현진은 후배들의 질문을 받던 중 제구가 안 될 때","link":"https://m.entertain.naver.com/now/article/311/0001804342","retrieved":1733580277847},{"title":"\"정말 너구나\"…꿈속 헤매던 주지훈, 현실 정유미 보고 입맞춤 (사외다) [종합]","contents":"주지훈이 정유미에게 입을 맞추었다. 7일 방송된 tvN 토일드라마 '사랑은 외나무다리에서' 5회에서는 석지원(주지훈 분)이 윤지원(정유미), 공문수(이시우)를 질투하는 모습을 보였다. 이날 석지원은 공문수와 함께 윤지원이 살고 있는 사택에 입성했다. 윤지원은 황당해했지만, 석지원은 자신이 관사에 살아야 하는 이유를 조목조목 말하며 방을 차지하는 데 성공했다. 석지원은 윤지원 할아버지 윤재호(김갑수)에게 잘 보이기 위해 둘만의 전쟁을 펼쳤다. 윤재호는 석지원의 아버지 석경태(이병준)가 마을 사람들과 함께 있는 걸 목격, 분노했다. 윤지원이 만류한 덕분에 윤재호는 그대로 돌아가려 했지만, 윤지원을 본 석경태는 \"어릴 때부터 잘났다고 싸돌아다니더니 선생?\"이라고 비아냥거렸다. 결국 윤재호는 폭발해 석경태를 때렸고, 현장은 순식간에 난장판이 됐다. 윤재호는 만류하는 석지원을 뿌리치고 석경태에게 달려들었다. 석지원을 오해한 윤지원은 \"우릴 내버려둘 순 없냐. 우린 바라던 대로 쫄딱 망했다.","link":"https://m.entertain.naver.com/now/article/213/0001319687","retrieved":1733580277850},{"title":"‘現 몸무게 120kg 이상?’ 류현진 “입단 몸무게가 95kg” (‘살림남2’)","contents":"류현진이 입단 몸무게를 공개했다. 7일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 류현진과 야구선수 해설위원 김태균이 모습을 보였다. 이날 방송에서 김태균은 “너 몇 킬로 나가냐? 내가 지금 118~120kg 왔다 갔다 해”라고 말했다. 이에 류현진은 “형보다 훨씬 덜 나가지. 나는 전부 근육질이잖아”라며 억울해했다. 김태균은 “나 입단했을 때 88kg였어. 넌 몇 킬로였어?”라고 정색, 류현진이 “나 95kg”라고 답하자 “그럼 넌 처음부터 돼지였어!”라며 발끈해 웃음을 자아냈다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005409725","retrieved":1733580277850},{"title":"\"여기서 끝낼까\" '레미제라블', 탈락자 없었지만 갈등은 有 [종합]","contents":"'레미제라블' 백종원이 세 번째 미션을 치르는 참가자들에게 충고를 남긴 가운데, 갈등이 예고됐다. 7일 방송된 ENA '백종원의 레미제라블'(이하 '레미제라블') 2회에서는 첫 번째 미션 결과가 공개된 데 이어 두 번째 미션이 진행되는 모습이 그려졌다. 가장 먼저 '명패 꺾기'를 당한 4번 양경민, 14번 손우성, 15번 유지민, 16번 주현욱은 A등급, 2번 최윤성, 7번 김동준, 13번 하진우, 17번 오강태가 B등급, 6번 김국헌, 8번 최정현, 10번 유효덕, 18번 임영준은 C등급을 받았다. 1번 성현우, 3번 전동진, 9번 오창석, 12번 조도연이 D등급, 5번 홍인택, 11번 김진우, 19번 김현준, 20번 권혜성이 F등급을 받았다. 등급별 숙소로 옮겨진 참가자들은 \"죄수들 같다\", \"감옥 탈출해야 하나\"라고 이야기했는데, 셰프들은 참가자들을 위해 양파를 이용한 각자의 요리를 선보였다. 이에 대해 백종원은 \"미션에 쓴 양파를 버릴 수 없어서 셰프님들이 요리를 했다. ‘나","link":"https://m.entertain.naver.com/now/article/311/0001804338","retrieved":1733580277850},{"title":"‘솔로 데뷔할 뻔한’ 신화 이민우 “이수만 선생님께 잘할걸” (‘살림남2’)","contents":"이민우가 솔로로 데뷔할 뻔한 과거를 밝혔다. 7일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 신화 이민우의 가족이 모습을 보였다. 이날 방송에서 애호박전, 채소튀김을 부치던 신화의 이민우는 “내가 SM 시절 이수만 선생님께 음식도 해드리고 열심히 할걸”이라며 과거를 회상했다. 아버지는 “이수만 선생님이 아빠한테 뭐라고 했는지 알아? 널 솔로로 키운다고 하더라고”라고 덧붙였다. 이에 민우는 “죄송합니다. 저는 팀이 너무 하고 싶습니다. 지금 팀이 너무 좋다고 해서 신화를 한 거야. ‘그래 알았다~’”라며 깨알 이수만 성대모사를 해 웃음을 선사하기도 했다. ‘살림남’은 매주 토요일 오후 9시 15분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005409723","retrieved":1733580277856},{"title":"윤태진 아나 “소개팅 애프터 100%” 고백에 은지원 “뻔뻔” (살림남)","contents":"뉴스엔 유경상 yooks@ 윤태진 아나운서가 소개팅에 나가면 애프터 성공 확률이 100%라 말했다. 12월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서는 윤태진 아나운서가 출연했다. 백지영이 “별명이 나미춘이라고?”라고 묻자 윤태진은 “나 미스 춘향이야 줄임말”이라고 답했다. 이어 윤태진이 “라디오에 출연해서 소개팅 애프터가 100%였다고 조심스럽게 말했는데”라고 말하자 은지원이 “조심스럽게? 뻔뻔한 것 아니냐. 소개팅을 몇 번 한 거냐”고 꼬집었다. 윤태진은 “10번 이상은 한 것 같다”고 답했고 백지영은 소개팅 꿀팁을 알려 달라고 부탁했다. 은지원이 모태솔로 박서진에게 소개팅 꿀팁이 필요하다고 하자 백지영은 은지원에게 “너도 알아야 한다”고 했다. 윤태진은 박서진과 모의 소개팅을 진행했고, 윤태진이 “식사 안 하셨죠?”라고 묻자 박서진은 “먹고 왔어요”라고 답해 웃음을 자아냈다. 백지영과 은지원은 밥 먹는 자리에서 먹고 왔다는 말은 탈락이라고 지적했다. 또 윤태진이 “차 드","link":"https://m.entertain.naver.com/now/article/609/0000930067","retrieved":1733580277856},{"title":"이민우, SM시절 이수만 솔로 제안 거절 \"그룹하고파 신화로 데뷔\" (살림남)[종합]","contents":"이민우가 이수만의 솔로 제안을 거절했었다고 밝혔다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 이민우가 이수만의 솔로 제안을 거절했다고 밝히는 모습이 전파를 탔다. 이날 이민우는 어머니가 박서진 팬클럽 색깔인 노란색 옷을 입고 '꿀팁' 노래를 부르는 것을 지켜봤다. 이민우 아버지는 온 집안이 노란색인 것을 언급하면서 아내의 박서진 사랑에 혀를 내둘렀다. 이민우 어머니는 갑자기 달력을 가져오더니 박서진의 콘서트 날짜를 알려줬다. 이민우 어머니는 앞서 박서진이 자신에게 장구도 가르쳐주고 목걸이 선물도 해줬던 것을 얘기하면서 보답으로 음식을 만들어 주고 싶다고 했다. 이민우는 즉석에서 박서진과의 영상통화를 시도했다. 어머니가 박서진이 어떤 음식을 좋아하는지 궁금해 했던 것. 이민우 어머니는 박서진과 통화가 성사되자 세상 인자한 미소를 지었다. 박서진은 어머니와 함께 있는 상태였다. 이민우 어머니는 박서진 어머니를 향해 \"서진이를 낳아주셔서 감사하다. 어떻게 이렇게 예쁜 아","link":"https://m.entertain.naver.com/now/article/311/0001804337","retrieved":1733580277856},{"title":"'김준호♥' 김지민, 더러운 것도 닮아가네…\"5일 동안 머리 안 감아\" ('느낌아니까')","contents":"개그우먼 김지민이 게스트들과 수다 대잔치를 벌였다. 김지민은 지난 5일 공개된 유튜브 채널 ‘느낌아니까’에서 생일 맞이 기념으로 단골 맛집에서 EXID 혜린, 이슬 작가, 개그우먼 박소영과 만나 즐거운 시간을 보냈다. 특히 김지민은 깜짝 방문한 박소영을 보며 격한 리액션으로 반갑게 맞이했다. 이어 준비된 반찬을 본 김지민은 탄성과 함께 “이게 기본 안주야”라는 말실수로 주변에 웃음을 안겼다. 또한 유튜브를 하고 싶다는 박소영의 말에 김지민은 일단 해보라며 용기를 북돋아 주는가 하면 유튜브 채널명을 ‘일단 해봐소용’이라고 지어줬다. 김지민은 과거 아버지 장례식에 이틀 연속 와준 혜린에게 다시 한 번 감사 인사를 전했다. 특히 그녀는 운구차에 관을 싣고 출발했을 때 개그맨 후배들이 검은 정장을 입고 90도 인사를 한 모습에 울컥해 보는 이들의 마음을 찡하게 만들었다. 마지막으로 갑작스럽게 진행된 손병호 게임에 김지민은 “4-5일 동안 머리를 안감아봤다”, “장화나 부츠 신고 양말 안 신","link":"https://m.entertain.naver.com/now/article/312/0000692029","retrieved":1733580277858},{"title":"비비지 엄지 ‘날씨만큼 매서운 눈빛’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930066","retrieved":1733580277860},{"title":"임지연, 가슴골 드러낸 파격 패션‥♥이도현 긴장할 근황","contents":"임지연이 과감한 패션을 소화했다. 임지연은 지난 12월 6일 자신의 소셜미디어에 “엘르 비하인드 in 나트랑”이라는 글과 함께 사진 여러 장을 게재했다. 사진에는 화보 촬영 대기 중인 임지연의 모습이 담겼다. 임지연은 가슴골까지 드러난 그레이톤 조끼에 재킷을 입고 시크한 분위기를 연출했다. 임지연은 속옷이 드러나는 블랙 시스루 상의에 짧은 치마까지 과감한 패션을 소화하며 섹시한 매력을 뽐냈다. 누리꾼들은 “언니의 비주얼은 CG 같아”, “‘옥씨부인전’ 빨리 보고 싶어요”, “신이 내린 몸매”, “분위기 있고 너무 예뻐요” 등 반응을 보였다. 임지연은 현재 JTBC 토일드라마 ‘옥씨부인전’에 출연 중이다. ‘옥씨부인전’은 이름도, 신분도, 남편도 모든 것이 가짜였던 외지부 옥태영과 그녀를 지키기 위해 목숨까지 걸었던 예인 천승휘의 치열한 생존 사기극을 담은 드라마다. 한편 임지연은 넷플릭스 ‘더 글로리’에서 호흡을 맞춘 5세연하 배우 이도현과 지난해 4월부터 공개 연애 중이다.","link":"https://m.entertain.naver.com/now/article/609/0000930065","retrieved":1733580277861},{"title":"비비지 엄지 ‘꾸미지 않아도 예쁨’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930064","retrieved":1733580277862},{"title":"‘군면제 논란’ 박서진 “안 좋은 생각에 약 먹고 응급실行” (‘살림남2’)","contents":"박서진이 약을 먹고 응급실까지 실려갔던 과거가 밝혀졌다. 7일 오후 방송된 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에는 심리 상담을 받는 서진의 가족이 모습을 보였다. 이날 방송에서 서진의 아버지는 “집에 전화가 왔는데 서진이가 약을 먹고 ‘아버지 병원 빨리 가보세요’라고 해서 응급실에 갔는데 아이가 힘이 없는 거다. 항상 불안해 마음이... 몸이 아픈가 얼굴은 괜찮은가? 아들 노래 부르는 모습이 아니라 그것만 보는 거다”라며 항상 불안한 마음을 갖는 이유를 밝혔다. 서진은 “전체적으로 그냥 힘들었던 것 같아요. 인천에서 잘 안 풀려서 삼천포 집으로 돌아갔거든요. 그때 사건이 터졌죠. 장구를 막 치기 시작했고 장터에 나가다 보니까 온갖 말들을 많이 듣게 된 거죠. 선배한테 ‘너처럼 못생기고 가난하고 노래도 못 하면 가수 하지 말아야 한다’라고 했어요. 그걸 못 견디다 보니까 안 좋은 선택을 하게 되고 약을 먹게 되고 아빠한테 안 좋은 모습을 보여줬죠. 형들이 죽고 나니까","link":"https://m.entertain.naver.com/now/article/009/0005409721","retrieved":1733580277864},{"title":"비비지 은하 ‘상콤달콤해’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930063","retrieved":1733580277865},{"title":"[종합]박서진, 의식 잃고 응급실行 \"선배 폭언→형들 빈자리 부담됐다\"('살림남')","contents":"'살림남2' 박서진이 힘들었던 과거를 떠올렸다. 7일 방송된 KBS 2TV '살림하는 남자들2'에서는 가수 박서진이 극단적 선택을 시도한 이유를 털어놨다. 이날 박서진 가족은 심리상담을 진행했다. 박서진 아버지는 \"서진이가 약을 한 번 먹었다. 두 아들 먼저 보냈는데, 서진까지 보낼까 걱정됐다\"고 밝혔다. 아버지는 당시 박서진이 의식을 잃은 채로 대학병원 응급실에 실려와 대소변조차 가리지 못했다고. 그는 \"서진이 보면 항상 마음이 불안하다. 행사 영상을 봐도 몸이 아픈가 얼굴 괜찮은가만 살핀다\"고 전했다. 박서진 관련 악플을 보면 이틀 사흘 잠도 못 자고 우울증까지 느낀다는 아버지는 이를 잊기 위해 배를 탄다고. 그런 상황에 박서진은 배를 타는 아버지를 걱정하며 걱정의 순환이 됐다. 박서진은 극단적 선택을 했던 이유에 대해 \"전체적으로 그냥 힘들었다\"고 말했다. 그는 작은 형의 49재 당일, 간암 투병을 하던 큰 형이 간 이식 부작용으로 세상을 떠난 아픈 기억이 있다. \"인천에서 잘","link":"https://m.entertain.naver.com/now/article/312/0000692028","retrieved":1733580277866},{"title":"비비지 은하 ‘인간 솜사탕’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930062","retrieved":1733580277867},{"title":"솔비, '비상계엄' 사태 속 소신…\"권력만 있고 권위는 없어\" (시방솔비)","contents":"솔비가 정치에 대한 소신을 밝혔다. 6일 솔비의 개인 유튜브 채널 '시방솔비'에는 '국민이 할 수 있는 견제는 뭘까?'라는 제목의 '솔비로운 탐구생활' 5회 영상이 게시됐다. 이날 영상에서 솔비는 \"우리나라 사람들이 저항 정신이 되게 강하다\"라며 대한민국의 국민성을 언급했다. 그는 \"인권이나 민주주의에 대한 것들이 저항 정신에서 온 거 아니냐\"라고 덧붙였다. 이어 산책하다 우연이 보게 된 광화문 집회에 대해 \"남녀노소가 다 있더라. 그걸 보면서 '어떤 마음으로 나올까? 무엇에 분노하고 있을까?'라는 생각이 들었다\"라며 소감을 밝혔다. 그러면서 \"난 권위와 권력은 다르다고 생각한다. '권위'가 있었으면 하는 마음이 있다. '권력'이 있는 사람들이. 그런데 다들 권력만 있고 권위는 없는 느낌이다\"라며 생각을 전했다. 이어 국정 감사에 대해 솔비는 “국회위원이란 게 나랏돈을 공짜로 먹으니까 일을 안 하는 것처럼 보이는데 굉장히 봉사 정신이 필요한 직업이라는 생각이 들었다. 실제로 '매일매","link":"https://m.entertain.naver.com/now/article/311/0001804335","retrieved":1733580277868},{"title":"비비지 엄지 ‘흐트러진 머리카락 사이로 보이는 예쁨’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930061","retrieved":1733580277869},{"title":"태연·키, 다현 꺾고 우승한 한해에 \"비호감\" 맹비난 (놀토)[종합]","contents":"한해가 게스트 다현의 정답을 가로채 우승을 거머쥐어 멤버들의 원성을 샀다. 7일 방송된 tvN ‘놀라운 토요일’(이하 ‘놀토’)에서는 트와이스 멤버 지효, 다현, 쯔위가 출연해 다채로운 매력을 선보였다. 이들은 추억의 드라마 '꽃보다 남자' 속 캐릭터로 변신해 화제를 모으며 특별한 존재감을 드러냈다. 이날 '놀토' 간식 게임 코너에서는 거북이 메론빵을 걸고 가수들의 응원봉 이름을 맞추는 퀴즈가 진행됐다. 모든 멤버들이 통과한 가운데, 한해와 다현만이 남아 고전하던 상황. 두 사람 앞에 제시된 문제는 이찬원의 응원봉. 한해가 정답을 알아차렸다는 뉘앙스를 보내자 키는 그를 제지하며 다현을 응원했다. 붐이 \"O또봉이다. 행운을 주는 게 뭐냐\"라며 결정적인 힌트를 건네자 결국 한해는 정답을 맞춰 멤버들의 원성을 샀다. 게스트로 온 다현의 간절한 눈빛에도 불구하고 한해가 정답을 맞췄다는 것. 한해 편을 든 넉살을 제외한 태연은 \"비호감\"이라며 그를 비난했고, 키 역시 \"분위기 이상하다\"라며","link":"https://m.entertain.naver.com/now/article/311/0001804334","retrieved":1733580277870},{"title":"비비지 신비 ‘숏컷 헤어도 찰떡’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930060","retrieved":1733577393335},{"title":"박서진 \"무명시절 선배가수 폭언+팬덤 이탈로 고통.. 결국 음독시도\"('살림남')[종합]","contents":"트로트가수 박서진이 무명시절 선배가수의 폭언과 팬덤이탈 등 시련을 겪으며 극단적 시도를 했었다며 감춰온 아픔을 고백했다. 7일 KBS 2TV ‘살림남’에선 박서진과 가족들의 이야기가 펼쳐졌다. 앞서 박서진은 두 형을 차례로 떠나보낸데 이어 부모님의 연이은 암 투병으로 힘든 시간을 보낸 바. 이날 박서진의 아버지는 우울증으로 고생하던 박서진이 극단적 시도를 한 적이 있다며 “처음엔 전화가 왔다. 아들이 약을 먹었으니 빨리 병원에 가보라고 하더라. 대학병원에 가니 의식이 없고 대소변조차 가릴 힘이 없는 아들을 보며 ‘이미 둘을 보냈는데 이 아이조차 보내나’ 싶었다”라고 힘겹게 고백했다. 이어 “난 항상 불안하다. 그래서 행사 영상을 보면서도 노래를 듣는 게 아니라 ‘몸은 괜찮은가’ 현재의 상태만 보게 되는 거다”라고 털어놨다. “유튜브를 찾다가 악플을 보면 이틀이고 사흘이고 잠을 못 자서 차라리 아내에게 배를 타고 나가서 일을 하자고 한다”라는 것이 아버지의 설명. 그는 또 “두 아들이","link":"https://m.entertain.naver.com/now/article/213/0001319686","retrieved":1733577393336},{"title":"비비지 신비-엄지 ‘가을패션 VS 봄패션’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930059","retrieved":1733577393336},{"title":"박서진, 힘들었던 시기? \"팬들 떠나고 선배에게 폭언 들었을 때\"","contents":"가수 박서진이 힘들었던 시기에 대해 이야기했다. 7일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진이 겪었던 실질적 가장으로서의 무게에 대해 토로했다. 박서진은 \"그땐 전체적으로 그냥 힘들었던 것 같다\"며 힘들었던 시기에 대해 말문을 열었다. 박서진은 트로트 가수를 꿈꾸며 상경한 후 잘 안 풀린 채로 고향인 삼천포(사천시)로 돌아오게 되었다. 삼천포 장터에서 장구를 치며 노래를 부르던 시절을 떠올리며 \"선배에게 폭언도 듣고, 장터에 나가다 보니 가수로서 품위가 떨어진다며 팬클럽에서는 떠나겠다고 말했다\"며 당시의 힘들었던 상황을 설명했다. 심지어는 극단적 시도까지 했었다고 밝혀 스튜디오를 놀라게 했다. \"부모님에게 힘들다고 얘기해 볼 수 있었지 않으냐\"는 상담사의 질문에 대해 박서진은 \"부담을 주기 싫었다\"라고 털어놨다. 박서진은 \"형들의 죽음 이후 돈을 벌어야 한다는 생각밖에 없었다, 부모님이나 동생한테는 말할 수 없었다\"라며 그 당시 받았던 실","link":"https://m.entertain.naver.com/now/article/421/0007953089","retrieved":1733577393343},{"title":"'군면제 논란' 박서진, 결국 오열..\"과거 사망 시도→응급실行\" [살림남][★밤TView]","contents":"가수 박서진이 사망 시도를 하며 약을 먹고 응급실에 갔던 무명 시절을 회상했다. 7일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 가족들과 함께 심리 상담을 받는 박서진의 모습이 그려졌다. 이날 박서진은 \"전체적으로 그냥 힘들었다. 인천에서 잘 안 풀려서 삼천포 집에 돌아간 적이 있다. 그때 그렇게 사건이 일어났다\"면서 무명 시절을 떠올렸다. 앞서 박서진은 '살림남'을 통해 삼천포에서 홀로 상경해 성공을 꿈꾸며 달려왔지만, 현실의 벽 앞에 무너지기 시작했다고 밝혔던 바. 박서진은 \"잘 안 풀린 상태로 삼천포에 돌아가게 됐고 장구를 막 치기 시작했다. 장터에 나가다 보니까 온갖 말들을 많이 듣게 됐다. 그 당시 상황이 너무 힘들었던 것 같다. 선배한테 나쁜 말도 들었다\"라며 선배 가수에게 들은 폭언을 폭로했다. 그는 \"선배님이 조언을 해준다고 밤에 전화를 해주셨다. '너처럼 못생기고 가난하고 돈이 없고 노래도 못하면 가수 하지 말아야 된다'라고 했다\"라","link":"https://m.entertain.naver.com/now/article/108/0003287911","retrieved":1733577393344},{"title":"비비지 신비 ‘표정이 말해주는 추위’[포토엔HD]","contents":"비비지(VIVIZ) 은하, 엄지, 신비가 12월 7일 오후 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 해외 일정 참석 차 인도네시아 자카르타로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000930058","retrieved":1733577393349},{"title":"박서진 “잘 안 풀려 다시 집에 돌아갔을 때 약 먹어” 고백 (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진이 과거 약을 먹은 이유를 말했다. 12월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 과거 상처를 고백했다. 박서진은 과거 약을 먹은 이유로 “전체적으로 힘들었던 것 같다. 인천에서 잘 안 풀려서 다시 집에 돌아간 적이 있다. 그때 사건이 일어났다”며 “잘 안 풀린 상태에서 돌아가서. 장구를 막 치기 시작했고 장터에 가다보니 온갖 말들을 들었다. 상황이 너무 힘들었다. 선배에게 나쁜 말도 들었다”고 했다. 이어 “선배가 조언을 해준다고 밤에 전화해서 너처럼 못생기고 집안 가난하고 노래 못하면 가수하지 말아야 한다고. 장터에 처음 나가다 보니 가수의 품위를 떨어트리면 안 된다고 하고 팬클럽에서는 가수가 그런 데 가니까 떠나겠다고 하지. 그걸 못 견뎌 안 좋은 선택을 하고 약을 먹고 아빠에게 안 좋은 모습을 보였던 것 같다”고 털어놨다. 박서진은 두 형이 먼저 세상을 떠나며 빨리 잘 돼야 한다는 압박감이 있었다고. 박서진은 “돈을 벌","link":"https://m.entertain.naver.com/now/article/609/0000930057","retrieved":1733577393349},{"title":"사유리 母, 암투병 근황 \"인생 돌아보게 됐다…손자 옆에 있고 싶어\"","contents":"방송인 사유리가 어머니의 암 투병 근황을 전했다. 7일 유튜브 채널 '사유리TV'에는 \"항암치료할 때 머리 덜 빠지는 방법\"라는 제목의 영상이 올라왔다. 공개된 영상에서 사유리는 \"엄마가 항암치료가 9월 16일에 끝나서 마음 편하게 한국에 오셨다. 방사능 치료도 다 끝난 상태\"고 전했다. 어머니는 \"컨디션 최고다. 4kg 쪘다. 암 치료 끝날 무렵부터 입맛이 돌아서 많이 먹었다. 이제는 조심해야 할 것 같다\"고 말했다. 사유리가 \"암 치료 하면서 가장 힘들었던 것은 무엇이냐\"고 묻자 어머니는 \"일단 백혈구가 적어져서 사람 많은 곳에 가면 안 됐다. 사람들 많으면 그 속으로 갈 수가 없다. 백혈구 수치가 내려가면 여러 가지 세균이 옮아버린다고 들었다. 난 보통 사람보다 백혈구가 1/3밖에 없어서 조심하라 더라. 언제 입원할지 모른다고, 입원하면 무균실로 들어가야 한다고 했다\"고 토로했다. 사유리는 \"암 치료가 끝난 지금 기분은 어때?\"라고 물었고, 어머니는 \"최고다. 다시 살아난 기분","link":"https://m.entertain.naver.com/now/article/312/0000692027","retrieved":1733577393350},{"title":"‘다리미 패밀리’ 금새록, 62억 들고 김혜은 직접 찾아갔다(종합)","contents":"'다리미 패밀리' 금새록이 김정현에게 무릎 꿇고 사죄했다. 7일 오후 방송된 KBS 2TV 주말드라마 '다리미 패밀리'(극본 서숙향/ 연출 성준해, 서용수)에서는 이다림(금새록 분)이 서강주(김정현 분)에게 잘못을 비는 장면이 그려졌다. 서강주는 자신이 짝사랑하는 이다림의 가족이 훔친 어머니 백지연(김혜은 분)의 돈을 찾으러 이만득(박인환 분)의 방에 잠입했다. 이어 미리 챙겨온 캐리어에 돈을 쓸어 담던 서강주는 도둑으로 오인하고 뛰어 들어온 이다림에게 프라이팬으로 머리를 얻어맞았다. 서강주는 이다림에게 자초지종을 설명했다. 서강주는 \"내가 세탁소에 화재 내서 태운 30억, 네 눈 수술하는 데 든 8억을 제외하고 62억이 여기 침대 아래에 있다\"라고 말했다. 이다림은 처음에는 믿지 않았지만 곧이어 침대를 들어 올리니 드러난 현금뭉치에 충격을 받았다. 이다림은 자신의 눈 수술 때문에 조부모가 도둑질했다는 것에 대해 죄책감을 가지면서도, 돈이 사라진 것을 알게 되면 그들이 패닉에 빠질","link":"https://m.entertain.naver.com/now/article/421/0007953072","retrieved":1733577393352},{"title":"박서진 父 “셋째아들 49재라 자리 비운 사이 큰아들 죽음, 마지막 인사 못해” (살림남)","contents":"뉴스엔 유경상 yooks@ 박서진 부친이 세상을 떠난 두 아들을 향한 그리움을 드러냈다. 12월 7일 방송된 KBS 2TV ‘살림하는 남자들’에서 가수 박서진은 우울증 진단을 받은 부모님과 함께 심리극 치료를 받으러 갔다. 박서진 부친은 아들이 또 약을 먹을까봐 걱정했다. 박서진 부친은 당시를 회상하며 “집에 전화가 왔다. 서진이가 약을 먹었다고 해서 대학병원 응급실로 갔다. 애가 힘이 없더라. 형 둘 보내고 이것조차 보내나 싶어서”라며 당시 박서진이 대소변을 가리지 못할 정도로 생태가 안 좋았다고 했다. 박서진 부친은 아들의 영상을 찾아보는 이유로 “항상 불안하다. 몸이 아프나 어떤가. 행사하고 노래 부르는 걸 보는 게 아니다”며 “이틀이고 사흘이고 잠을 못 자니까. 잊어버리려고 배를 탄다”고 털어놨다. 28살에 큰아들이 죽고, 24살에 셋째가 한 달 간격으로 떠나서 더 불안하다고. 먼저 세상을 떠난 셋째아들의 49재라 자리를 비운 사이 첫째 아들이 세상을 떠난 것. 박서진 부친은","link":"https://m.entertain.naver.com/now/article/609/0000930056","retrieved":1733577393358},{"title":"주지훈, 정유미와 살벌한 동거 시작…이시우와 가사 전쟁 '격돌' ('외나무다리')","contents":"주지훈이 정유미와 동거를 시작했다. 7일 방송된 tvN 토일드라마 '사랑은 외나무다리에서' 5회에서는 석지원(주지훈 분)이 윤지원(정유미), 공문수(이시우)를 질투하는 모습을 보였다. 이날 윤지원은 석지원과의 일을 떠올리며 잠을 이루지 못했다. 윤지원은 \"재수 없어. 잘난 척은\"이라면서도 계속 석지원을 떠올렸다. 석지원도 마찬가지. 다음 날 석지원은 짐을 챙겨서 윤지원과 윤재호(김갑수)가 살고 있는 사택에 찾아가 \"관사에서 살겠다\"고 선언했다. 윤지원이 황당해하자 석지원은 \"저 교생 선생님은 되고 나는 안 되냐\"라며 윤지원이 하는 말을 조목조목 반박했다. 윤지원이 \"이보세요, 이사장님. 그쪽이랑 나는\"이라며 차마 말을 잇지 못하자 석지원은 \"우린 18년 전 고작 3개월, 그걸로 끝, 아닙니까? 나한테 마음 같은 거 남아있는 거 아니면\"이라고 했다. 윤지원은 \"미쳤냐\"고 흥분했고, 석지원은 \"그럼 좀 비켜라. 집이랑 학교가 먼 관계자, 관사에 들어가게\"라며 관사에 입성했다. 공문수만","link":"https://m.entertain.naver.com/now/article/213/0001319685","retrieved":1733577393360},{"title":"임영웅 “정치인 아닌데 제가 왜” 尹 탄핵 시국 속 구설, “경솔vs자유” 갑론을박","contents":"윤석열 대통령의 비상계엄 선포 및 탄핵안 표결로 혼란한 시국 속에서 임영웅이 구설에 휘말렸다. 임영웅은 12월 7일 자신의 소셜미디어에 “우리 시월이 생일 축하해”라는 글과 함께 반려견과 찍은 사진을 공개했다. 이후 온라인 커뮤니티에는 한 누리꾼이 임영웅의 계정에 보낸 DM(다이렉트 메시지) 내용이 공개됐다. 누리꾼은 “이 시국에 뭐하냐”라고 메시지를 보냈고, 임영웅은 “뭐요”라고 반응했다. 이어 누리꾼은 “위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여있는데 목소리 내주는 건 바라지도 않지만 정말 무신경 하네요. 앞번 계엄령 나잇대 분들이 당신 주소비층 아닌가요”라고 지적했다. 이에 임영웅은 “제가 정치인인가요? 목소리를 왜 내요”라고 응수했다. 임영웅이 게시물을 게재한 날은 윤석열 대통령의 탄핵을 요구하는 촛불집회가 열린 날이자, 국회 본회의에서 윤석열 대통령에 대한 탄핵소추안 표결을 진행하고 있다. 이날 여당인 국민의힘 의원들은 김건희 여사 특검법 투표는 마쳤으나,","link":"https://m.entertain.naver.com/now/article/609/0000930055","retrieved":1733577393362},{"title":"\"박서진, 대소변 가릴 힘 無\"..父, 응급실 과거 회상 [살림남]","contents":"가수 박서진과 그의 아버지가 응급실에 갔었던 과거를 떠올리며 눈물을 흘렸다. 7일 오후 방송된 KBS 2TV '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 콘서트 준비에 나선 '닻별'(박서진 팬덤명) 이민우 어머니의 이야기가 그려졌다. 이날 박서진 가족은 전문가와 함께 심리 상담을 진행했다. 박서진 아버지는 \"예전에 약을 한 번 먹었다. 두 아들을 먼저 보내고 서진이까지 보낼까봐\"라며 박서진을 걱정했다. 실제로 박서진은 의식을 잃은 채 응급실에 갔었다고. 박서진 아버지는 \"집에 있는데 전화가 왔다. '서진이가 약을 먹었는데 병원으로 빨리 가보라'고 해서 대학 병원 응급실에 갔는데 세워놓으면 자빠지고. 애가 힘이 없었다\"라고 이야기했다. 당시 박서진 아버지는 대소변을 가릴 힘이 없는 아들을 보며 '형 두 명 보내서 이것 조차 보내겠나'라는 생각을 했다고. 박서진 아버지는 \"항상 마음이 불안하다. 몸이 아픈가, 얼굴은 괜찮은가, 행사할 때 노래 부르는 모습을 보는 게 아니라","link":"https://m.entertain.naver.com/now/article/108/0003287909","retrieved":1733577393363},{"title":"[종합]\"이건 망해야 돼\" 백종원, 탈락자 없었지만 '독설'('레미제라블')","contents":"'레미제라블' 백종원이 실력이 아닌 가능성을 평가했다. 7일 방송된 ENA 예능 '백종원의 레미제라블'에서는 20인 도전자의 등급이 공개됐다. 백종원은 첫 번째 미션 '양파썰기'로 A부터 F까지 도전자 등급을 나눴다. 미션 중 명패가 꺾였던 04(양경민), 14(손우성), 15(유지민), 16(주현욱)이 A등급을 받았다. 백종원은 \"기술 측면보다 청결, 위생을 중요요소로 판단했다. 식재료 아끼는 마음을 가장 큰 평가 기준으로 삼았다\"고 평가 기준을 설명했다. 윤남노를 비롯한 셰프들은 5번의 하나하나 써는 모습을 칭찬했고, 14번은 근성과 중력, 16번은 채썰기 정석, 그리고 15번 유지민은 부상에도 해내는 모습이 멋졌다고 평가했다. 칼질 중 손에 피가 나는 부상을 입었던 유지민은 \"어릴 때 들었던 말이 '넌 아무리 해도 안 된다'는 거였다. 시작점이 다르니까. 사실 너도 할 수 있다는 말을 듣고 싶었던 것 같다\"며 눈물을 보였다. 마지막까지 호명되지 않은 19(김현준), 20(권혜성","link":"https://m.entertain.naver.com/now/article/312/0000692026","retrieved":1733577393365},{"title":"\"탈락시킬 생각 無\" 백종원, 최하위 F등급도 구제한 이유? (레미제라블)[종합]","contents":"'레미제라블' 첫 번째 미션 결과가 발표된 가운데, 백종원 대표가 깜짝 발표를 했다. 7일 방송된 ENA '백종원의 레미제라블'(이하 '레미제라블') 2회에서는 지난주 방송에서 그려진 첫 번째 미션 양파썰기의 결과를 발표했다. A, B, C, D, F등급으로 나뉘는 가운데, 세트장에는 F등급을 알려주는 글씨가 적혀있지 않아 참가자들의 심장을 졸이게했다. 가장 먼저 '명패 꺾기'를 당한 4번 양경민, 14번 손우성, 15번 유지민, 16번 주현욱은 가장 먼저 호명된 것에 대해 불안감을 느끼고 있었다. 이들의 결과가 발표되기 전 2번 최윤성, 7번 김동준, 13번 하진우, 17번 오강태가 B등급, 6번 김국헌, 8번 최정현, 10번 유효덕, 18번 임영준은 C등급을 받았다. 명패 4인방은 A등급을 받았는데, 양경민은 \"내가 진짜 A등급? 살았다\"고 기뻐했고, 5억원의 빚이 있는 것으로 알려진 손우성은 \"나중에 우리 딸이 보면 좋아하겠구나. 아빠 A 받았어\"라고 기뻐했다. 남은 8명 가운","link":"https://m.entertain.naver.com/now/article/311/0001804331","retrieved":1733577393367},{"title":"[종합] 트와이스 지효X다현X쯔위 출격 → 한해, 쯔위 넘사벽 미모에 곁눈질 “옆에서 살짝 보인다” (‘놀토’)","contents":"한해가 쯔위를 곁눈질로 쳐다봤다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 트와이스 지효, 다현, 쯔위가 모습을 보였다. 이날 방송에서 구준표 분장을 한 쯔위는 “만족하고 있습니다. 이거 제 머리입니다!”라고 밝혀 패널들을 놀라게 하기도 했다. 다현은 “‘놀토’를 실시간으로 보다가 너무 반가워서 연락한 멤버가 있다고?”라고 묻는 붐의 질문에 “넉살 선배님이에요. 제가 예전에 출연했을 때 찐친처럼 잘 챙겨주셨던 게 기억나서 원샷 받으셨을 때 기다려서 캡처해서 보냈어요. 그런데 또 감사하게도 제가 영화 출연한 걸 어떻게 아시고 응원 문자도 주셨어요”라고 말했다. 이에 넉살은 “제 아이 옷 선물도 줬었어요. 이런 깊은 연이 있습니다”라고 덧붙였다. 1라운드는 새우완당면을 걸고 스트레이 키즈의 ‘소리꾼’ 문제가 출제, 문세윤은 “영어 나오고 얼레리 꼴레기 소리를 지르는 여기는 펜트!”, 신동엽은 “멋있는 척하는 팬들”, 박나래는 “오늘의 적조차도 멋있는 팬","link":"https://m.entertain.naver.com/now/article/009/0005409712","retrieved":1733577393368},{"title":"박서진, 무명시절 극단적 선택 \"의식 잃은 채 응급실行\" (살림남)","contents":"가수 박서진이 무명시절 극단적 선택을 시도했던 과거를 밝혔다. 7일 방송된 KBS 2TV '살림하는 남자들 시즌2'에서는 박서진이 무명시절 극단적 선택을 시도했던 과거를 밝히는 모습이 전파를 탔다. 이날 박서진은 가족들과 함께 심리 상담에 나섰다. 박서진 아버지는 심리상담 중 박서진이 과거 약을 한 번 먹었다며 아들의 극단적 선택 시도 사실을 털어놨다. 박서진 아버지는 박서진이 대학병원 응급실로 의식을 잃은 채 실려갔었다면서 이후로는 항상 불안하다고 했다. 박서진 아버지는 아들의 행사 영상을 보면서 노래를 부르는 모습이 아니라 아들의 혈색을 관찰하며 노심초사라고 전했다. 박서진은 그 상황을 얘기해줄 수 있는지 묻는 전문가의 질문에 쉽게 말을 꺼내지 못했다. 박서진은 \"전체적으로 그냥 힘들었던 것 같다\"면서 \"인천에서 일이 안 풀린 상태로 삼천포 집에 내려갔다가 그 사건이 일어났다\"고 했다. 사진=KBS 방송화면","link":"https://m.entertain.naver.com/now/article/311/0001804330","retrieved":1733577393370},{"title":"\"의사도 의아\"..'이장원♥' 배다해, 시험관 시술없이 난자 추출만 왜?[종합]","contents":"배다해가 난자 추출만 하고 있다는 근황을 전했다. 그룹 페퍼톤스 이장원과 결혼한 가수 배다해가 시험관 시술로 임신 중인 상황 속에서 근황을 밝혔다. 7일 유튜브 채널 '다해는다해'를 통해 공개된 영상에서 배다해는 \"저는 잘 지내고 있다. 많은 분이 시험관 시술 진행 상황에 대해서 궁금해 하시더라\"며 말문을 열었다. 이어 그는 \"저는 현재 계속 (난자) 채취만 하고 있고 이식은 내년쯤에 해볼 생각이다\"라고 밝혀 놀라움을 안겼다. 이에 대해 \"초음파 해주시는 (의사)선생님도 '왜 빨리 이식을 안 하냐'고 말씀하시는데, 하루라도 젊을 때 (난자) 채취를 많이 해놓고 좋은 배아들을 많이 쌓아놓고 내년 쯤에 이식하려고 한다\"고 덧붙였다. 또한 \"기한을 정해놓고 급하게 하는 느낌 보다는 천천히 여유롭게 (이식을 하고 싶다). 동결한 배아도 있다\"고 전했다. 배다해는 최근 체중 감량도 하고 있다고 밝혔다. 그는 \"시험관 (시술을) 하면서 살이 엄청 많이 쪘다. 이건 감량을 해야겠다 싶어서 3~4","link":"https://m.entertain.naver.com/now/article/477/0000524904","retrieved":1733577393371},{"title":"“권위 없고 권력만” 솔비, 비상계엄 사태 속 소신→尹 탄핵안 표결에 ‘헌법 7조’ 의미","contents":"솔비가 국회의원들의 역할에 대해 소신을 밝혔다. 솔비는 12월 7일 자신의 소셜미디어에 헌법 제7조 내용을 공유했다. 헌법 제7조에는 ‘공무원은 국민전체에 대한 봉사자이며, 국민에 대하여 책임을 진다’, ‘공무원의 신분과 정치적 중립성은 법률이 정하는 바에 의하여 보장된다’라고 적혀있다. 게시물에 별다른 설명을 덧붙이지 않았지만, 정황상 이날 오후 국회 본회의에서 윤석열 대통령에 대한 탄핵소추안 및 김건희 여사 특검법 표결을 간접 언급한 것으로 보인다. 이날 여당인 국민의힘 의원들은 김건희 여사 특검법 투표는 마쳤으나, 윤석열 대통령 탄핵소추안 의결 전 투표를 거부하고 본회의장을 떠났다. 공교롭게도 솔비는 12월 6일 자신의 ‘시방솔비’ 채널을 통해 ‘국민이 할 수 있는 견제는 뭘까?’라는 제목의 영상을 게재했다. 지난 11월 4일에 촬영된 영상에서 솔비는 광화문, 시청, 서울역을 걸어다니면서 4번의 집회를 봤다고 전하며 “우리나라 사람들이 저항정신이 되게 강하다. 인권이나 민주주의","link":"https://m.entertain.naver.com/now/article/609/0000930054","retrieved":1733577393375},{"title":"'한화 방출 투수' 양경민, 첫 미션 A등급…유지민 '눈물' (레미제라블)","contents":"'레미제라블' 첫 번째 미션 결과가 발표됐다. 7일 방송된 ENA '백종원의 레미제라블'(이하 '레미제라블') 2회에서는 지난주 방송에서 그려진 첫 번째 미션 양파썰기의 결과를 발표했다. A, B, C, D, F등급으로 나뉘는 가운데, 세트장에는 F등급을 알려주는 글씨가 적혀있지 않아 참가자들의 심장을 졸이게 했다. 가장 먼저 '명패 꺾기'를 당한 4번 양경민, 14번 손우성, 15번 유지민, 16번 주현욱은 가장 먼저 호명된 것에 대해 불안감을 느끼고 있었지만, 이들은 A등급을 받았다. 양경민은 \"내가 진짜 A등급? 살았다\"고 기뻐했고, 5억원의 빚이 있는 것으로 알려진 손우성은 \"나중에 우리 딸이 보면 좋아하겠구나. 아빠 A 받았어\"라고 기뻐했다. 백종원은 \"양파 미션에서는 양파를 얼마나 잘 써느냐 하는 기술적인 측면보다는 청결과 위생을 중요하게 판단했고, 식재료에 대한 소중함을 얼마나 아끼면서 조리에 임했는지를 가장 큰 항목으로 삼았다\"고 심사 기준을 설명했다. 김민성은 15번","link":"https://m.entertain.naver.com/now/article/311/0001804327","retrieved":1733577393376},{"title":"\"정치인 아닌데 목소리 왜 내요?\"..'개바보 사진' 임영웅, 결국 논란 터졌다[이슈S]","contents":"나라가 혼란한 상황 속 임영웅의 다소 아쉬운 대처에 논란이 일었다. 가수 임영웅은 7일 자신의 반려견 시월이의 생일을 맞아 \"우리 시월이 생일 축하해\"라는 글과 함께 커플사진을 찍으며 '개바보'임을 인증했다. 이와 관련해 한 누리꾼은 직접 SNS DM(다이렉트 메시지)를 통해 \"이 시국에 뭐하냐\"는 질문을 던졌다. 다소 무례한 질문이었지만, 임영웅 역시 \"뭐요\"라고 반응했다. 이어 누리꾼은 \"위헌으로 계엄령 내린 대통령 탄핵안을 두고 온 국민이 모여 있는데 목소리 내주는 건 바라지도 않지만 정말 무신경하네요. 앞번 계엄령 겪은 나잇대 분들이 당신 주소비층 아닌가요\"라고 지적했다. 이에도 임영웅은 \"제가 정치인인가요. 목소리를 왜 내요\"라고 반박했다. 물론 맞는 말이다. 정치인도 아닌데 목소리를 낼 필욘 없다. 하지만 팬들을 생각한다면 '개바보 사진'이 무신경한 것도 맞다. 이에 누리꾼들 사이에서도 의견이 크게 엇갈리고 있다. 누리꾼들은 국민이 추운 날씨에도 국회 앞에 모여 있다는 것","link":"https://m.entertain.naver.com/now/article/477/0000524903","retrieved":1733577393379},{"title":"넉살, 샤이니 응원봉 ‘뗀석기’에 “아이돌 응원봉 이름이 그런 게 어딨어!” (‘놀토’)","contents":"넉살이 샤이니 응원봉 ‘뗀석기’에 경악했다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 트와이스 지효, 다현, 쯔위가 모습을 보였다. 이날 간식문제로는 응원봉 사진을 보고 응원봉 이름을 맞히는 문제가 출제됐다. 5라운드에서 샤이니 응원봉이 출제, 붐은 “응원봉 머리 부분이 뭔가를 닮았어요. 아주 역사적인 물건입니다. 박물관에 가야 나올 수 있는...”이라며 힌트를 투척했다. 이에 다현은 “신석기 봉”, 김동현은 “뗀석기 봉”이라고 외쳤고 박나래가 “뗀석기!”라고 정답을 가로채 멜론 빵을 획득했다. 특히 넉살은 “아이돌 응원봉이 뗀석기가 어딨냐”며 어이없어했고 키는 “모양이 뗀석기 같아서”라며 이름이 붙여진 이유를 밝혔다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005409698","retrieved":1733577393380},{"title":"금새록, 가족들 지키기 위해 결단 내렸다 \"김혜은에 다 밝히고 용서 빌 것\"('다리미')[종합]","contents":"금새록이 가족들의 감옥행을 막고자 결단을 내렸다. 7일 KBS 2TV ‘다리미 패밀리’에선 100억 주인 지연(김혜은 분)에 모든 진실을 밝히고자 나선 다림(금새록 분)의 모습이 그려졌다. 이날 길례(김영옥 분)와 만득(박인환 분)이 위기에도 다림이 눈을 뜬 것만으로 여한이 없다며 절절한 애정을 드러낸 가운데 당사자인 다림은 눈물을 흘렸다. 이 와중에 봉희(박지영 분)로부터 강주(김정현 분)와의 관계를 추궁 받으면 다림은 “그 화상이 나 무지 좋아해”라고 솔직하게 말했다. “그 화상 절대 안 돼”라는 봉희의 엄포엔 ‘왜? 에어컨 속에 30억 태워서?’라는 물음을 꾹 삼켰다. 그런 다림에 봉희는 “우리 세탁소 불나게 한 애야. 걔 때문에 손님도 끊겼다가 간신히 회복하는 중이고. 그리고 태웅이 좋아한다고 난리치던 애가 뭐 하는 짓이야? 너 도대체 무슨 생각이야?”라며 호통을 쳤다. 강주 역시 혼란스럽긴 마찬가지. 다림에 앞서 사라진 거액에 대한 모든 진실을 알게 된 강주는 “너 돈은 찾","link":"https://m.entertain.naver.com/now/article/213/0001319683","retrieved":1733577393381},{"title":"임영웅, 행복한 개바보였네..반려견 생일 기념 '커플사진'","contents":"임영웅이 개바보 모습을 드러냈다. 가수 임영웅은 7일 개인 계정에 \"우리 시월이 생일 축하해\"라는 글과 함께 사진을 게재했다. 공개된 사진 속 임영웅은 반려견인 시월이와 함께 하트 모양의 커플 안경을 착용한 채 행복한 표정을 짓고 있다. 또 다른 사진에서도 그는 시월이를 안고 포즈를 취했다. 영락없는 '개바보' 모멘트에 팬들은 \"귀엽다\"는 반응을 보이고 있다. 앞서 임영웅은 지난 3일 공식 팬덤 '영웅시대'의 이름으로 사랑의열매 사회복지공동모금회에 3억원을 기부했다. 이는 임영웅 개인 돈 2억, 소속사 물고기뮤직 돈 1억이 합해진 금액이라 의미를 더했다. 한편 임영웅은 오는 27일부터 고척스카이돔에서 '임영웅 리사이틀'을 연다.","link":"https://m.entertain.naver.com/now/article/477/0000524902","retrieved":1733577393383},{"title":"송혜교-수지, 이쯤되면 베프 아냐? 연극→카페 '하루종일 데이트'","contents":"송혜교-수지가 베스트 프렌드 모멘트를 뿜었다. 배우 송혜교는 7일 개인 계정에 \"나 촬영하는 거 맞지?\"라는 멘트와 함께 사진 한 장을 게재했다. 공개된 사진 속에는 송혜교를 찍고 있는 수지의 모습이 담겼다. 송혜교와 수지는 서로가 서로를 찍으며 다정한 분위기를 풍긴 것. 또한 앞서 두 사람은 배우 최희서와 윤나무 연극 '타인의 삶' 공연을 함께 관람하며 우정을 드러냈다. 함께 연극을 본 뒤 카페를 가는 코스로 종일 데이트를 즐긴 두 스타의 우정에 많은 시선이 쏠리고 있다.","link":"https://m.entertain.naver.com/now/article/477/0000524901","retrieved":1733573746173},{"title":"임영웅 동생 바보였네, 반려견 시월이 생일 기념 커플 사진","contents":"가수 임영웅이 반려견과 행복한 추억을 남겼다. 임영웅은 12월 7일 자신의 소셜미디어에 “우리 시월이 생일 축하해”라는 글과 함께 사진을 게재했다. 공개된 사진에서 임영웅은 반려견 시월이와 하트 모양의 커플 안경을 쓰고 혀를 살짝 내밀고 귀여운 포즈를 취하는가 하면, 시월이를 품에 안고 애정을 드러냈다. 누리꾼들은 “시월아 생일 축하해. 형아는 자꾸 어려워지는 듯”, “시월이는 좋겠네”, “시월이가 몹시도 부러운 날” 등 반응을 보였다. 임영웅은 지난 3일 공식 팬덤명인 영웅시대의 이름으로 3억원을 사랑의열매 사회복지공동모금회에 기부했다. 임영웅이 개인적으로 2억원, 소속사 물고기뮤직이 1억원을 더한 기부금이다. 임영웅은 2021년부터 팬클럽 ‘영웅시대’ 이름으로 꾸준히 사랑의열매에 기부를 이어오고 있다. 이번 기부를 포함해, 임영웅이 팬클럽 ‘영웅시대’ 이름으로 기부한 성금과 소속사가 사랑의열매에 전달한 누적 성금은 총 17억 원에 달한다. 임영웅은 12월 27일부터 고척스카이돔에","link":"https://m.entertain.naver.com/now/article/609/0000930052","retrieved":1733573746178},{"title":"[단독]\"얼마나 힘들었는지..\" 박서진, 병역 논란 딛고 '살림남' 등장..진심 통할까 [종합]","contents":"'장구의 신' 가수 박서진이 병역 면제를 둘러싼 논란을 딛고 '살림남'에 등장한다. 7일 스타뉴스 취재 결과, 박서진은 이날 오후 방송되는 KBS 2TV 예능 프로그램 '살림하는 남자들2'(이하 '살림남') 371회에 출연할 예정이다. 최근 병역 면제 판정을 받은 사실이 뒤늦게 알려진 뒤 연이은 구설에 휘말렸지만, 제작진은 일단 박서진과 동행을 이어가기로 했다. 박서진은 지난 1월부터 '살림남'에 합류해 안타까운 가정사를 고백하며 시청자들의 주목받았다. 탄탄한 팬덤을 기반으로 침체된 지상파 예능 시장에 활력을 불어넣으며 시청률 상승에 기여했다는 평가다. 이에 올해 'KBS 연예대상' 유력한 신인상 후보로 점쳐지고 있다. 하지만 최근 병역과 관련된 문제로 고비를 맞았다. 지난달 28일 병역 면제를 받은 사실이 뒤늦게 확인된 뒤 '거짓말 의혹'에 휘말린 것. 20대 초 이미 병역 면제를 받았지만, 몇몇 인터뷰에서 마치 군대에 갈 것처럼 말해 대중을 기만했다는 주장이다. 소속사 타조엔터테","link":"https://m.entertain.naver.com/now/article/108/0003287906","retrieved":1733573746184},{"title":"트와이스 다현, 넉살과 무슨 사이? \"子 옷→생일선물 사줘\" [놀토][★밤TView]","contents":"걸 그룹 트와이스(TWICE) 멤버 다현과 넉살이 남다른 인연을 자랑했다. 7일 오후 방송된 tvN '놀라운 토요일'(이하 '놀토')에서는 지효, 다현, 쯔위가 게스트로 출연했다. 이날 다현은 '놀토' 가족임을 증명했다. 벌써 6회 출연이기 때문. 또한 다현은 과거 '놀토' 스페셜 MC로도 나서며 멤버들과 유쾌한 호흡을 자랑한 바 있다. 심지어 다현은 실시간으로 '놀토' 방송을 보다가 너무 반가워서 사적으로 연락한 멤버가 있다고. 다현은 넉살을 지목, \"'놀토' 출연했을 때 선배님이 너무 찐친처럼 잘 챙겨주신 게 생각이 나서 원샷 잡히셨을 때 얼른 대기타고 있다가 찍어서 보내드렸는데 감사하게 따뜻하게 안부 연락을 주셨다\"라고 말했다. 그러자 넉살은 \"DM을 보내주셨다\"며 웃었고, 다현은 \"바로 답장이 왔다. 최근에 내가 영화를 찍었는데 어떻게 아시고 응원해주셨다\"라며 감사의 인사를 전했다. 특히 넉살은 \"다현 씨가 전에 우리 아이 옷도 사주셨다. 나도 그때 오셨을 때 생일선물을 드렸","link":"https://m.entertain.naver.com/now/article/108/0003287905","retrieved":1733573746185},{"title":"이찬원, 12살 연상 女가수에 ♥플러팅 터졌다…\"이렇게 좋네요\" ('불후')","contents":"알리가 이찬원의 동안 칭찬에 행복한 미소를 감추지 못한다. 7일 방송되는 KBS2 예능 ‘불후의 명곡’은 684회에는 ‘아티스트 노사연&amp;최성수’ 편이 펼쳐진다. 이찬원은 알리를 향해 “2025년 데뷔 20주년을 맞았다”라고 운을 뗀다. 알리는 고개를 끄덕이며 데뷔 20주년 콘서트에 대해 소개하는데, 이 때 이찬원은 “그럼 9살 때 데뷔하신 거냐”라고 기습 플러팅을 던진다. 이를 놓치지 않고 알리는 “어머? 이렇게 좋네요~”라고 대만족의 미소를 보인다. 김준현은 “어리다는 말 너무 좋아하면 좀 그렇다”라며 놀려 웃음을 자아낸다. 알리는 이어 20주년 콘서트 제목이 자신의 본명인 조용진을 딴 ‘용진’이라며 “진정성을 담아서 나를 보여드리고 싶다는 생각”이라고 포부를 밝힌다. 특히, 알리는 노래를 시작하게 됐던 초심을 돌아보며 “어린 시절 3년 정도 소리를 했는데, 그 뿌리를 따라서 소리의 본고장인 광주 소극장부터 콘서트를 시작하게 됐다”라고 고백해 박수를 받는다. ‘불후의 명곡’ 우승","link":"https://m.entertain.naver.com/now/article/312/0000692023","retrieved":1733573746192},{"title":"태연, 스트레이 키즈 ‘소리꾼’ 가사 떠오르자 “알았다아아!” (‘놀토’)","contents":"태연이 스트레이 키즈 ‘소리꾼’ 가사를 알아내자 소리를 질렀다. 7일 오후 방송된 tvN 예능프로그램 ‘놀라운 토요일’(이하 ‘놀토’)에는 트와이스 지효, 다현, 쯔위가 모습을 보였다. 이날 1라운드는 새우완당면을 걸고 스트레이 키즈의 ‘소리꾼’ 문제가 출제됐다. 첫 번째 줄을 ‘아이돌반주’로 입을 맞춘 가운데 태연은 “추억 여행하면 알 것 같은데... 아 나 가사 봤는데... 뭐 아는데!”라며 답답해했다. 깊은 생각 끝에 태연은 “아 알았다! 알았다! 알았다아아!!”라고 소리쳐 멤버들을 폭소케 했다. 이어 “아웃오브안중!”이라고 외쳤고 넉살은 “이거 한때 유행했던 표현이잖아”, 키는 “오 마이 갓!”이라며 소름끼쳐 했다. ‘놀라운 토요일’은 매주 토요일 오후 7시 40분에 방송한다. [서예지 스타투데이 객원기자]","link":"https://m.entertain.naver.com/now/article/009/0005409695","retrieved":1733573746192},{"title":"'57세' 김성령, ♥남편과 별거 고백했다…\"살 만큼 살아, 밤마다 혼자 술 마셔\" ('A급장영란')","contents":"배우 김성령이 남편과 따로 살고 있다고 밝혔다. 7일 유튜브 채널 'A급 장영란'에는 영화 '대가족'에 출연한 김성령이 게스트로 출연했다. 이날 장영란은 김성령의 동안 외모에 감탄하며 \"3년 전 '평생동안'에서 봤던 언니와 똑같다\"라고 말했다. 이에 김성령은 5kg 쪘다며 \"유산소, 무산소, 유연성 운동을 나눠서 한다\"고 밝혔다. 살이 찐 이유에 대해서는 \"난 식욕이 안 떨어진다. 여배우가 이렇게 잘 먹는 걸 처음 본단 얘기를 맨날 듣는다. 먹어도 안 찌냐고 하는데, 그런 사람이 어디 있냐\"라며 \"운동량이 옛날보다 줄었고, 밤마다 혼자 술을 마신다\"라고 밝혔다. 부산 출신 사업가 이기수 씨와 1996년에 결혼한 김성령은 혼자 술을 마시는 이유에 대해서도 말했다. 김성령은 \"남편은 부산에 있고, 난 서울에 있다. 아들들은 어딘가에 살고 있고\"라며 \"같이 사는데 어디 사는지 모르겠다. 아이들이 스물넷, 스물이다. 아들들한테 '넌 대체 어디서 사니'라고 물어보면 '친구네'라고 한다\"고 해","link":"https://m.entertain.naver.com/now/article/312/0000692022","retrieved":1733573746193}]}