{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"우혜림 둘째 출산 임박, 200만원대 유모차 장만하고 든든","contents":"원더걸스 출신 우혜림이 출산을 앞둔 근황을 공개했다. 우혜림은 12월 6일 자신의 소셜미디어에 “출산이 정말 얼마 남지 않았어요! 첫째 때는 정말 아무것도 모르고 준비했는데 이번에는 그래도 두 번째라고 제품 선택하는 센스와 노하우가 확실히 더 생겼어요”라고 적었다. 출산이 임박한 우혜림은 유모차 앞에서 흐뭇한 표정을 짓고 있다. 우혜림은 “우리 땡콩이의 첫 유모차는 제가 예전부터 눈여겨보던 이태리 프리미엄 유모차. 까다롭게 고르고 기다린 만큼 잘 타주길 바라”라고 덧붙였다. 우혜림이 선택한 유모차는 200만원대로 알려졌다. 우혜림은 지난 2020년 7월 태권도 선수 신민철과 결혼해 2022년 첫째 아들을 출산했다. 지난 6월 우혜림은 개인 채널 ‘Lim's Diary’를 통해 둘째 임신을 깜짝 발표했다. 당시 우혜림은 둘째의 태명이 ‘땡콩’이고, 임신 13주 차라고 밝혔다. 우혜림은 지난 11월 “결국 둘째도 +20kg.. 48kg -&gt; 68kg. 만삭. 임신. 식욕 폭발”이라고 글","link":"https://m.entertain.naver.com/now/article/609/0000929993","retrieved":1733555319748},{"title":"김혜은, 연기부터 의상까지 ‘다리미 패밀리’의 ‘신의 한 수’","contents":"배우 김혜은이 KBS 2TV 주말드라마 ‘다리미 패밀리’(연출 성준해 서용수, 극본 서숙향)에서 캐릭터 매력을 극대화하는 패션으로 극의 재미를 한층 더하고 있다. 김혜은은 극 중 사채업을 하는 아버지 덕분에 부족함 없이 자랐지만 15년간 숨겨온 100억이 들통나며 인생 최대 고비를 맞이하는 ‘백지연’ 역을 맡았다. 김혜은은 극 초반 티 없이 맑고 사랑스러운 철부지 사모님의 모습으로 극에 활력을 불어넣는가 하면, 반환점을 돌면서는 아들을 지켜내야만 하는 엄마로서 강단 있는 모습까지 단호하게 그려내며 캐릭터의 입체성을 온전히 보여주고 있다. 지난 방송에서는, 이혼 서류에 도장을 찍고 아버지 백곰(이원종 분)의 묘를 찾아 소원을 빌 듯 절을 올리는 엉뚱한 행동과 해맑은 웃음으로 다시금 분당 최고 시청률 19.6%를 기록하며 ‘시청률 제조기’라는 수식에 걸맞은 활약 역시 이어가고 있다. 그런가 하면 김혜은은 ‘부잣집 공주’로 평생을 살아온 백지연의 삶을 엿보게 하는 감각적인 패션으로도 보는","link":"https://m.entertain.naver.com/now/article/057/0001858754","retrieved":1733555319749},{"title":"김지민, ♥김준호와 내년 결혼 앞두고 결별설 터뜨렸다…\"내 남자친구는 홍인규야\" ('독박투어3')","contents":"내년 결혼 계획 중이라고 알려진 김준호와 김지민 커플이 위기를 맞이한다. 7일 방송되는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 16회에서는 베트남으로 21번째 여행을 떠난 김대희x김준호x장동민x유세윤x홍인규가 보석 같은 휴양지인 '무이네'에서 레드 샌듄과 화이트 샌듄을 차례로 경험하며 짜릿한 사막 액티비티와 아름다운 절경을 만끽하는 모습이 펼쳐진다. 또한 세 번째 베트남 여행에서 '최다 독박자'가 된 유세윤은 뜨겁게 달궈진 모래에 묻히는 초유의 벌칙을 수행해 큰 웃음을 안긴다. '독박즈'는 장동민이 강추한 '무이네' 레드 샌듄의 장관을 즐긴 뒤, 동심으로 돌아가 '모래 썰매타기'를 한다. 뒤이어 슬리핑 버스와 썰매 비용을 걸고 독박 게임을 했는데, '썰매 타고 가장 멀리 나가기' 대결에서 장동민이 간발의 차로 독박자가 됐다. 레드 샌듄에서 내려온 '독박즈'는 허기진 배를 채우려 근처 해산물 식당으로 이동한다. 각종 해산물이 즐비한 식당에서","link":"https://m.entertain.naver.com/now/article/312/0000692001","retrieved":1733555319749},{"title":"'사외다' 주지훈X정유미, 판도라의 상자 열린다…깜짝 스킨십","contents":"‘사랑은 외나무다리에서’ 주지훈과 정유미가 애틋한 스킨십으로 눈길을 끈다. tvN ‘사랑은 외나무다리에서’(이하 ‘사외다’) 측은 5화 방송에 앞서 7일, 석지원(주지훈 분)과 윤지원(정유미 분)의 긴장감을 자아내는 스킨십 스틸을 공개했다. 지난 4화는 복수심으로 포장된 석지원(주지훈 분)의 로맨스 직진이 안방극장에 달콤한 설렘을 끌어올렸다. 특히 “그 교생(이시우 분)은 꼭 사택에서 자야 했습니까?”라며 질투에 정점을 찍은 석지원의 사택 입성 엔딩이 한 지붕 아래 원수 동거의 시작을 알리며 5~6화 방송에 대한 관심을 끌어올렸다. 이와 함께 공개된 스틸 속 석지원과 윤지원은 방 안에 단둘이 남은 상황. 윤지원은 자신의 손목을 잡은 석지원의 손길에 심장이 쿵 내려앉은 듯 떨리는 마음을 감추지 못하고 있다. 특히 석지원의 눈빛은 마주한 윤지원의 마음을 단번에 흔들어 놓을 만큼 애틋하고 아련하다. 이 가운데 주지훈과 정유미는 극 중 투지원에게 중요한 의미를 지닌 장면을 위해 리허설부터","link":"https://m.entertain.naver.com/now/article/018/0005901039","retrieved":1733555319749},{"title":"“내란죄 현행범” 연예계, 尹 탄핵 표결 앞두고 ‘한목소리’","contents":"연예계가 윤석열 대통령의 탄핵소추안 표결을 앞두고 결단의 목소리를 내고 있다. 지난 4일 많은 연예인이 ‘12·3 비상계엄 사태’ 직후 소신 발언을 전하며 비판의 목소리를 높였던 데 이어 탄핵소추안 표결을 앞두고 적극적인 행동에 나서고 있다. 영화감독과 영화배우, 학생 등 77개 단체 및 2518명은 7일 “‘내란죄 현행범’ 윤석열을 파면, 구속하라”는 내용의 성명을 발표했다. 해당 긴급 성명에는 감독 봉준호, 변영주, 양익준, 정지영, 장준환 등과 배우 강동원, 김고은, 문소리, 전지현, 손예진 등 유명 스타들도 참여했다. 이들은 성명서를 통해 “인문학적 상식으로는 도무지 이해할 수 없는 일이, 아무리 영화적 상상력을 동원해도 망상에 그칠 법한 일이 현실에서 일어난 것”이라고 지적하며, “혼란한 상황을 극복하고, 추락한 대한민국의 위상을 극복할 수 있는 제1의 전제조건은 윤석열의 대통령 직무수행을 정지시키는 것이다. 탄핵이 가장 빠른 길이라면 탄핵을 선택해야 할 것이고, 그 이외에","link":"https://m.entertain.naver.com/now/article/144/0001005631","retrieved":1733555319749},{"title":"촛불 든 고현정·고민시→'소신' 이엘·이승윤, 비상계엄 사태에 나선 ★[종합]","contents":"윤석열 대통령의 비상계엄 사태 이후 배우 고현정, 고민시를 비롯해 가수 이승윤 등 연예계에도 규탄의 목소리가 이어지고 있다. 배우 고민시는 7일 자신의 인스타그램에 \"3시\"라는 글과 함께 촛불 이모티콘을 게재했다. 이는 이날 오후 3시에 진행되는 윤석열 대통령의 탄핵을 촉구하는 촛불집회 참여를 독려한 것으로 보인다. 앞서 배우 고현정 역시 변영주 감독의 비상계엄 관련 글에 '좋아요'와 불꽃 이모티콘을 남기며 지지의 뜻을 전했다. 이화여자대학교 출신 변영주 감독은 후배들이 올린 성명문을 게재했다. 이화여대 학생들은 \"2024년 12월 3일, 윤석열이 비상계엄을 선언하고 국회를 막는 것을 봤다\"며 \"'비상계엄'이 교과서 밖으로 나오는 것을 처음 봤다. 국회의사당에 군홧발이 찍히고 군인이 시민에게 총부리를 들이미는 광경을 생전 처음으로 목도했다\"고 말했다. 이어 \"2002년 월드컵을 기억하지 못해도 2014년 세월호를 기억한다. 2016년 광화문을 알며 2022년 이태원을 안다\"면서 \"1","link":"https://m.entertain.naver.com/now/article/108/0003287876","retrieved":1733555319749},{"title":"\"오, 대박! 너무 좋아해요\" 김하늘, 영케이 등장에 '수줍 소녀'(더 딴따라)","contents":"'더 딴따라' 김하늘이 데이식스 영케이에게 좋아한다고 고백한다. KBS2 신규 예능 프로그램 '더 딴따라'는 노래, 춤, 연기, 예능 다 되는 딴따라 찾기 프로젝트로 원조 딴따라 박진영이 KBS와 손을 잡고 선보이는 새로운 버라이어티 오디션 프로그램. 코미디, 연기, 노래, 춤, 국악, 트로트 등 장르 불문의 스타성을 지닌 '딴따라'를 발견하고 키우는 세상에 없던 올라운더 오디션이다. 8일 오후 9시 20분 방송되는 '더 딴따라' 6회는 매칭 라운드에 이어 3라운드 배틀 라운드가 펼쳐진다. 배틀라운드는 1대1 대결로 실력자들끼리 맞붙어 대결에서 승리하면 4라운드 진출, 패배하면 탈락하는 형식이다. 가장 치열할 것 같은 실력자들을 마스터들이 직접 맞붙인 대결로 가장 치열하고 흥미진진한 라운드가 될 것을 예고한다. 이번 3라운드에서는 데이식스 영케이가 스페셜 마스터로 나선 가운데 김하늘이 소녀로 변신해 웃음을 자아낸다. 박진영이 3라운드의 스페셜 마스터로 영케이를 소개하자 김하늘이 자리","link":"https://m.entertain.naver.com/now/article/477/0000524871","retrieved":1733555319761},{"title":"블랙핑크 지수 ‘누구와도 견줄 수 없는 예쁨’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929992","retrieved":1733555319761},{"title":"백윤식, 김중희 풀어줬다...\"위기 아닌 기회\" ('가족계획')","contents":"'가족계획' 백윤식이 허심탄회한 진심을 전했다. 6일 공개된 쿠팡플레이 시리즈 '가족계획'에서는 강성이 상의 없이 호철(김중희 분)을 풀어준 것에 대해 영수(배두나 분)와 철희(류승범 분)가 화를 내는 모습이 그려졌다. 그런 둘에게 강성은 \"위기가 아니라 하늘이 내려준 기회가 아닐까 싶더라\"라고 말하며 호철을 풀어준 이유에 대해 설명했다. 강성은 이어 \"전술적으로 불리한 상황에 처해 있을수록, 가족 구성원 모두가 진심을 다해서 힘을 합칠테고, 그놈을 잡게 된다면 우리가 진짜 가족이 될 수 있는 기회가 되지 않을까 싶었다\" 라며 특교대로 얽힌 가짜 가족이 아닌 '진짜' 가족이 되고 싶었던 그의 진심을 전해 시청자들에게 은은한 감동과 울림을 주었다. 이후 동물병원에 방문한 형사들이 호철의 차를 본적이 없는지 추궁했고, 질문공세에 철희가 당황하자 강성은 일부러 역정을 내며 형사들의 시선을 끌었다. 또한 강성은 자연스럽게 자신들이 썼던 '동물 탈'을 굳이 언급하며 능청스럽게 형사들의 질문에","link":"https://m.entertain.naver.com/now/article/213/0001319662","retrieved":1733555319761},{"title":"블랙핑크 지수 ‘너무 예쁜 하트츄~’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929991","retrieved":1733555319762},{"title":"‘살림하는 남자들 시즌2’ 이민우 母, 치매 초기 진단 후 현재 건강 상태 공개, 결과는?","contents":"7일 방송되는 KBS2 ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진의 콘서트 준비에 나선 ‘닻별’ 이민우 어머니의 이야기가 공개된다. 최근 닻별(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 “집이 완전히 노란색으로 물들었다”라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 “섭섭하다”라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 시청자들의 안타까움을 자아낸 이민우 어머니는 “서진이 덕분에 너무 즐거워서 정신이 맑아졌다”며 팬 활동을 하며 최근 확 달라진 모습을 보여준다. 또 이민우 어머니는 박서진 콘서트를 앞두고 설렘 가득한 모습을 보이며 박서진을 위한 도","link":"https://m.entertain.naver.com/now/article/144/0001005628","retrieved":1733555319762},{"title":"차은우 '핀란스 셋방살이' 장작 패기 소질…곽동연과 막내 케미","contents":"가수 겸 배우 차은우가 '핀란드 셋방살이'에 출연, 시골 청년으로 색다른 모습을 보여줬다. 차은우는 지난 6일 처음 방송된 tvN '핀란드 셋방살이'에 출연해 전기와 수도, 와이파이도 없는 핀란드의 시골 마을에서 셋방살이를 시작했다. 이날 차은우는 핀란드로 향하기 전 멤버 이제훈, 이동휘, 곽동연을 만났다. 제일 먼저 도착한 차은우는 멤버들을 만나기 전 긴장감을 드러냈지만 이내 멤버들과 이야기를 나누며 친근감을 드러냈다. 이어 차은우는 어머니를 찾아가 요리를 배우는 준비성 있는 모습을 보였다. 특히 차은우는 다정하게 어머니를 챙기는가 하면 남동생과도 다정하게 이야기하며 훈훈한 모습을 보여줬다. 또 차은우는 핀란드 라플란드로 향하던 중 20시간 비행 끝에 공항에서 바로 면도를 하는 소탈한 매력을 발산하기도 했다. 차은우와 곽동연의 막내 케미스트리도 돋보였다. 차은우는 곽동연과 생일이 11일 차이 난다며 자신이 막내라고 전했고, \"형님들 안전하게 모시겠습니다\"라고 말해 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007952490","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘귀여운 뽀글이 무스탕 패션’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929990","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘사랑스러움과 딱 마주침’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929989","retrieved":1733555319762},{"title":"이효리♥이상순 4년째 임신 계획 “시험관은 NO→마음 속으로는 포기”","contents":"이효리, 이상순 부부의 2세 계획이 이상순 어머니의 발언으로 재조명 되고 있다. 지난 12월 5일 ‘인생 뭐 있슈’ 채널에는 ‘효리야! 상순아! 엄마는 이제 포기했다’라는 제목의 영상이 게재됐다. 영상에는 이상순의 어머니이자, 이효리의 시어머니가 출연했다. 이효리의 첫인상에 대해 이상순의 어머니는 “효리가 처음 왔을 때 우리 아들이 좋아하는 여자이고 하니 좋았다. 그리고 워낙 유명한 아이라 좀 부담이 됐다”라면서도 “애가 워낙 솔직하게 분위기를 잘 맞추더라. 그래서 부담도 덜 했다, 아주 속에 있는 얘기도 숨김없이 다 하니 너무 좋았다”라고 말했다. 손주를 바라지 않냐는 질문에 이상순의 어머니는 “손주를 낳으면 좋은데 이제는 나이도 들고 그래서 마음으로 포기했다. 이번에 이사 와서 집에 가보니까 집이 너무 넓고 좋더라. 효리한테 ‘아기 하나 있으면 너무 좋겠다’라고 했더니 자기도 ‘그러게 말이에요 어머니’라고 하더라. 나는 포기했는데 자기들은 포기 안 하고 낳을 생각이 있는지 모르겠","link":"https://m.entertain.naver.com/now/article/609/0000929988","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘눈도 반짝 코도 반짝 입도 반짝반짝’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929987","retrieved":1733555319762},{"title":"'결혼해YOU' 이이경X조수민, 서점 데이트 포착…본격 로맨스 시작?","contents":"‘결혼해YOU’ 이이경과 조수민이 관계 변화를 예고했다. 채널A 토일드라마 ‘결혼해YOU’가 어느덧 극 후반부를 향해 달려가고 있다. 비슷한 아픔을 가졌던 두 주인공, 봉철희(이이경 분)와 정하나(조수민 분)가 서로를 이해하고 위로하고 의지하며 가슴 따뜻한 힐링 케미를 그려가고 있다. 매회 새롭게 쌓여가는 봉철희와 정하나의 관계성이 시청자들을 TV 앞으로 불러 모았다. 특히 정하나가 봉철희와 오인아(지이수 분)의 매칭을 반대한다며 들고일어난 지난 6회 엔딩은 그 어느 장면보다 강렬한 임팩트를 선사했다. 봉철희는 자신이 책임지겠다고 외치는 정하나의 모습에서는 울컥 감동의 물결이 몰려왔다. 이에 많은 시청자들이 이후 두 사람의 관계가 어떤 방향으로 흘러갈 것인지 궁금증을 쏟아내고 있는 상황이다. 이런 가운데 7일 ‘결혼해YOU’ 제작진이 7, 8회 본방송을 하루 앞두고 봉철희와 정하나의 투 샷 스틸을 공개해 이목을 집중시킨다. 감성적인 서점 데이트를 연상시키며 썸을 타는 것처럼 풋풋한","link":"https://m.entertain.naver.com/now/article/018/0005901035","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘예쁨이 걸어오는 중’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929986","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘멀리서도 느껴지는 연예인 아우라’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929985","retrieved":1733555319762},{"title":"블랙핑크 지수 ‘입국장 게이트 열리자 마자 천사 등장’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929984","retrieved":1733555319763},{"title":"‘백종원의 레미제라블’, 망망대해 위 미션 “멸치와의 밤샘 사투”","contents":"백종원이 한밤중 매의 눈을 발동한다. 12월 7일 방송되는 ‘백종원의 레미제라블’에서는 ‘양파 썰기’에 이어 또 한 번 도전자들을 놀라게 할 깜짝 미션이 공개된다. 이 과정에서 백종원 대표가 한밤중 매의 눈을 발동하며 도전자들을 향해 “뛰어!”라고 사자후를 토해낸다. 백종원 대표와 셰프 군단은 도전자들을 위해 어떤 미션을 준비한 것일까. 이날 도전자들은 한밤중 울리는 사이렌 소리에 황급히 세트장 밖으로 나선다. 이어 도전자들을 태운 차량 여러 대는 칠흑 같은 어둠을 뚫고 어딘가로 향한다. 목적지를 알 수 없는 이동에 도전자들은 “한 치 앞도 예상할 수 없다”, “충격적이다”라며 불안감을 감추지 못한다. 이들이 도착한 곳은 어둠이 짙게 깔린 바다. 백종원 대표는 머뭇거리는 도전자들에게 “뛰어!”라고 외친다. 잠시 후 도전자들은 배에 탑승, 불빛 하나 없는 망망대해로 향한다. 그리고 밤새도록 멸치와 힘겨운 사투를 벌인다. 제대로 몸고생을 하게 되는 것. 이미 한 차례 미션을 경험한 만큼","link":"https://m.entertain.naver.com/now/article/057/0001858748","retrieved":1733555319763},{"title":"블랙핑크 지수 ‘모든 시선 집중 시키는 완벽 미모’[포토엔HD]","contents":"블랙핑크(BLACKPINK) 멤버 지수(JISOO)가 12월 7일 오전 인천 중구 운서동 인천국제공항 제 2여객터미널을 통해 태국 방콕에서의 일정을 마치고 입국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000929983","retrieved":1733555319763},{"title":"예술·연예 관련 시민단체 “내란 범죄자 윤석열 옹호 국민의힘, 해체하라”","contents":"문화, 예술, 연예 분야를 아우르는 시민단체 문화연대가 지난 6일 밤 성명을 내고 “윤석열 대통령의 민주주의 파괴와 국민을 무시하는 처사는, 집권 여당인 국민의힘의 방관과 방조가 있었기 때문”이라며 “사회적으로 확산하고 확장하며 거세지고 있는 탄핵의 바람을 무시한 채 대통령 탄핵소추안 반대를 당론으로 확정한 국민의힘은 후안무치 그 자체라고 할 수 있다”고 비판했다. 또 “구태와 수구의 상징, 기회주의적 처신과 이합집산만을 일삼고 윤석열을 대통령으로 당선시킨 원인이자 과오의 중심에 있는 국민의힘은, 언제까지 내란 범죄자 윤석열의 대통령직 유지를 위한 방패막이 역할을 자임할 것인가”라고 반문했다. 이단체는 이어 “민주정치의 건전한 발전에 기여한다는 목적을 지닌 정당의 기능을 상실한 국민의힘은, 더 이상 정당이 아닌 내란 범죄자 윤석열 대통령을 옹호하고 내란에 가담한 범죄집단일 뿐”이라며 헌법 제65조 1항에 있는 ‘대통령·국무총리·국무위원·행정각부의 장·헌법재판소 재판관·법관·중앙선거관","link":"https://m.entertain.naver.com/now/article/144/0001005626","retrieved":1733555319763},{"title":"류현진도 긴장을 다하네…첫 강연에 1천여 명 몰렸다(강연자들)","contents":"류현진이 처음으로 방송 강연에 나선다. 8일 오후 9시 10분 방송되는 MBC '심장을 울려라 강연자들'(이하 '강연자들')에서는 12년 만에 KBO로 복귀한 '코리안 몬스터' 류현진이 강연자로 나선다. 류현진이 강연 프로그램을 통해 자신의 이야기를 전하는 것은 이번이 처음이다 팬들과 특별한 만남이 예고되어 기대를 모은다. 이번 녹화는 류현진의 복귀 시즌 종료 후 첫 공식 팬 만남의 자리로, 1000여 명에 달하는 야구팬들이 방청 신청을 하며 뜨거운 관심을 보였다고. 이 중 특별히 선정된 99명의 '찐팬'들이 현장에 함께하며 그의 첫 강연 무대를 응원한다. 팬들의 열띤 환호 속에서 등장한 류현진은 평소 강철 멘탈로 알려진 모습과는 달리, 색다른 긴장감을 보여 눈길을 끈다. 녹화 중 긴장으로 인해 땀을 흘리며 잠시 중단되는 해프닝도 발생한다. 그러면서도 \"야구에서는 내가 최고라고 생각하기 때문에 떨리지 않는다\"며 특유의 자신감을 드러낸다. 강연에서는 류현진의 비시즌 동안 소박한 일상과","link":"https://m.entertain.naver.com/now/article/477/0000524868","retrieved":1733555319763},{"title":"'더 딴따라' 김하늘, 데이식스 영케이에 팬심 고백…\"너무 좋아해요\"","contents":"김하늘이 데이식스 영케이를 향한 팬심을 전했다. 오는 8일 방송되는 KBS2 신규 예능 프로그램 ‘더 딴따라’ 6회는 매칭 라운드에 이어 3라운드 배틀 라운드가 펼쳐진다. 배틀라운드는 1대1 대결로 실력자들끼리 맞붙어 대결에서 승리하면 4라운드 진출, 패배하면 탈락하는 형식. 가장 치열할 것 같은 실력자들을 마스터들이 직접 맞붙인 대결로 가장 치열하고 흥미진진한 라운드가 될 것을 예고한다. 이번 3라운드에서는 데이식스 영케이가 스페셜 마스터로 나선 가운데 김하늘이 급 소녀로 변신해 웃음을 자아낸다. 박진영이 3라운드의 스페셜 마스터로 영케이를 소개하자 김하늘이 자리에서 벌떡 일어나며 기쁨의 비명을 질러 눈길을 사로잡는다. 김하늘은 “오, 대박! 저 너무 좋아해요”라며 발을 동동 구르며 좋아하는 모습을 보인다. 영케이가 등장하자 김하늘은 “너무 팬입니다”고 첫 인사를 전하고, 이를 바라보던 차태현은 김하늘을 대신해 “하늘 마스터님이 영케이 씨를 너무 좋아해요”라며 영케이의 눈도 못 마","link":"https://m.entertain.naver.com/now/article/018/0005901033","retrieved":1733555319764},{"title":"몬스터즈, 치명적 위기 맞아… 돌파구 찾을까? (‘최강야구’)","contents":"캡틴과 영건들의 부재라는 치명적 위기를 맞은 몬스터즈가 돌파구를 찾을 수 있을지 귀추가 주목된다. 오는 9일 방송되는 JTBC 예능 프로그램 ‘최강야구’ 110회에서는 최강 몬스터즈와 프로급 전력으로 돌아온 덕수고의 숨 막히는 접전이 펼쳐진다. 이날 방송에서 2025년 시즌을 위해 남은 7경기 중 4승을 승리해야 하는 몬스터즈는 캡틴 박용택과 영건들의 부재라는 위기를 맞닥뜨린다. 선수들은 박용택의 자리를 대신할 임시 캡틴을 선발하지만, 장시원 단장과 의견이 충돌하고 마는데. 과연 덕수고와의 경기를 책임질 최강야구의 새로운 캡틴은 누가 될지 관심이 쏠린다. 특히, 주요 선수들의 부재에 경기를 앞둔 김성근 감독의 고민은 한층 깊어진다. 덕수고의 전력 분석을 마친 뒤 그 어느 때보다 신중하게 선발 라인업을 써 내려간다. 이후 몬스터즈 락커룸은 예상치 못한 변화에 놀라움을 감추지 못했다는 전언이다. 그런가 하면 올 시즌 역대급 기록을 써낸 덕수고는 프로급 전력으로 몬스터즈와의 경기를 준비한","link":"https://m.entertain.naver.com/now/article/241/0003400076","retrieved":1733555319767},{"title":"'사외다' 주지훈·정유미, '심쿵' 부르는 눈맞춤…애틋 아이컨택","contents":"'사랑은 외나무다리에서' 주지훈과 정유미가 애틋한 아이컨택으로 설렘을 안긴다. tvN 토일드라마 '사랑은 외나무다리에서'(극본 임예진/연출 박준화 배희영) 측은 7일 석지원(주지훈 분)과 윤지원(정유미 분)의 긴장감 폭발하는 스킨십 스틸을 공개했다. 지난 4화는 복수심으로 포장된 석지원의 로맨스 직진이 안방극장에 달콤한 설렘을 끌어올렸다. 특히 \"그 교생(이시우 분)은 꼭 사택에서 자야 했습니까?\"라며 질투에 정점을 찍은 석지원의 사택 입성 엔딩이 한 지붕 아래 원수 동거의 시작을 알리며 5~6화 방송에 대한 관심을 높였다. 이와 함께 공개된 스틸 속 석지원과 윤지원은 방 안에 단둘이 남은 상황. 윤지원은 자기 손목을 잡은 석지원의 손길에 심장이 쿵 내려앉은 듯 떨리는 마음을 감추지 못하고 있다. 특히 석지원의 눈빛은 마주한 윤지원의 마음을 단번에 흔들어 놓을 만큼 애틋하고 아련하다. 이 가운데 주지훈과 정유미는 극 중 중요한 의미를 지닌 장면을 위해 리허설부터 차곡차곡 감정선의 탑","link":"https://m.entertain.naver.com/now/article/421/0007952458","retrieved":1733555319768},{"title":"김지민, EXID 혜린과 의외의 친분 “아버지 장례식 와줘” (‘느낌아니까’)","contents":"개그우먼 김지민이 게스트들과 수다 대잔치를 벌였다. 김지민은 지난 5일 공개된 유튜브 채널 ‘느낌아니까’에서 게스트들과 완벽한 케미스트리를 뽐냈다. 이날 김지민은 생일 맞이 기념으로 단골 맛집에서 EXID 혜린, 이슬 작가, 개그우먼 박소영과 만나 즐거운 시간을 보냈다. 특히 김지민은 깜짝 방문한 박소영을 보며 격한 리액션으로 반갑게 맞아 보는 이들을 흐뭇하게 만들었다. 이어 준비된 반찬을 본 김지민은 탄성과 함께 “이게 기본 안주야”라는 말실수로 주변에 웃음을 안겼다. 또한, 유튜브를 하고 싶다는 박소영의 말에 김지민은 일단 해보라며 용기를 북돋아 주는가 하면 유튜브 채널명을 ‘일단 해봐소용’이라고 지어주는 등 작명 센스를 보여주기도. 뿐만 아니라 김지민은 과거 아버지 장례식에 이틀 연속 와준 혜린에게 다시 한 번 감사 인사를 전했다. 특히 그녀는 운구차에 관을 싣고 출발했을 때 개그맨 후배들이 검은 정장을 입고 90도 인사를 한 모습에 울컥했다. 마지막으로 갑작스럽게 진행된 손병","link":"https://m.entertain.naver.com/now/article/241/0003400075","retrieved":1733555319771},{"title":"'핸썸가이즈' 차태현, BTS 진에 러브콜…\"다음 촬영에도 있을 듯\"","contents":"배우 차태현이 방탄소년단(BTS)진을 향한 애정을 드러낸다. tvN ‘일요일엔 핸썸가이즈’(이하 ‘핸썸가이즈’)는 대한민국을 대표하는 문화유산 및 소재를 직접 찾아 나서는 일요 버라이어티 예능이다. 지난 주 방송된 첫 회에서는 차태현, 김동현, 신승호가 ‘가이즈 팀‘, 이이경, 오상욱이 게스트로 합류한 BTS 진과 ‘핸썸 팀’으로 나뉘어 경상남도 지역의 국가 유산 찾기 빙고 레이스를 개시해 흥미를 높였다. 이 과정에서 ‘핸썸 팀’은 ‘부산 동궐도’와 ‘창녕 우포늪’ 빙고판을 선점하고, ‘가이즈 팀’은 ‘양산 통도사 금강계단’ 빙고판을 획득, 쫄깃한 레이스를 펼쳐 흥미를 높인 바 있다. 이와 함께 오는 8일 방송되는 2회에서는 경상남도 지역 국가 유찬 찾기 빙고 레이스의 최종 승리 팀이 가려질 예정이다. 이 가운데 첫 게스트인 BTS 진의 맹활약이 이어진다. 앞선 ’일요일엔 핸썸가이즈‘ 첫 회에서 진은 퀴즈 풀이에 나서는 족족 힌트 하나 없이 정답을 맞추며 월클 활약을 펼쳐 화제를 모","link":"https://m.entertain.naver.com/now/article/018/0005901032","retrieved":1733555319772},{"title":"\"결벽증 심해 前부인과 플라토닉\"…10기 영자, 미스터 황 충격 고백에 패닉 상태 ('나솔사계')","contents":"'돌싱민박'이 '극과 극' 로맨스 무드에 빠진다. SBS Plus와 ENA의 '나는 SOLO, 그 후 사랑은 계속된다'(이하 '나솔사계')는 오는 12일 방송을 앞두고 달라도 너무 다른 '돌싱민박'의 러브라인을 담은 예고편을 공개했다. 예고편에서 10기 영자-미스터 황은 둘만의 데이트에 돌입한 가운데, 시작부터 찰떡 티키타카를 발산한다. 미스터 황은 \"푼수 같은 느낌?\"이라고 10기 영자에게 장난성 발언을 던지고, 당황한 10기 영자는 \"(푼수를) 싫어한다고요?\"라면서 '토끼 눈'을 뜬다. 그러자 미스터 황은 \"좋아해요. 여기 있잖아요~\"라고 10기 영자에게 대놓고 호감을 표현한다. 10기 영자는 다시 웃음을 되찾고, 이를 본 스튜디오 MC 윤보미는 \"뭐야~\"라면서 간질간질함에 오그라든 손가락을 쫙 편다. 미스터 황은 갑자기 \"결벽 같은 게 심했었다. 전 부인이랑 거의 플라토닉이었다\"고 자신의 '결벽 강박'을 고백해 10기 영자를 당황케 한다. 예상치 못한 미스터 황의 발언에 10기","link":"https://m.entertain.naver.com/now/article/312/0000692000","retrieved":1733555319773},{"title":"'오월의 청춘' 주인공 아니랄까 봐…고민시, 윤석열 탄핵 촛불 밝혔다","contents":"배우 고민시가 SNS를 통해 촛불을 밝혔다. 고민시는 7일 자신의 인스타그램에 스토리에 촛불 모양의 이모티콘과 함께 “3시”라는 글을 게재했다. 7일 오후 3시 서울 영등포구 국회 인근에서 윤석열 대통령 탄핵을 촉구하는 촛불 집회가 열린다. 고민시는 이를 간접적으로 언급하며 응원을 전한 것으로 추측된다. 고민시는 2021년 방송한 KBS2 드라마 ‘오월의 청춘’에서 주인공을 맡았다. 지상파 첫 주연작인 가운데 안정된 연기력으로 시청자들에게 호평을 끌어냈다. ‘오월의 청춘’은 1980년 5월 전국으로 계엄령이 확대된 시기, 광주를 배경으로 한 드라마다. 45년 만의 비상계엄령에 일부 커뮤니티에선 ‘오월의 청춘’이 재조명되기도 했다. 윤석열 대통령은 지난 3일 오후 10시 20분 용산 대통령실에서 긴급 발표를 갖고 비상계엄을 선포했다. 다음날인 4일 오전 1시 비상계엄 해제요구안이 본회의에 상정됐고, 국회의원 190명이 참석해 전원 찬성으로 가결됐다. 이날 오전 4시 27분쯤 용산 대통","link":"https://m.entertain.naver.com/now/article/312/0000691999","retrieved":1733555319778},{"title":"'트렁크' 서현진이 맞이한 변곡점 [인터뷰]","contents":"'트렁크' 배우 서현진은 멈추는 것보다 흐르는 것을 선택한 연기자다. '트렁크'로 서현진은 고인 것이 얼마나 위험한 것인지 깨닫고 계속 전진하기로 마음 먹었다. 지난 6일 서현진은 서울 종로구에 위치한 한 카페에서 본지와 만나 넷플릭스 오리지널 시리즈 '트렁크' 관련 인터뷰를 진행했다. '트렁크'는 호숫가에 떠오른 트렁크로 인해 밝혀지기 시작한 비밀스러운 결혼 서비스와 그 안에 놓인 두 남녀의 이상한 결혼 이야기를 담은 미스터리 멜로다. 극중 서현진은 결혼 때문에 혼자가 되어버린 인물 노인지로 분했다. 업계에서 서현진은 유명한 완벽주의자다. 이번 현장에서 인지의 상징적인 요소인 탱고를 소화하기 위해 촬영 2개월 전부터 연습했고 김재규 감독이 탱고 드라마가 아니라며 만류했다는 에피소드에서 그의 완벽주의 성향을 엿볼 수 있다. '트렁크'를 선택한 이유에 대해 \"대본부터 영상까지 제 취향이다. 대본도 제 취향이었지만 완성된 영상도 더 취향이다. 제가 좋아하는 영화 '클로저'와 방향성이 비","link":"https://m.entertain.naver.com/now/article/469/0000837487","retrieved":1733551894795},{"title":"‘김태희♥’ 비, 두 딸과 카페 데이트? 귀여운 디저트에 하트 가득","contents":"가수 겸 배우 비(본명 정지훈)가 근황을 공개했다. 비는 지난 12월 6일 자신의 소셜미디어에 사진 한 장을 게재했다. 공개된 사진에는 비가 한 애니메이션 브랜드 카페에 방문한 모습이 담겼다. 음료와 케이크가 캐릭터로 장식이 된 가운데, 비는 눈에 하트가 가득한 이모티콘을 남기며 반전 매력을 드러냈다. 비는 김태희와 지난 2017년 1월 결혼해 슬하에 두 딸을 두고 있다. 최근에는 김태희와 함께 일본 여행을 하는 모습이 포착돼 화제를 모았다. 지난 8월에는 비가 부친이 대표를 맡은 법인 명의로 서울 압구정 로데오 거리에 있는 지하 1층, 지상 6층 규모 건물을 158억 원에 매입했다. 2021년에는 김태희와 함께 서울 강남역 초역세권에 위치한 920억 원대 지하 2층, 지상 8층 건물을 매입했다. 한편 비는 지난 7월 공개된 디즈니+ 드라마 ‘화인가 스캔들’에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000929981","retrieved":1733551894797},{"title":"이민우 母, 치매 판정 받았는데…'병역 면제 논란' 박서진 덕에 \"정신 맑아져\" ('살림남')","contents":"이민우 모친이 치매 초기 진단 이후 현재 건강 상태를 공개한다. 7일 방송되는 KBS2 예능 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 콘서트 준비에 나선 '닻별' 이민우 어머니의 이야기가 공개된다. 최근 닻별(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 \"집이 완전히 노란색으로 물들었다\"라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 \"섭섭하다\"라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 안타까움을 자아낸 이민우 어머니는 \"서진이 덕분에 너무 즐거워서 정신이 맑아졌다\"며 팬 활동을 하며 최근 확 달라진 모습을 보여준다. 또한 이민우 어머니는 박서진","link":"https://m.entertain.naver.com/now/article/312/0000691998","retrieved":1733551894801},{"title":"‘다리미 패밀리’ 김정현·금새록, 갑을관계 역전?","contents":"김정현과 금새록의 갑을관계가 역전된다. 7일 오후 8시에 방송되는 KBS2 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수 / 극본 서숙향 / 제작 키이스트, 몬스터유니온) 21회에서는 ‘더 사랑하는 사람이 약자’라는 멜로의 원칙에 따라 짝사랑으로 전전긍긍하던 서강주(김정현 분)와 이다림(금새록 분)의 관계에 대격변이 발생한다. 앞서 강주는 천신만고 끝에 백지연(김혜은 분)이 도둑맞은 100억 중 62억가량을 직접 눈으로 확인했다. 그리고 그 돈을 엄마가 소유한 선산에 묻기로 결심했다. 이에 세탁소 가족이 장남 이무림(김현준 분)의 처가 초대를 받아 집을 비운 사이, 강주가 짐가방을 메고 청렴 빌라에 잠입하는 장면을 끝으로 20회가 엔딩을 맞았다. 하지만 엔딩 직전 장면에서 카메라는 세탁소집 거실 소파 밑에 남겨진 쇼핑백을 의미심장하게 비췄다. 공개된 스틸에서 강주는 단호한 표정으로 다림을 쏘아보지만, 다림은 시선을 밑으로 내린 채 강주와 눈조차 마주치지 못한다. 그간 ‘","link":"https://m.entertain.naver.com/now/article/144/0001005621","retrieved":1733551894802},{"title":"백윤식, “위기가 아닌 기회”...‘진짜’ 가족이 되기 위한 강성의 진심(가족계획)","contents":"‘가족계획’ 백윤식이 가족들에게 허심탄회하게 그의 진심을 전했다. 지난 6일 공개된 쿠팡플레이 시리즈 ‘가족계획’에서는 강성이 상의 없이 호철(김중희 분)을 풀어준 것에 대해 영수(배두나 분)와 철희(류승범 분)가 화를 내는 모습이 그려졌다. 그런 둘에게 강성은 “위기가 아니라 하늘이 내려준 기회가 아닐까 싶더라”라고 말하며 호철을 풀어준 이유에 대해 설명했다. 강성은 이어 “전술적으로 불리한 상황에 처해 있을수록, 가족 구성원 모두가 진심을 다해서 힘을 합칠테고, 그놈을 잡게 된다면 우리가 진짜 가족이 될 수 있는 기회가 되지 않을까 싶었다.” 라며 특교대로 얽힌 가짜 가족이 아닌 ‘진짜’ 가족이 되고 싶었던 그의 진심을 전해 시청자들에게 은은한 감동과 울림을 주었다. 이후 동물병원에 방문한 형사들이 호철의 차를 본적이 없는지 추궁했고, 질문공세에 철희가 당황하자 강성은 일부러 역정을 내며 형사들의 시선을 끌었다. 또한 강성은 자연스럽게 자신들이 썼던 ‘동물 탈’을 굳이 언급하며","link":"https://m.entertain.naver.com/now/article/057/0001858747","retrieved":1733551894804},{"title":"\"맘에 들어요\"…'혼외자 논란' 정우성 외면한 혜리, 확 바뀐 파격 스타일링","contents":"혜리가 바뀐 헤어스타일을 공개했다. 지난 6일 혜리는 자신의 인스타그램에 \"맘에 들어요\"라는 글과 함꼐 여러 장의 사진을 공유했다. 사진 속 혜리는 레이어드 커트를 해 이전과 달라진 모습을 자랑하고 있다. 그는 유튜브 채널을 통해 5개월째 유지 중인 붙임머리를 떼려고 헤어숍에 방문한 일상을 보여줬다. 혜리는 \"붙임머리 하면서 무겁게 떨어지는 생머리를 많이 했다. 긴 머리 레이어드 컷을 안 해봤는데 해보고 싶다\"며 힙한 스타일을 원한다고 덧붙였다. 스타일링 변신에 성공한 혜리는 완성된 모습을 SNS에 올리며 만족감을 표했다. 앞서 그는 지난달 29일 개최된 '45회 쳥룡영화상'에서 혼외자 논란으로 물의를 일으킨 정우성이 소감을 발표하는 당시 혼자서만 떨떠름한 표정을 짓다 포착된 바 있다. 2010년 걸스데이로 데뷔한 혜리는 '응답하라 1988'로 연기 활동에 큰 호응을 얻었으며 이후 계속해서 작품 활동을 활발하게 하고 있다. 그는 올해 영화 '빅토리'에서 열연을 펼쳤고 2","link":"https://m.entertain.naver.com/now/article/312/0000691997","retrieved":1733551894807},{"title":"PD들도 일어섰다..한국독립PD협회 \"尹 탄핵 강력 촉구\"","contents":"한국 독립PD협회가 시국서언문을 내고 윤석열 대통령의 탄핵을 강력하게 촉구했다. 7일 한국독립PD협회는 협회 이름으로 시국선언문을 냈다. 한국독립PD협회는 \"대한민국의 헌정 질서와 민주주의가 심각한 위기에 직면했음에 분노한다. 윤석열은 헌법적 가치를 무시하고 비상계엄령을 선포하여 국민의 기본권을 억압하고, 민주공화국인 대한민국의 정체성을 뒤흔들었다. 이는 헌법을 유린한 중대한 위헌 행위이며, 한 순간도 국가의 운영을 맡겨서는 안된다는 걱정과 우려를 여실히 증명해 냈다. 특히 비상계엄 선포 직후 발표된 계엄사령부의 포고령, 제 3항에는 \"모든 언론과 출판은 계엄사의 통제를 받는다\"라고 되어 있다. 이는 다시 45년 전으로 돌아가 언론과 방송을 총칼로 다스리겠다는 패악적인 발상이다.한국독립PD협회는 우리 사회에 대한 예리한 통찰력으로 진실을 기록하고 인간과 세상에 대한 이해와 성찰을 다양한 콘텐츠로 풀어내는 창의적 콘텐츠 창작자로서 반헌법적 내란수괴들이 국가의 근간을 뒤흔드는 사태를 더","link":"https://m.entertain.naver.com/now/article/108/0003287871","retrieved":1733551894808},{"title":"철가방 임태훈, 공 가로챈 정지선 도발 \"난 맛으로 뽑힌 사람\" (사당귀)","contents":"‘사장님 귀는 당나귀 귀’ 정지선이 기세를 몰아 ‘정지선 사단’을 출범한다. 8일 방송하는 KBS 2TV ‘사장님 귀는 당나귀 귀’에서 ‘딤섬의 여왕’ 정지선과 ‘철가방’ 임태훈의 만남이 그려진다. 두 사람은 아끼는 선후배로 7년째 인연을 이어가고 있는 가운데 정지선이 ‘정지선 사단’ 1호로 임태훈을 영입하기 위해 전천후로 발 벗고 나선다고 해 궁금증을 유발한다. 이날은 특히 정지선과 임태훈이 맛 평가를 두고 팽팽한 신경전을 펼친다. 정지선이 “내가 많은 도움을 줬다. 내 도움에 주목받은 것”이라며 임태훈이 지금의 명성을 얻기까지 자신의 공이 컸음을 은연중에 뽐낸다. 임태훈은 “정지선 누나의 음식 응용력은 인정한다”라고 운을 뗀 뒤 “하지만 맛으로는 내가 이긴다. 난 맛으로 뽑힌 사람”이라며 정지선의 손맛에 뒤지지 않는 강한 자신감을 드러내 톡톡한 재미를 배가했다. 그런가 하면 임태훈이 ‘사당귀’를 통해 대표 메뉴이자 화제의 팔보완자 레시피를 처음 공개한다. 팔보완자는 임태훈을 지금","link":"https://m.entertain.naver.com/now/article/311/0001804279","retrieved":1733551894810},{"title":"'오월의 청춘' 출연했던 고민시, 촛불 이모티콘 올린 이유","contents":"배우 고민시가 사회관계망서비스(SNS)를 통해 촛불을 밝혔다. 고민시(사진=이데일리DB) 고민시는 7일 자신의 SNS에 촛불 모양의 이모티콘과 함께 “3시”라는 글을 게재했다. 7일 오후 3시 서울 영등포구 국회 인근에서 윤석열 대통령 탄핵을 촉구하는 촛불 집회가 열린다. 고민시는 이를 간접적으로 언급하며 응원을 전한 것으로 보인다. (사진=고민시 SNS) 고민시는 지난 2021년 방송한 KBS2 드라마 ‘오월의 청춘’을 통해 첫 지상파 주연에 도전해 호평을 받았다. ‘오월의 청춘’은 1980년 5월 전국으로 계엄령이 확대된 시기, 광주를 배경으로 한 드라마다. 45년 만의 비상계엄령에 일부 커뮤니티에선 ‘오월의 청춘’이 다시 재조명되기도 했다. 윤석열 대통령은 지난 3일 오후 10시 20분 용산 대통령실에서 긴급 발표를 갖고 비상계엄을 선포했다. 다음날인 4일 오전 1시 비상계엄 해제요구안이 본회의에 상정됐고, 국회의원 190명이 참석해 전원 찬성으로 가결됐다. 이날 오전 4시 2","link":"https://m.entertain.naver.com/now/article/018/0005901027","retrieved":1733551894812},{"title":"정찬, 尹 탄핵 촛불집회 참여 “민주주의 꽃 피우는 날 되길”","contents":"배우 정찬이 촛불집회 참여 뜻을 밝혔다. 정찬은 12월 7일 자신의 소셜미디어에 \"여의도에 왔습니다. 더현대서울에 전시회를 1호(큰딸)와 보러 왔습니다. 오늘 여의도에 많은 사람들이 모이는데 여기는 외국인이 1/3입니다. k컬쳐 무섭습니다\"라고 글을 남겼다. 그는 \"여의도에 왔으니 전시회만 보고 갈 수는 없지요. 그리고 인사동에 들릴 예정이라 광화문역에서 내릴겁니다. 1호의 친구들이 광화문에 있다니, 친구들도 만나게 해줄겸 광화문에도 들려야 하겠습니다\"라고 전했다. 정찬은 \"오늘 민주주의가 꽃 피우는 날이 되길 바랍니다! 즐거운 주말 되세요!\"라고 덧붙였다. 정찬은 윤석열 대통령 탄핵 촉구 시위가 광화문이 아닌 여의도 국회에서 진행된다는 네티즌에게 \"알겠다\"며 \"인사동에서 1호 밥 먹이고 이동할거다. 고맙다\"고 답하기도 했다. 이날 오후 5시 국회에서 윤석열 대통령에 대한 탄핵소추안을 표결이 진행된다. 이에 따라 전국민주노동조합총연맹과 참여연대 등 시민사회단체는 이날 오후 3시 서울","link":"https://m.entertain.naver.com/now/article/609/0000929980","retrieved":1733551894813},{"title":"'김준호♥' 김지민, 父 장례식 이틀 연속 와준 혜린에 감사 '울컥' (느낌아니까)[종합]","contents":"코미디언 김지민이 게스트들과 수다 대잔치를 벌였다. 김지민은 지난 5일 공개된 유튜브 채널 ‘느낌아니까’에서 게스트들과 완벽한 케미스트리를 뽐냈다. 이날 김지민은 생일 맞이 기념으로 단골 맛집에서 EXID 혜린, 이슬 작가, 개그우먼 박소영과 만나 즐거운 시간을 보냈다. 김지민은 깜짝 방문한 박소영을 보며 격한 리액션으로 반갑게 맞아 보는 이들을 흐뭇하게 만들었다. 이어 준비된 반찬을 본 김지민은 탄성과 함께 “이게 기본 안주야”라는 말실수로 주변에 웃음을 안겼다. 유튜브를 하고 싶다는 박소영의 말에 김지민은 일단 해보라며 용기를 북돋아 주는가 하면 유튜브 채널명을 ‘일단 해봐소용’이라고 지어주는 등 작명 센스를 보여줬다. 뿐만 아니라 김지민은 과거 아버지 장례식에 이틀 연속 와준 혜린에게 다시 한 번 감사 인사를 전했다. 그는 운구차에 관을 싣고 출발했을 때 개그맨 후배들이 검은 정장을 입고 90도 인사를 한 모습에 울컥했다. 갑작스럽게 진행된 손병호 게임에 김지민은 “4-5일 동","link":"https://m.entertain.naver.com/now/article/311/0001804278","retrieved":1733551894815},{"title":"'독박투어3' 김준호, 신화 따라잡으려다 고통 호소 \"디스크 있어\"","contents":"'독박즈'가 베트남 무이네 화이트 샌듄에서 단체로 화이트 의상을 맞춰 입고 신화 따라잡기에 나선다. 7일 저녁 8시 20분 방송하는 '니돈내산 독박투어3'(채널S, SK브로드밴드, K·star, AXN 공동 제작) 16회에서는 김대희, 김준호, 장동민, 유세윤, 홍인규가 베트남의 보석 같은 휴양지인 무이네 화이트 샌듄에서 짜릿한 사막 액티비티를 즐기는 현장이 펼쳐진다. 베트남에서의 3일 차 아침, '독박즈'는 화이트 의상을 맞춰 입은 뒤 무이네 화이트 샌듄으로 향한다. 로터스 호수와 사구가 공존하는 신비로운 사막에서 액티비티를 즐긴 생각에 들뜬 '독박즈'는 신나게 차에 오른다. 준호는 \"이렇게 화이트 의상을 맞춰 입으니까 우리 신화 같다\"며 만족스러워한다. 유세윤도 \"앨범 재킷 찍으러 가는 느낌이야\"라며 즐거워한다. 화이트 샌듄에 도착한 '독박즈'는 이곳의 대표 액티비티인 ATV &amp; 지프 투어 체험에 나선다. 여기서 김준호는 현지 직원이 운전하는 ATV 뒷좌석에 탄 뒤 \"무이네, 진","link":"https://m.entertain.naver.com/now/article/421/0007952417","retrieved":1733551894817},{"title":"이민우, 어머니 치매 초기 진단 후 현재 건강 상태 공개 ('살림남')","contents":"가수 이민우 어머니의 건강 상태가 공개된다. 7일 방송되는 KBS2 '살림하는 남자들 시즌2'(이하 '살림남')에서는 박서진의 콘서트 준비에 나선 '닻별' 이민우 어머니의 이야기가 공개된다. 최근 닻별(박서진 공식 팬클럽)이 된 이민우 어머니는 이날 방송에서 여전한 박서진 사랑을 보여준다. 집안 곳곳을 차지한 박서진의 굿즈에 이민우 아버지는 \"집이 완전히 노란색으로 물들었다\"라며 고개를 내젓고, 이민우는 자신의 굿즈가 박서진 굿즈에 밀린 것을 보고 \"섭섭하다\"라며 질투심을 드러내 웃음을 자아낸다. 이민우 어머니가 박서진을 향해 열정적인 팬심을 드러내는 가운데, 치매 초기 진단을 받았던 이민우 어머니의 현재 건강 상태가 공개된다. 약 6개월 전 공동 현관 비밀번호를 잊어 집에 들어오지 못하는 모습으로 시청자들의 안타까움을 자아낸 이민우 어머니는 \"서진이 덕분에 너무 즐거워서 정신이 맑아졌다\"며 팬 활동을 하며 최근 확 달라진 모습을 보여준다. 또한 이민우 어머니는 박서진 콘서트를 앞두","link":"https://m.entertain.naver.com/now/article/469/0000837485","retrieved":1733551894818},{"title":"‘의사♥’ 서현진, 매년 아들 생일에 시부모가 주는 골드바 “눈물 핑, 복 많아”","contents":"아나운서 출신 방송인 서현진이 근황을 공개했다. 서현진은 지난 12월 6일 자신의 소셜미디어에 “어린이 생일맞이 가족 저녁식사. 맨날 똑같은 메뉴여도 맨날 새롭게 맛있다며. 딱새우, 홍주탕수육, 양갈비만 집중공략. 한놈만 팬다”라는 글과 함께 사진 여러 장을 게재했다. 공개된 사진에는 아들의 생일을 맞아 가족들과 외식을 한 서현진 가족의 모습이 담겼다. 선남선녀인 서현진 부부를 닮은 아들의 장난기 넘치는 모습부터 골드바로 손자 사랑을 드러낸 시부모님까지 가족 모두 행복한 모습이다. 서현진은 “매년 똑같은 생일선물이어도 맨날 새롭게 좋은 골드바. 주시면서 몇 번을 더 줄 수 있을까 하시는데 그 마음이 너무 와닿아 눈물이 핑. 여러모로 할미할비(할머니, 할아버지) 복많은 어린이 고마운중 알어”라고 덧붙였다. 한편 서현진은 2001년 미스코리아 선 출신으로, 2004년부터 2014년까지 MBC 아나운서로 활동했다. 지난 2017년 5살 연상의 의사와 결혼해 2019년 아들을 얻었다.","link":"https://m.entertain.naver.com/now/article/609/0000929979","retrieved":1733551894820},{"title":"‘페이스미’ 이민기 진범 찾기 여정의 끝은?","contents":"‘페이스미’ 이민기와 한지현이 사건의 진범을 찾기 위해 고군분투하고 있다. 10회까지 방송된 KBS2 수목드라마 ‘페이스미’(연출 조록환, 극본 황예진)는 차정우(이민기 분)의 여자친구 살인을 시작으로 남기택(박완규 분), 남효주(최정운 분) 사건까지 연속해서 벌어지며 정우와 이민형(한지현 분)이 그 내막을 파헤치기 시작했다. 이에 최종회까지 2회만을 남겨둔 이들의 추적 과정을 되짚어봤다. 차정우 이민형 쫓은 용의자 증거 모아보기 정우는 죽은 여자친구 윤혜진(하영 분)의 노트북에 있는 그녀와 후배가 같이 찍은 사진에서 두 사람을 찍고 있는 한우진(이이경 분)을 발견했다. 정우는 예상치 못한 그의 등장에 당황해했고 그것도 잠시 우진의 뒤를 쫓았다. 그런가 하면 민형은 기택이 사망할 당시 근처에서 발견한 키링이 교도소 의료봉사 기념품이라는 걸 알았고, 재소자뿐만 아니라 의료진까지 범위를 넓혀 수사에 돌입했다. 민형은 우진의 수상한 행동들을 떠올려 그가 범인일지도 모른다고 추측했고, CC","link":"https://m.entertain.naver.com/now/article/009/0005409601","retrieved":1733551894822},{"title":"김지민, EXID 혜린과 어떤 친분? \"부친상에 2일 연속 와줘\"","contents":"개그우먼 김지민이 EXID 혜린과의 친분을 공개했다. 김지민은 지난 5일 공개된 유튜브 채널 '느낌아니까'에서 게스트들과 완벽한 케미스트리를 뽐냈다. 이날 김지민은 생일 맞이 기념으로 단골 맛집에서 EXID 혜린, 이슬 작가, 개그우먼 박소영과 만나 즐거운 시간을 보냈다. 특히 김지민은 깜짝 방문한 박소영을 보며 격한 리액션으로 반갑게 맞아 보는 이들을 흐뭇하게 만들었다. 이어 준비된 반찬을 본 김지민은 탄성과 함께 \"이게 기본 안주야\"라는 말실수로 주변에 웃음을 안겼다. 또한, 유튜브를 하고 싶다는 박소영의 말에 김지민은 일단 해보라며 용기를 북돋아 주는가 하면 유튜브 채널명을 '일단 해봐소용'이라고 지어주는 등 작명 센스를 보여주기도. 김지민은 과거 아버지 장례식에 이틀 연속 와준 혜린에게 다시 한 번 감사 인사를 전했다. 특히 그녀는 운구차에 관을 싣고 출발했을 때 개그맨 후배들이 검은 정장을 입고 90도 인사를 한 모습에 울컥해 보는 이들의 마음을 찡하게 만들었다.","link":"https://m.entertain.naver.com/now/article/421/0007952404","retrieved":1733551894823},{"title":"'4억 사기 피해' 이수지 \"아끼고 아득바득 살아서 모은건데…\"","contents":"유튜브 채널 '스튜디오 치카치카' 방송화면 캡처. 개그우먼 이수지가 솔직한 입담을 뽐냈다. 지난 6일 유튜브 채널 '스튜디오 치카치카'에는 '윤가이x이수지 '\"나 진짜 처음하는 얘기야\" 두 여배우들의(?) 칭~한 토크'라는 제목의 영상이 올라왔다. 영상에서 윤가이는 \"나는 SNL 크루들이 왜 광고 많이 찍는지 느꼈다. 게런티가 그렇게 비씨지가 않다\"고 말했다. 이에 이수지는 격분하며 \"넌 지금 SNL 1년하고 광고 모델 됐지? 난 10년을 했거든. 근데 너랑 가격이 똑같다. 진짜 열심히 살아도 서울 들어오기도 힘들다. 내 집 장만은 꿈 같은 얘기\"라고 토로했다. 유튜브 채널 '스튜디오 치카치카' 방송화면 캡처. 이어 \"나 4억 잃었을 때 베스트 댓글이 '야 연예인들 하는 말 믿지 마라, 이수지가 4억 밖에 없다고?' 였다\"고 억울해했다. 그러면서 \"나 진짜 아끼고 아끼고 아득바득 살아서 모은건데\"라며 \"그래서 나 최초로 댓글 달고 싶었다. '그럼 이수지는 얼마 있어야 할까요?'였다\"","link":"https://m.entertain.naver.com/now/article/022/0003992511","retrieved":1733551894829},{"title":"'7번 임신' 본능 남편 \"아내, 피임 안 하는 거 좋아해…여섯째 쉽게 출산\"","contents":"'본능 부부' 남편이 피임하지 않은 이유를 아내 탓으로 돌렸다. 지난 5일 방송된 JTBC '이혼숙려캠프'에서는 본능 부부 김은석, 김보현이 전문가를 만나 심리 상담을 받았다. 김은석은 \"저는 아내가 (부부관계를) 싫어한다고 생각 안 했다\"며 \"제가 그런(부부관계 하자는 식) 장난을 하면 아내 기분이 잘 풀린다고 생각했다\"고 말했다. 이에 박혜성 산부인과 전문의는 \"폭력의 종류가 여러 가지가 있다. 성으로도 폭력으로 느낄 수 있다. 법적으로 가면 되게 심각한 문제다. '해도 되냐'고 물어봐야 한다\"고 지적했다. 표정이 어두워진 김은석은 \"저도 이제는 부부관계를 안 하고 싶다는 생각이 많이 든다. 본인이 싫다는데 내가 왜 그렇게 매달리면서 해야 하는지 모르겠다\"며 \"정말 서로가 원하지 않으면 별로 할 생각이 없다\"고 선을 그었다. 전문의는 이미 여섯 번의 출산 경험이 있는 아내를 언급하며 \"피임을 확실히 해야 한다. 피임은 왜 안 한 거냐\"고 물었다. 김은석은 \"아내가 콘돔을 안 끼는","link":"https://m.entertain.naver.com/now/article/421/0007952395","retrieved":1733551894830},{"title":"'사당귀' 철가방 임태훈, 정지선에 도전장…\"맛으로는 내가 이겨\"","contents":"‘사장님 귀는 당나귀 귀’ 철가방 요리사 임태훈 세프가 정지선 셰프와 만난다. 오는 8일 방송되는 KBS2 ‘사장님 귀는 당나귀 귀’(이하 ‘사당귀’)에서 ‘딤섬의 여왕’ 정지선과 ‘철가방’ 임태훈의 만남이 그려진다. 두 사람은 아끼는 선후배로 7년째 인연을 이어가고 있는 가운데 정지선이 ‘정지선 사단’ 1호로 임태훈을 영입하기 위해 전천후로 발 벗고 나선다고 해 궁금증을 유발한다. 이날은 특히 정지선과 임태훈이 맛 평가를 두고 팽팽한 신경전을 펼친다고. 정지선이 “내가 많은 도움을 줬다. 내 도움에 주목받은 것”이라며 임태훈이 지금의 명성을 얻기까지 자신의 공이 컸음을 은연중에 뽐낸다. 이에 임태훈은 “정지선 누나의 음식 응용력은 인정한다”라고 운을 뗀 뒤 “하지만 맛으로는 내가 이긴다. 난 맛으로 뽑힌 사람”이라며 정지선의 손맛에 뒤지지 않는 강한 자신감을 드러내 톡톡한 재미를 배가시켰다는 전언이다. 그런가 하면 임태훈이 ‘사당귀’를 통해 대표 메뉴이자 화제의 팔보완자 레시피를","link":"https://m.entertain.naver.com/now/article/018/0005901023","retrieved":1733551894832}]}