{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"남희석, '전국노래자랑' 안정화...김신영과 무엇이 달랐나 [종합]","contents":"남희석이 '전국노래자랑' 새 MC로 교체된 지 3개월이 지난 가운데 기쁜 소식을 전했다. 지난 12일, 시청률 조사 회사 닐슨코리아에 따르면 전날 방송된 KBS1 '전국노래자랑'은 시청률 7.2%를 기록했다. 올해 들어 두 번째로 높은 수치다. 최고 시청률은 7.4%로 지난 6월 30일 방송에서 나왔다. 남희석은 故 송해의 후임이었던 김신영의 뒤를 이어 '전국노래자랑' 새 MC로 발탁됐다. 당시엔 시청률 하락 등 여러 우려 섞인 목소리가 있었다. 하지만 3개월이 지난 현재, 남희석이 진행한 '전국노래자랑'의 평균 시청률은 6.1%대로 올랐다. 김신영이 기록한 평균 시청률 4.9%보다 높은 수치다. 남희석은 주변의 걱정을 보란 듯이 뒤집으며 자신의 능력을 입증했다. 시청률이 안정화되는 데는 남희석이 다른 프로그램에서 쌓아온 친근함, 또 여유 있고 편안한 진행 능력이 중요한 역할을 했다. 그의 활약이 시청자들의 마음을 돌린 데 크게 작용한 것으로 보인다. 남희석은 1991년 제1회 KB","link":"https://m.entertain.naver.com/now/article/213/0001305583","retrieved":1723543700430},{"title":"정해인 \"200명 소고기 회식\"…'엄마친구아들' 비화 공개","contents":"배우 정해인이 '살롱드립2'에서 드라마 회식 비화를 전했다. 13일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 드라마 '엄마친구아들'의 주역 정해인, 정소민, 김지은이 출연했다. 정소민과 김지은이 정해인인 촬영장 분위기 메이커라며 \"맛있는 거 너무 많이 사준다\"라고 입을 모았다. 이에 김지은은 정해인과의 촬영이 너무 좋다고. 더불어 정해인이 스태프 회식을 결제하고, 200명 인원의 전체 회식에서도 소고기를 사 준 일화가 전해져 눈길을 끌었다. 정해인은 \"돼지고기와 소고기를 같이 파는 집인데, 소고기를 드시라고 했다\"라며 \"다들 소고기만 드시더라, 돼지고기도 맛있지 않나? 저는 돼지고기도 좋아하는 편이다\"라고 너스레를 떨어 웃음을 자아냈다. 이어 정해인은 \"원래 그 집이 다른 팀이 회식하면 소고기를 막아놓는대요, 그게 불편했다, 눈에 보이고 메뉴판에 있는데 막아 놓는 게 그래서 다 열어놔달라고 했다\"라고 소고기 회식의 비화를 전했다.","link":"https://m.entertain.naver.com/now/article/421/0007728838","retrieved":1723543700430},{"title":"‘47kg’ 박나래, 충격적인 실물...실제로 본 팬들 “너무 예뻐요” 감탄","contents":"MBC 예능 ‘구해줘! 홈즈’. 사진|MBC 코미디언 박나래가 목포를 찾는다. 15일 방송되는 MBC 예능 ‘구해줘! 홈즈’에서는 여름 특집으로 홈즈의 코디들이 경상남도 거제시와 전라남도 목포시로 아주 특별한 임장을 떠난다. 이날 방송은 여름 특집으로 ‘홈즈’의 코디들이 두 팀으로 나뉘어 각각 경상남도 거제시와 전라남도 목포시로 그동안 볼 수 없었던 아주 특별한 임장을 떠난다. 여름 특집 임장의 첫 번째 지역은 전라남도 목포시로 박나래, 양세형, 양세찬이 함께 한다. 자칭타칭 ‘목포의 딸’ 박나래는 가이드로 변신해 양세형과 양세찬을 맞이한다. 제일 먼저 박나래는 두 사람에게 전라도 사투리 ‘워매~’를 알려주며, 기쁠 때나 슬플 때, 화날 때도 목포에서는 모두 ‘워매~’로 통한다며 다양한 악센트를 전수해 웃음을 유발한다. 이어 박나래는 두 사람에게 마지막 식사가 언제냐고 물은 뒤, “목포에 오기 전에는 이틀 전부터 금식을 해야 한다”며 목포 음식에 대한 자부심을 드러낸다. 실제로 세","link":"https://m.entertain.naver.com/now/article/468/0001085351","retrieved":1723543700430},{"title":"'저작권료 1위' 진영 \"'같은 곳에서', 女연습생 상상하면서 최단기간 작곡\" ('싱글즈')","contents":"'스위트홈 3'의 주역 진영의 인터뷰 영상이 공개됐다. 진영은 '싱글즈' 화보를 통해 신비로운 분위기를 자아내며 색다른 매력을 보여줬다. 영상 속 진영은 '싱글즈'가 준비한 질문에 답변하며 화보 독자들에게 자신의 근황을 전했다. 최근 쇼핑 아이템 중 \"너무 잘 샀다\"라고 하는 것이 있는지 묻는 말에 진영은 \"간이 TV다. 식탁에 올려놓고 밥을 먹으면서 보는데 정말 잘 샀다는 생각이 든다. 주로 게임 영상을 많이 본다\"고 답했다. 진영은 남다른 고양이 사랑을 드러냈다. 진영에게 반려묘 '블리'에 대해 묻자 진영은 \"너무너무 이쁘다. 블리는 그냥 자랑할 게 너무 많다\"고 말하며 행복한 미소를 지었다. 진영에게 최근에 했던 도전이 무엇인지 물었다. 그는 \"드라마를 찍으며 연습하긴 했는데, 최근 가장 큰 도전은 수영이다. 물 공포증이 있어서 이겨내고자 수영을 한 번 배웠던 기억이 있다. 너무 어려운 일이었지만 뭔가 조금씩 해낸다는 그 기분이 너무 좋았다\"며 일에 대한 열정을 내비쳤다. 마지","link":"https://m.entertain.naver.com/now/article/312/0000675203","retrieved":1723543700440},{"title":"서정희, 故 서세원 떠난지 481일째인데 고인팔이 언제까지[TEN피플]","contents":"벌써 481일이 지났다. 전남편이 세상을 떠났고 새로운 남자친구와 공개 연애 중이지만 아직도 고인에 대한 언급은 계속되고 있다. 서정희가 계속해서 자신의 셀링 포인트로 고인이 된 전남편 서세원을 앞세우고 있다. 그는 자신의 사생활을 빼앗아 캐릭터를 유지하고 있다. 12일 서정희는 한 유튜브 채널에 나와 전남편 서세원의 폭력성을 언급했다. 영상의 제목 자체도 '32년을 갇혀 살며 했던 일, 이젠 말할 수 있습니다'였다. 영상 속 서정희는 \"강석우, 서세원 등과 광고를 찍었는데 서세원 씨한테 바로 스카우트 돼서 세상에 나와보지도 못하고 가정으로 들어오게 됐다. 해태제과 계약하고 1년도 못 했다. 1년 중의 8개월이 임신 상태였다\"고 밝혔다. 그는 \"그때 나는 아기였다. 내 인생에 남자로서 만난 사람이 서세원 씨였다. 그걸 첫사랑이라고 믿은 거다. 60세가 넘어서 지금 남자 친구를 만나게 되고 이게 첫사랑인가 싶다\"라고 털어놨다. 고인 서세원과 1982년 결혼해 슬하에 1남 1녀를 두고","link":"https://m.entertain.naver.com/now/article/312/0000675202","retrieved":1723543700441},{"title":"정해인 \"정소민, '엄친아' 현장 리드…몸 잘 쓰고 유연해\"","contents":"배우 정해인이 '살롱드립2'에서 배우 정소민을 칭찬했다. 13일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 드라마 '엄마친구아들'의 주역 정해인, 정소민, 김지은이 출연했다. 정해인은 드라마 '엄마친구아들'을 통해 로맨틱 코미디 장르에 처음 도전했다고 밝혀 시선을 모았다. 이어 정해인은 \"그 전 작품들은 멜로에 가깝고, 코미디 경험이 많이 없다\"라며 로맨틱 코미디 선배인 정소민이 실제로 현장에서 리드를 잘 해줬다고 전했다. 정해인은 \"(정소민이) 몸을 잘 쓴다, 무용을 전공해서 그런지 유연하고, 아이디어도 많고, 상황과 환경에 잘 녹아들어서 무대로 쓰더라\"라며 많이 도움을 받았다고 고백했다. 정소민은 정해인의 칭찬에 쑥스러워하며 \"제가 도움을 더 많이 받는다, (정해인이) 현장에서 분위기를 편하게 할 수 있게 리드 많이 해주신다\"라고 말해 훈훈함을 더했다.","link":"https://m.entertain.naver.com/now/article/421/0007728831","retrieved":1723543700443},{"title":"정해인, 200명 스태프 위해 소고기 플렉스 “회식비 천만원대” (살롱드립2)","contents":"배우 정해인의 통 큰 미담이 공개됐다. 8월 13일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '엄마친구아들'의 정해인, 정소민, 김지은이 게스트로 출연했다. 이날 김지은은 \"스태프들만 회식하는 자리가 있었다. 제가 돈을 아직 많이 못 버니까 회식에 보태라고 소정의 돈을 줬는데 다시 돌려주더라. 이유를 물었더니 해인 오빠가 카드를 주셨던 것\"이라며 정해인의 따뜻한 미담을 공개했다. 약 200여 명이 참석한 드라마 전체 회식에서도 소고기를 쐈다는 정해인은 칭찬이 계속되자 \"거기가 돼지고기랑 소고기를 같이 파는 집이다. 물론 소를 드시라고 했는데 다들 소고기만 드시니까 '돼지고기도 맛있지 않나?'라고 생각했다\"고 너스레를 떨었다. 정해인은 회식 비하인드에 대해 \"그 집이 회식을 종종 하는 곳인데 원래는 소고기를 막아 놓는다고 하더라. 소고기가 메뉴판에 있는데 막아놓는 게 불편해서 다 열어놔 달라고 했다. 그래도 중간중간 체크했는데 술이 들어가면서 팍팍 올라가더라\"며 회식비가 100만","link":"https://m.entertain.naver.com/now/article/609/0000885716","retrieved":1723543700444},{"title":"정소민 \"정해인, 당황하고 무서우면 한국말 잘 못해\"","contents":"배우 정소민이 '살롱드립2'에서 배우 정해인이 당황할 때 하는 행동을 흉내 냈다. 13일 오후 유튜브 채널 '테오'를 통해 공개된 웹 예능 '살롱드립2'에는 드라마 '엄마친구아들'의 주역 정해인, 정소민, 김지은이 출연했다. 이날 '엄마친구아들'의 홍보 담당이 된 정해인이 어색한 모습으로 눈길을 끌었다. 이에 정소민이 다른 사람들이 잘 모르는 정해인의 특징을 찾았다며 \"(정해인은) 당황하고, 무서우면 한국말을 잘 못한다, 말을 잃는다\"라고 밝혔다. 정소민은 당황하면 떠오르는 단어만 나열한다는 정해인의 행동을 언급하며 촬영장에서 벌어진 일화를 공개했다. 정해인이 촬영장에서 안에 사람이 있는 줄 모르고, 열린 문에 놀란 뒤, 이를 논리정연하게 설명하지 못했다고. 이어 정소민은 \"문이 열렸어, 갑자기 앤드류 나왔어\"라며 어색하게 말하는 정해인을 흉내 내며 웃음을 자아냈다.","link":"https://m.entertain.naver.com/now/article/421/0007728829","retrieved":1723543700445},{"title":"정해인 “정소민, 종종 선넘어… 촬영장에서 과격한 스킨십 해” (‘살롱드립2’)","contents":"정해인이 정소민이 과격한 스킨십을 한다고 폭로했다. 13일 유튜브 채널 ‘TEO 테오’에 “이런 게 우정이면 나는 친구 없어…”라는 제목의 영상이 게재됐다. 해당 영상에는 배우 정해인, 정소민, 김지은이 게스트로 출연해 장도연과 이야기를 나눴다. 이날 장도연은 작품의 분위기에 따라 반말로 이야기 하자고 제안하자 정소민은 “저희끼리는 반말이 더 편하다”고 말해 반말로 대화를 시작했다. 장도연은 “말을 놓으면 편해진다는 장점이 있지만 나도 모르게 선을 넘는 경우가 있지 않냐”고 물었다. 그러자 정해인은 “나는 그런 적은 없는 것 같다”고 대답했고 이에 정소민은 “그건 다른 사람이 기준을 매겨야 한다”고 말했다. 그러자 정해인은 정소민에게 “너는 현장에서 종종 넘던데?”라고 폭로해 웃음을 자아냈다. 정소민은 “저는 좀 넘는다”고 대답하며 빠르게 인정했다. 정해인은 “어제 마치 정소민과 드라마 캐릭터가 바뀐 것 같은, 촬영장에서 카메라가 돌아가지 않는 상황에서도 과격한 스킨십이라던지. 다리","link":"https://m.entertain.naver.com/now/article/241/0003372830","retrieved":1723543700447},{"title":"‘스캔들’ 최웅, 전 연인 한보름에게 손찌검","contents":"소프오페라 속 한보름과 최웅의 관계가 돌이킬 수 없이 무너져 내렸다. 지난 12일 방송된 KBS2 일일드라마 ‘스캔들’(연출 최지영 / 극본 황순영 / 제작 오에이치스토리) 31회에서는 화가 난 서진호(최웅 분)가 백설아(한보름 분)의 뺨을 때렸다. 방송에서 진호는 설아를 매몰차게 밀어냈다. 이후 슬픔에 빠진 설아를 본 그녀의 동생 박지연(김유이 분)은 복수를 다짐, 정우진(최웅 분)이 과거 여자 친구를 버렸다는 폭로 글을 인터넷에 올렸다. 이를 안 정인 엔터테인먼트 직원들은 사태 수습에 나섰다. 우진 과거 폭로 기사를 미담 기사로 덮어 수습한 문정인(한채영 분)은 더 이상의 억측에 법적 조치를 취할 것이라고 입장을 발표했다. 하지만 또다시 폭로 글이 올라왔고 더 이상 막을 수 없는 지경까지 올라왔다. 이 모든 게 설아의 짓이라고 단정 지은 주련은 우진이 설아일리 없다고 편을 들자, “착각하지 마. 지금 백설아 독을 품고 있어”라며 그녀를 맹비난했다. 우진에게 위기가 닥치자 정인은","link":"https://m.entertain.naver.com/now/article/144/0000981902","retrieved":1723543700448},{"title":"러블리한 DNA '포켓 걸' 정인선..최시원-이태환 사이 꼭 끼었네 [O! STAR 숏폼]","contents":"TV조선 새 주말미니시리즈 ‘DNA 러버’ 제작발표회가 13일 오후 서울 영등포구 글래드호텔에서 열렸다. ‘DNA 러버’(극본 정수미, 연출 성치욱, 제작 하이그라운드, 아이피박스미디어, 팬엔터테인먼트)는 수많은 연애를 실패한 유전자 연구원 한소진이 마침내 유전자를 통해 자신의 짝을 찾아가는 오감발동 로맨틱 코미디다. 최시원과 이태환 사이에 선 배우 정인선 포토타임을 영상으로 담았다. 2024.08.13","link":"https://m.entertain.naver.com/now/article/109/0005136039","retrieved":1723543700450},{"title":"채종협, '우연일까?' 타고 3주째 화제성 톱","contents":"배우 채종협이 '우연일까?' 속 설렘열연과 함께, 새로운 대세로의 비상을 예상케하고 있다. 13일 아이오케이컴퍼니(IOK) 컴퍼니 측은 최근 굿데이터코퍼레이션 자료를 인용, 채종협이 TV-OTT 드라마 전체 출연자 화제성 부문 1위를 차지했다고 전했다. 이번 결과는 최근 3주 연속 정상 기록으로, tvN 월화드라마 '우연일까?'의 후반부 로맨스모드 흐름을 따라 채종협의 연기매력이 집중조명되면서 비롯된 것으로 보여진다. 특히 부드러운 비주얼매력과 함께 첫사랑 이홍주(김소현 분)를 향한 솔직한 마음을 표현하는 디테일한 눈빛연기나, 삼촌 백욱(최대철 분)과의 유쾌 케미스트리는 안방극장의 이목을 꾸준히 집중시키고 있다. 이러한 분위기는 최근 일본 TBS 'Eye Love You'로 비롯된 '횹사마' 열풍과 함께, 한일 양국을 아우르는 새로운 대세로서 채종협의 이미지를 각인시키는 근거로 작용하고 있다. 한편 채종협이 출연하는 tvN '우연일까?'는 13일 밤 8시40분 최종화 방영된다.","link":"https://m.entertain.naver.com/now/article/030/0003231528","retrieved":1723543700454},{"title":"'우연일까?' 김다솜, “긍정 혜지 덕에 행복, 여러 큰 의미있는 작품”(종영소감)","contents":"배우 김다솜이 종영을 앞둔 '우연일까?' 혜지를 향한 따뜻한 작별을 건넸다. 13일 스토리제이컴퍼니 측은 김다솜의 tvN 월화드라마 '우연일까?' 종영소감을 전했다. 일문일답형으로 공개된 소감문에는 수줍음과 당찬 매력을 오가는 혜지 캐릭터로 다채로운 호흡을 보여준 김다솜의 소회가 담겨있다. 특히 절친을 위한 첫사랑의 포기를 결심하는 동시에, 새로운 사랑에게 직진하는 사랑꾼 면모를 보이는 혜지 역을 소화하며 한층 성장한 연기감각을 보였던 그의 솔직한 마음들이 비쳐져 눈길을 끈다. 한편 tvN 월화드라마 '우연일까?'는 13일 밤 8시40분 최종화 방영된다. (이하 김다솜 '우연일까?' 종영소감 전문) -학생과 성인 갭이 큰 '혜지' 캐릭터를 위한 준비? ▲혜지 캐릭터는 대본을 보자마자 여러 가지 이미지들이 많이 상상이 되면서 좋은 기운이 느껴져 좋았다. 과거와 현재의 갭이 크다는 점도 혜지가 매력적으로 느껴진 부분 중에 하나이다. 과거 학생이었을 때의 혜지는 교정을 하고 있어서 말할","link":"https://m.entertain.naver.com/now/article/030/0003231527","retrieved":1723543700456},{"title":"정해인X정소민 얼마나 친하길래 “선 종종 넘어, 과격한 스킨십까지” (살롱드립2)","contents":"배우 정해인과 정소민이 절친 케미를 뽐냈다. 8월 13일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '엄마친구아들'의 정해인, 정소민, 김지은이 게스트로 출연했다. 이날 배우들과 초면부터 말을 놓았다는 정해인은 \"나도 모르게 선을 넘은 적 없냐\"는 장도연의 물음에 \"저는 그런 적이 없다\"고 단호하게 말했다. 정소민이 \"선을 넘는다는 건 다른 사람들이 기준을 매겨줘야 하는 것 아니냐\"고 딴지를 걸자 정해인은 \"너는 현장에서 종종 넘던데?\"라고 받아쳐 웃음을 자아냈다. 정해인은 \"어제 촬영장에서 정소민과 캐릭터 배석류가 바뀐 것 같은 느낌을 받았다. 과격한 스킨십이라든지 다리가 올라온다든지\"라며 실체를 폭로, 정소민은 \"오빠가 액션을 취해서 그렇게 한 거다. 먼저 덩치로 저를 위협했다\"며 크럼프 댄스를 선보였다. 이에 정해인은 \"내가 언제 그렇게 했냐. 네가 말로 공격이 들어와서 내가 다가갔더니 네가 발차기를 했다\"고 반박해 정소민을 민망케 했다. 한편 '엄마친구아들'은 오류 난 인","link":"https://m.entertain.naver.com/now/article/609/0000885714","retrieved":1723543700462},{"title":"'기묘한 이야기' 일레븐, 코피 사진 올리며 마지막 시즌 예고...기대감↑","contents":"밀리 바비 브라운이 자신의 계정에 '기묘한 이야기 시즌5' 현장을 스포하는 사진을 공개했다. 할리우드 배우 밀리 바비 브라운이 자신의 계정에 코피 분장 사진과 함께 '기묘한 이야기 시즌5' 촬영 현장을 공개했다. 밀리는 '11 in 5'라는 글과 함께 '기묘한 이야기'의 핵심 인물인 '일레븐'이 초능력을 쓸 때마다 흐르는 코피 분장을 한 모습으로 시즌5를 기다리고 있는 팬들을 설레게 했다. 코피 분장 사진 이외에도 현장에서 함께 찍힌 강아지 사진과 촬영 중인 스태프의 모습을 찍은 사진을 공개하며 새로운 시즌의 세트장도 일부 공개했다. 해당 게시물을 본 사람들은 \"일레븐이 돌아왔다\", \"시즌5 너무 기대된다\", \"빨리 보고 싶다\" 등 밀리가 보여준 새로운 시즌에 잔뜩 기대하는 듯한 반응을 보였다. 2016년 첫 공개된 미국의 넷플릭스 오리지널 시리즈 '기묘한 이야기'는 거대한 스케일의 배경과 방대한 세계관, 신선한 스토리로 엄청난 흥행을 거둔 작품이다. '기묘한 이야기'의 세계관 속에","link":"https://m.entertain.naver.com/now/article/213/0001305576","retrieved":1723543700472},{"title":"'음악일주' PD \"유태오, 기안84와 많이 닮아…사고회로 비슷\"","contents":"‘태어난 김에 음악일주’ 김지우 PD가 프로그램에 대한 진중한 이야기와 출연자들에 대한 애정 어린 마음을 전했다. 오는 8월 18일 첫 방송되는 MBC 예능 프로그램 ‘태어난 김에 음악일주(연출 김지우, 이하 ‘음악일주’)’는 ‘태어난 김에 사는 남자’ 기안84가 버킷리스트 중 하나였던 가수의 꿈을 향해 나아가는 여정을 담은 프로그램. ‘태어난 김에 세계일주(이하 ‘태계일주’)’의 스핀오프 프로그램이다. 김지우 PD는 “먼저 ‘태계일주’ 시즌 1부터 3까지 세 시즌 동안 큰 사랑을 주신 덕분에 시리즈가 계속되고 ‘음악일주’라는 스핀오프로도 돌아올 수 있게 됐다”며 변함없는 마음과 지지를 보내준 시청자들에게 감사 인사를 건넸다. 이어 “기다리셨던 분들께 새로운 에피소드로 또 한 번 저희의 여행을 선보이게 돼 기대와 설렘을 가지고 재밌게 보실 수 있도록 열심히 후반 작업을 진행하고 있다”고 전했다. 특히 기안84는 늘 새로운 콘텐츠와 영감을 주는 사람이라며 “지구 반대편에서 자기를 모르","link":"https://m.entertain.naver.com/now/article/018/0005810735","retrieved":1723543700473},{"title":"'빅뱅' GD·태양·대성, 뭉친다?...빅뱅 데뷔 18주년 앞두고 완전체 암시","contents":"대성이 빅뱅 완전체 모습을 암시하는 듯한 새로운 콘텐츠 공개를 예고했다. 12일, 그룹 빅뱅의 멤버 대성이 온라인을 통해 19일 새로운 영상을 공개할 것을 예고했다. 예고에는 '대성식당'을 개업한다는 내용과 함께 다른 2명의 게스트가 참여할 것임을 암시했다. 공개를 예고한 8월 19일은 빅뱅의 데뷔일이기도 해, 팬들은 \"빅뱅 데뷔 18주년을 맞아 지디와 태양이 게스트로 함께 출연하는 것이 아니냐\"라고 기대를 감추지 못했다. 만약 이번 '대성식당'에서 지디, 태양, 대성이 함께 출연한다면, 2022년 곡 '봄여름가을겨울(Still Life)'로 컴백한 이후 2년여 만에 빅뱅은 완전체의 모습을 보여주게 된다. 이를 본 팬들은 \"너무 설레서 심장이 벌렁거린다\", \"우리의 소망이 드디어 이루어지네\" 등 설레는 마음을 드러내는 한편, 일각에서는 3명의 완전체 모습을 볼 수 있을 것이라고는 믿지 않는 반응도 더러 나오고 있다. 그룹 빅뱅은 YG 엔터테인먼트 소속의 보이그룹으로 2006년 데뷔해","link":"https://m.entertain.naver.com/now/article/213/0001305574","retrieved":1723543700474},{"title":"김광규 \"20대부터 택시기사 일해...31세에 연극영화과 입학해 연기 도전\" ('회장님네')","contents":"배우 김광규가 30대에 배우가 된 사연을 밝혔다. 12일 방송된 tvN STORY '회장님네 사람들'에서는 배우 김광규가 출연해 과거 집안이 어려웠던 순간을 떠올렸다. 이날 김광규는 \"(6년 군 생활 후) 제대했는데 딱 일주일 지나니까 쉬지를 못하겠더라, 집안 형편이 (어려워서) 돈을 벌어야 하니까\"라고 전했다. 그는 \"할 줄 아는 게 없어서 택시 기사부터 시작했다. 그걸 하면서 할 걸 생각해 보자 했는데 생각보다 오래 했다\"라며 \"대기업 영업사원도 했다가, 도매업 하다가 잘 안되니까 웨이터도 해보고 공인중개사 사무실 아르바이트도 해봤다\"라고 밝혀 모두를 놀라게 했다. 그 말을 들은 김수미는 \"생활력이 참 강하다. 악착같구나\"라며 감탄했다. 김광규는 배우가 된 계기에 대해 \"처음으로 쉬었을 때 연극 한 편이 떠올랐다. 무대에서 본 배우들의 전율을 경험해 보고 싶어서 연기 아카데미에 갔다. '한 번만 도전해 보자' 했다\"라며 \"너무 재밌더라. 배워 보자 싶어서 연극영화과 가서 시작하게","link":"https://m.entertain.naver.com/now/article/213/0001305573","retrieved":1723543700475},{"title":"문소리, 연극 '사운드 인사이드' 열연 본격화…“문학 위로받는 벨라, 묘한 동질감”","contents":"배우 문소리가 문학교수 캐릭터로 무대관객들을 마주한다. 씨제스스튜디오에 따르면 문소리는 13일 개막하는 연극 '사운드 인사이드(제작 라이브러리컴퍼니)'와 함께 2년만의 무대호흡을 새롭게 시작한다. 연극 '사운드 인사이드'는 복잡한 심경을 느끼는 예일대 교수 벨라와 똑똑하지만 어딘가 알 수 없는 학생 크리스토퍼가 문학에 대한 열정과 애증, 인간 내면의 고독함, 삶의 의미에 대해 이야기한다. 문소리는 극 중 예일대 영문학부 교수 벨라 역으로 분한다. 영화 '박하사탕'으로 데뷔한 이후 '오아시스', '바람난 가족', '우리 생애 최고의 순간', '세자매' 뿐만 아니라 드라마 '퀸메이커', '레이스', 연극 '광부화가들' 등 다채로운 호흡을 보인 '믿고 보는 배우'로서의 연기감각은 물론 그가 해석하는 캐릭터와 무대작품의 질감이 어떠한 모습일지 기대된다. 문소리는 이번 '사운드 인사이드'에 끌리게 된 이유에 대해 “어려서부터 문학을 좋아했고, 문학을 통해 많은 위로를 받았다. 대본을 처음 보","link":"https://m.entertain.naver.com/now/article/030/0003231525","retrieved":1723543700477},{"title":"양경원·표지훈·신현수·서예화 등, 간다 20주년 신작 '나와 할아버지' 캐스팅…9월24일 개막","contents":"공연배달서비스 간다(이하 간다)의 20주년 퍼레이드가 양경원·표지훈·신현수·서예화 등이 열연할 '나와 할아버지'로 새롭게 이어진다. 13일 간다 측은 공식채널을 통해 20주년 퍼레이드 네 번째 작품 '나와 할아버지'의 캐스트 관련 포스터를 공개했다. 개별포스터 형태로 공개된 캐스트에는 공연대본작가인 준희의 현재와 미래, 그의 '할아버지', '외할머니' 등 캐릭터 4인으로 활약할 배우들의 면면이 표현돼있다. 여든을 앞둔 고집센 할아버지 역에 김승욱과 오용, 양경원이, 멜로 드라마를 쓰고 싶은 공연대본작가 준희 역에 차용학·표지훈·신현수 등이 이름을 올리며 활약을 예고한다. 또 할아버지의 간섭이 싫은 준희의 외할머니 역은 정선아·박보경·서예화가, 극 중 화자 역할을 하는 작가 역에는 길은성·김종현·문경초가 함께 한다. 특히 '나와 할아버지' 속 다양한 캐릭터를 호흡해왔던 김승욱, 오용, 양경원, 차용학, 정선아, 박보경, 서예화, 김종현, 문경초 등의 새로운 호흡은 물론, 새 시즌 멤버","link":"https://m.entertain.naver.com/now/article/030/0003231524","retrieved":1723543700478},{"title":"쿠팡플레이, '뉴진스 도쿄돔 팬미팅' 실황 16일 공개","contents":"뉴진스의 도쿄돔 팬미팅 현장이 곧 쿠팡플레이 생중계로 직접 펼쳐진다. 13일 쿠팡플레이 측은 뉴진스 팬미팅 'Bunnies Camp 2024 Tokyo Dome'의 무대 실황을 오는 16일 밤 8시 독점공개한다고 밝혔다. 'Bunnies Camp 2024 Tokyo Dome'은 지난 6월26~27일 양일간 일본 도쿄돔에서 펼쳐진 현지 팬미팅으로, 팜하니 표 '푸른 산호초', 일본 데뷔싱글 'Supernatural'(슈퍼내추럴) 등 다양한 무대와 함께 국내외적으로 화제를 모은 바 있다. 이번 무대실황은 9만1200여 명의 관객을 동원한 뉴진스의 무대실황과 히트곡 퍼레이드 등이 생생하게 담겨있다. 한편 뉴진스는 최근 서울월드컵경기장에서 열린 '2024 쿠팡플레이 시리즈' 바이에른 뮌헨과 토트넘 홋스퍼의 2경기의 시축 및 하프타임쇼 공연과 함께, 지난 12일부터 공개중인 뉴진스의 쿠팡플레이 시리즈 비하인드 '축구왕 뉴진스'로 대중적인 관심을 새롭게 하고 있다.","link":"https://m.entertain.naver.com/now/article/030/0003231523","retrieved":1723543700480},{"title":"배우 박주현, 첫 고정 예능 '무쇠소녀단' 출연…방글이 PD 만난다","contents":"배우 박주현이 방글이 PD의 신작 예능 프로그램 ‘무쇠소녀단’으로 예능 도전에 나선다. 오는 9월 7일 첫 방송되는 tvN ‘무쇠소녀단(연출 방글이)’은 진서연, 유이, 설인아, 박주현이 철인 3종 경기에 도전하는 프로그램으로 예능 프로그램 사상 최초로 여자 배우들이 다 함께 철인 3종 경기에 참여하는 내용을 담은 tvN의 신규 예능 프로그램이다. 네 사람이 출전할 철인 3종 경기는 수영, 자전거, 마라톤 종목을 쉬지 않고 이어가야 하는 경기로, 극한의 체력과 강인한 인내심을 요구하는 종목이다. 네 사람의 도전과 열정이 ’무쇠소녀단‘을 통해 시청자들에게 전해질 예정이다. 박주현은 “첫 고정 예능으로 철인 3종을 도전하리라고는 생각도 못 했다. ‘철인’ 이라는 단어를 듣고 철인 3종을 도전하는 사람은 막연하게 저와는 다른 사람이라고 생각했는데 준비하다 보니 많은 노력을 하는 분들이더라”며 “주변에서 응원도 많이해 주시고 함께하는 언니, 동생들이 있어 최선을 다하고 있다. 참가 자체가","link":"https://m.entertain.naver.com/now/article/018/0005810729","retrieved":1723543700481},{"title":"정소민 “정해인과 초면에 반말 약속, 더 불편해져 대화 안 해” (살롱드립2)","contents":"배우 정해인과 정소민이 친해지기 위한 노력을 털어놨다. 8월 13일 공개된 웹예능 '살롱드립2'에는 tvN 드라마 '엄마친구아들'의 정해인, 정소민, 김지은이 게스트로 출연했다. 이날 정소민은 등장부터 절친 케미를 보이던 정해인과 친해진 계기를 묻자 \"저희가 말 놓는 걸 어려워한다. 캐스팅 후 처음 만난 자리에서 서로 '안녕하세요' 하고 한마디도 안 했다. 극 중 친구 역할이다 보니 특단의 조치가 필요 것 같아서 초면이지만 반말을 약속했다. 거의 인생에 처음 있는 일이었다\"고 밝혔다. 실제 1살 차이인 정해인과 정소민은 반말을 약속한 이후 오히려 더 어색해졌다고. 정소민은 \"말 놓고 솔직히 당분간은 더 불편했다. 더 말을 안 하더라. 대화가 이어지지를 못하고 계속 끊겼다\"며 \"다 같이 모이고 만나서 맛있는 것도 먹으면서 서서히 친해졌다\"고 부끄러운 듯 웃었다. 한편 '엄마친구아들'은 오류 난 인생을 재부팅하려는 여자와 그의 살아있는 흑역사인 '엄마친구아들'이 벌이는 파란만장 동네 한","link":"https://m.entertain.naver.com/now/article/609/0000885713","retrieved":1723543700482},{"title":"‘성희롱 은폐 논란’ 민희진, 피해자 폭로에도 6일째 침묵…가해자=어도어 부대표","contents":"어도어 내 성희롱 사건 은폐 논란에 휩싸인 어도어 민희진 대표가 피해자 폭로에도 6일째 침묵을 지키고 있다. 어도어 퇴사자 B씨는 8월 8일 개인 계정을 통해 \"7월 31일 민희진 대표가 자신의 계정에 올린 해명문에서 B 여직원으로 언급된, 민희진 대표가 ‘썅년’, ‘정신병’ 등 여러 쌍욕으로 칭한 그 B\"라며 어도어 임원 A씨에게 받은 가해, 어도어 대표 민희진의 은폐 시도 정황에 대해 폭로했다. B씨는 \"일방적으로 가해자인 A 임원만을 감싸고 돌며 밑에서 일하는 구성원에 대한 욕설과 폭언으로 만신창이를 만들어놓은 민희진 대표가 자신의 억울함을 밝힌다는 명분으로 퇴사한 회사 직원의 카톡을 한마디 양해도, 동의도 없이 공개한 것에 더해, 본인은 대표자로서 중립을 지켰으며 본인이 한 욕설의 대상이 제가 아니며 카톡도 짜깁기라는 등 수많은 거짓말을 재차 늘어놓는 것까지 참고 넘길 수는 없어 이 글을 남기게 됐다\"고 밝혔다. 이어 \"민희진 대표는 A에 대한 엄중 경고 조치를 취하는 것마저","link":"https://m.entertain.naver.com/now/article/609/0000885712","retrieved":1723543700485},{"title":"'골때녀' 신·구 '탑대디' 맞대결…김태영 \"최진철 '불나비' 잡겠다\"","contents":"SBS ‘골(Goal) 때리는 그녀들’(이하 ‘골때녀’)에서는 ‘FC불나비’와 ‘FC탑걸’의 제5회 슈퍼리그 B조 첫 번째 경기가 공개된다. 14일 방송되는 ‘골 때리는 그녀들’에서는 화려한 ‘비상’을 꿈꾸는 ‘불나비’와, 지난 시즌 챌린지리그에서 승격하며 슈퍼리그로 귀환한 ‘탑걸’의 매치업이 펼쳐진다. 창단부터 다섯 시즌을 함께 하고, 이별의 순간 눈물까지 보인 최진철 감독이 ‘탑걸’을 떠난 후 처음으로 맞붙는 대결에 모두의 관심이 쏠리는 상황. 과연 ‘탑걸’은 새로운 ‘탑대디’ 김태영과 함께 옛 ‘탑대디’ 최진철에게 쓴 패배를 안겨줄 수 있을 것인지 관심이 집중된다. ‘탑걸’ 선수들은 새 감독이 어떠냐는 제작진의 물음에 “스윗하다”, “혼남이 줄었다”며 화답했다. 실제로 김태영 감독은 본인의 트레이드 마크인 “그렇지”를 외치며 멤버들에게 칭찬을 아끼지 않았고, 신발 끈까지 손수 묶어 주는 모습을 보이며 ‘탑걸’에 대한 무한 애정을 내비쳤다. 팀 내에서의 스윗한 모습과는 달리, 상","link":"https://m.entertain.naver.com/now/article/018/0005810726","retrieved":1723543700485},{"title":"'나는 솔로' 22기 돌싱남 특집 \"집 4채\"→\"이혼소송 승소해 위자료 받아\"","contents":"‘나는 SOLO(나는 솔로)’의 22기 솔로남들이 초특급 스펙과 반전 매력을 과시한다. 14일 방송하는 ENA와 SBS Plus의 리얼 데이팅 프로그램 ‘나는 SOLO’에서는 ‘끝사랑’을 기대하며 ‘솔로나라 22번지’에 입성한 솔로남들의 정체가 공개된다. 이번 ‘솔로나라 22번지’는 아름다운 바다가 끝도 없이 펼쳐진 경남 통영에 마련됐다. 드넓은 푸른 바다와 해안 길이 펼쳐진 가운데, ‘세 번째 돌싱 특집’에 출격하는 솔로남들은 차례로 ‘솔로나라 22번지’에 모여든다. 이중 한 솔로남은 등장부터 범상치 않은 ‘테리우스’급 비주얼로 시선을 강탈한다. 이 솔로남의 외모에 3MC 데프콘, 이이경, 송해나는 “너무 잘 생기셨네!”, “어려 보이는데?”라며 깜짝 놀란다. 특히 모델 수준의 역삼각형 피지컬을 장착한 솔로남의 모습에 다른 솔로남들조차 “멋지다”, “모델 같다”며 혀를 내두른다. 데프콘도 이 솔로남을 향해, “(22기 솔로녀들에게) 인기 많겠다”라고 감탄한다. 그런가 하면 한 솔로","link":"https://m.entertain.naver.com/now/article/018/0005810725","retrieved":1723543700487},{"title":"김윤석→고민시 '아무도 없는 숲속에서', 서늘한 긴장감","contents":"9사진=넷플릭스) ‘아무도 없는 숲속에서’가 스틸사진을 공개하며 시청자들의 호기심을 높였다. 오는 23일 공개되는 넷플릭스 새 시리즈 ‘아무도 없는 숲속에서’는 한여름 찾아온 수상한 손님으로 인해, 평온한 일상이 무너지고 걷잡을 수 없는 사건에 휘말리게 되는 사람들의 이야기를 그린 서스펜스 스릴러. 깊은 숲속에 있는 펜션 주인 영하 역 김윤석이 평화롭게 수영장에서 아이와 마주 앉은 모습부터 어두운 표정으로 창밖을 내다보고 세면대를 닦는 장면들이 대비를 이룬다. 특히 예정에 없던 손님 성아(고민시 분)와 마주한 모습 뒤로 총을 든 장면까지 담기며 영하(김윤석 분)의 일상이 어떻게 변해갈지 궁금증을 자아낸다. (사진=넷플릭스) 호수가 보이는 전망을 가진 ‘레이크뷰 모텔’ 주인 상준(윤계상 분)이 손님을 살갑게 배웅하는 모습부터 모텔을 찾은 형사들로 인해 혼란스러워하는 모습이 담겼다. 아내와 함께 평화롭게 모텔을 운영하던 상준의 일상 또한 어느 날 우연히 받은 한 손님으로 인해 걷잡을 수","link":"https://m.entertain.naver.com/now/article/018/0005810721","retrieved":1723543700488},{"title":"8월 ‘정글밥’, 9월 ‘동네멋집’, 10월 ‘틈만 나면,’… SBS 하반기 신규 예능 책임진다","contents":"올 하반기, SBS 예능이 어디서도 볼 수 없는 신규 예능과 더 강력해진 시즌제 예능을 연이어 선보인다. SBS는 지난 상반기에 간판 예능 ‘미운 우리 새끼’, ‘런닝맨’, ‘골 때리는 그녀들’, ‘동상이몽2-너는 내 운명’, ‘신발 벗고 돌싱포맨’의 여전한 강세와 함께 신규 예능을 줄줄이 성공시키며 ‘예능 명가’의 면모를 과시했다. 유재석과 유연석의 ‘틈만 나면,’은 드라마와 예능 통틀어 화요일 전 채널 2049 시청률 1위를 달성하는가 하면, 사상 최초의 글로벌 마술사 오디션 ‘더 매직스타’는 시청률은 물론 차세대 ‘매직스타’들의 탄생을 알리며 흥미를 끌었다. 특히, ‘더 매직스타’를 통해 주목 받은 에덴의 디지털 클립 조회수는 3000만 회를 넘기는 기염을 토했다. SBS는 이 여세를 몰아 이번 하반기에 총 3편의 예능을 선보인다. ◇ 바누아투에서 펼쳐지는 밥친구 4인방의 한식전파기 '정글밥' (출연 : 류수영, 이승윤, 서인국, 유이) 하반기 SBS 예능의 첫 주자는 13일","link":"https://m.entertain.naver.com/now/article/241/0003372812","retrieved":1723543700490},{"title":"'파친코2' 한국어·영어·일본어 조화 \"윤여정에 박수 보내고파\"","contents":"‘파친코-Pachinko’가 한국어, 영어, 일본어 3개 국어를 완성하기 위한 배우들의 노력으로 기대를 모은다. 거대한 스케일의 서사를 따뜻하게 담아낸 ‘파친코’는 금지된 사랑에서 시작되는 이야기로 한국과 일본, 그리고 미국을 오가며 전쟁과 평화, 사랑과 이별, 승리와 심판에 대한 잊을 수 없는 연대기를 그리는 작품이다. 1915년 부산 영도부터 1989년 화려한 뉴욕과 일본까지 시대와 공간을 넘나들며 한국 이민자 가족의 희망과 꿈을 4대에 걸친 연대기로 풀어낸 ‘파친코’가 시즌 1에 이어 시즌 2에서도 한국어, 영어, 일본어 총 3개 국어로 제작된다. ‘파친코’ 시즌 2는 철저한 고증을 거쳐 한국어, 영어, 일본어 3개의 언어와 경상도, 제주도, 오사카, 도쿄 사투리 등 10개 지역 방언을 담아내 억압의 시대 속 고향을 떠나 타국으로 향한 당시 한국 이민자들의 모습을 생생하게 그려낼 예정이다. “처음에는 언어 장벽을 극복하는 게 가능하다고 생각되지 않았다”고 언급한 수 휴 총괄 프","link":"https://m.entertain.naver.com/now/article/018/0005810706","retrieved":1723540377800},{"title":"황인엽, '친애하는 X' 특별 출연…아이돌 출신 톱배우로 변신","contents":"김유정과 호흡…2025년 티빙 공개 배우 황인엽이 '친애하는 X'에서 국민 배우 반열에 오른 톱스타로 활약한다. 티빙은 13일 \"배우 황인엽이 새 오리지널 시리즈 '친애하는 X'(극본 최자원, 연출 이응복)에 특별 출연한다\"고 밝혔다. 황인엽은 아이돌 출신 톱배우 허인강 역을 맡아 김유정과 호흡을 맞출 예정이다. '친애하는 X'는 살아내기 위해 가면을 쓴 한 여자와 그를 구원하려는 한 남자의 잔혹하고도 아름다운 멜로 스릴러다. 삶의 밑바닥에서 가장 꼭대기까지 오른 배우 백아진(김유정 분)의 파멸 이야기이자 그를 지키고자 지옥을 선택한 윤준서(김영대 분)의 처절한 사랑을 그린다. 황인엽이 맡은 허인강은 아이돌 출신 배우로 출연작마다 흥행 기록을 갈아치우며 국민 배우 반열에 오른 톱스타다. 화려함 뒤에 악바리 같은 근성이 있고 마음 깊은 곳엔 결핍이 있는 인물이다. 갑자기 찾아온 번아웃과 함께 모든 걸 내려놓고 싶어진 그는 백아진을 만나 조금씩 달라지기 시작한다. 2018년 웹드라마 '","link":"https://m.entertain.naver.com/now/article/629/0000312984","retrieved":1723540377801},{"title":"D-1 '완벽한 가족' 김병철·윤세아·박주현, 살인사건 진실 추적","contents":"하이라이트 영상 공개…14일 첫 방송 배우 김병철 윤세아 박주현이 충격적인 살인사건을 마주한다. 13일 KBS2 새 수목드라마 '완벽한 가족'(연출 유키사다 이사오) 제작진은 작품의 첫 방송을 하루 앞두고 하이라이트 영상을 공개했다. 오싹하면서도 눈을 뗄 수 없게 하는 장면들이 이어져 본 방송에 대한 기대감을 높인다. '완벽한 가족'은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 점점 서로를 의심하게 되는 미스터리 스릴러 드라마다. 동명의 인기 웹툰이 원작이자, 각종 영화제를 휩쓸며 각광받은 유키사다 이사오 감독의 첫 한국 드라마 연출작으로 많은 관심을 받고 있다. 공개된 영상에는 최진혁(김병철 분)과 하은주(윤세아 분) 최선희(박주현 분) 세 가족이 펼치는 진실 추적 과정이 담겼다. 화기애애한 이들의 모습도 잠시 공포감을 느끼게 하는 장면들이 연달아 펼쳐진다. 게다가 피가 잔뜩 묻은 손으로 집 비밀번호를 누르는 상황은 초반부터 극한의 긴장감을 야기한다. 어느 하나 평범할","link":"https://m.entertain.naver.com/now/article/629/0000312983","retrieved":1723540377801},{"title":"최민식·윤여정·황석영·김이나, '손석희의 질문들' 출연","contents":"3회, 17일 오후 8시 40분 방송 배우 최민식 윤여정, 작가 황석영 그리고 작사가 김이나가 손석희를 만난다. 13일 MBC 시사교양 프로그램 '손석희의 질문들' 제작진은 \"최민식 황석영 김이나 윤여정이 프로그램에 출연해 손석희와 다양한 이야기를 나눈다\"고 말했다. 이들은 각각 '영화와 극장' '글과 책' '노년'에 대해 자신의 생각을 전한다. 지난달 13일 첫 방송한 '손석희의 질문들'은 우리 사회 각 분야의 고민거리를 인터뷰로 풀어보는 프로그램이다. 손석희 전 JTBC 사장이 11년 만에 고향인 MBC로 돌아와 진행하는 여름 특집 방송이며 총 5부작으로 구성된다. 세 번째 손님은 최민식이다. 한국 영화 최고의 스코어(1760만명)를 기록한 영화 '명량'에 이어 최근 '파묘'가 다시 천만을 훌쩍 넘기며 최고의 '흥행 배우'이자 선 굵은 연기의 대명사가 된 최민식은 '영화와 극장은 어떤 의미인가'에 대해 이야기한다. 3회에서 다루는 '영화와 극장의 위기'는 그동안 자영업의 위기와","link":"https://m.entertain.naver.com/now/article/629/0000312981","retrieved":1723540377801},{"title":"케이블TV, 9월부터 지상파 무료 VOD ‘구매 중단’","contents":"케이블TV 업계가 다음 달 3일부터 지상파 FOD(Free Video on Demand) 구매를 중단한다고 13일 전했다. 이에 따라서 이달 2일부터 LG헬로비전과 HCN, KCTV광주방송, 푸른방송, 남인천방송, JCN울산중앙방송, 씨씨에스 충북방송 등이 연이어 해당 내용을 케이블 시청자에게 고지해왔다. FOD는 2000년 초까지 제공되던 지상파 녹음·녹화 채널을 없애는 대신 지상파 인기 프로그램을 케이블TV가 구입해 시청자들에게 무료로 제공해왔던 것으로 인기가 높았다. 하지만 최근에는 온라인동영상서비스(OTT) 등 콘텐츠를 접할 플랫폼이 늘면서 전체 FOD 시장에서 지상파가 차지하는 비중이 줄고 있다. 케이블 업계는 여러 플랫폼에서 지상파 콘텐츠를 선공개하면서 IPTV와 케이블 FOD에는 3주 후에 공개하는 등 조치 탓에 FOD 이용률이 급감했다고 설명했다. 업계에 따르면 2012년 지상파 콘텐츠는 전체 FOD 이용량 약 60%를 상회했지만, 2022년에는 절반 수준인 30% 선","link":"https://m.entertain.naver.com/now/article/144/0000981892","retrieved":1723540377801},{"title":"'노 웨이 아웃', 성유빈·허광한 등장…점점 커지는 스케일","contents":"스틸 공개…14일 U+모바일tv·디즈니+서 방송 배우 성유빈과 허광한이 '노 웨이 아웃 : 더 룰렛'에서 대국민 살인 청부 사건의 새로운 터닝 포인트를 제공한다. U+모바일tv와 디즈니+에서 동시 공개되는 오리지널 시리즈 '노 웨이 아웃 : 더 룰렛'(극본 이수진, 연출 최국희) 제작진은 13일 5, 6회 스틸을 공개했다. 베일에 감춰져 있던 배우 성유빈과 허광한이 새롭게 등장하는 가운데 이들로 인해 어떤 변화를 맞을지 궁금증을 불러일으킨다. 지난 7일 공개된 3, 4회는 서로 다른 목적으로 대국민 살인 청부와 김국호(유재명 분)를 이용하는 변호사 이상봉(김무열 분)과 호산시장 안명자(염정아 분)의 이야기를 담았다. 이상봉은 새로운 기회를 잡기 위해 그의 법적대리인을 자처하며 흉악범을 지키는 전략을 내세웠다. 안명자 또한 재선에 당선되기 위해 김국호를 이용했다. \"나는 시민들만 생각하는 일 잘하는 시장, 범죄자의 인권 우리가 왜 이런 희생을 해야 합니까\"라고 외치며 무릎을 꿇고 눈물","link":"https://m.entertain.naver.com/now/article/629/0000312980","retrieved":1723540377801},{"title":"김보라 \"변요한, 동네 오빠 같아…시골에서 지내며 '오지라퍼' 된 느낌\" ('백설공주')","contents":"김보라가 무천시 사람들을 향해 착한 오지랖을 부릴 예정이다. 오는 16일 첫 방송 될 MBC 새 금토드라마 '백설공주에게 죽음을-Black Out'(이하 '백설공주')에서 무천시에 흘러들어온 이방인 하설 역을 맡은 김보라가 캐릭터에 얽힌 비하인드 스토리를 전하며 흥미를 돋우고 있다. 평소 수사물을 굉장히 좋아한다는 김보라는 \"자주 보는 프로그램도 범죄 수사 관련된 작품이다 보니 처음 제안을 받았을 때부터 굉장히 호감을 느꼈다\"고 작품과의 첫 만남을 회상했다. 이어 \"하설이라는 인물은 무천시에서 살아가지만, 또 유일한 외부인이다. 좀 더 객관적으로 사건을 바라보며 궁금해하는 하설이라는 캐릭터에 매력을 느꼈다\"고 말했다. 김보라는 \"시골 마을에서 지내면서 무언가 의구심이 생기면 계속해서 파고드는 하설의 습성을 보고 '귀여운 오지라퍼' 같은 느낌을 받았다\"며 하설의 첫인상을 고백했다. 그러나 촬영을 이어가는 동안 \"마을 사람들 모두를 어떠한 편견 없이 편하게 대하는 모습도 그렇고 자신과","link":"https://m.entertain.naver.com/now/article/312/0000675197","retrieved":1723540377801},{"title":"\"호강하는 연예인 꼴보기 싫어요\"…'서진이네2'→'산지직송' 고생해야 뜬다 [TEN스타필드]","contents":"≪태유나의 오예≫ '콘텐츠 범람의 시대'. 어떤 걸 볼지 고민인 독자들에게 태유나 텐아시아 기자가 '예능 가이드'가 돼 드립니다. 예능계 핫이슈는 물론, 관전 포인트, 주요 인물, 비하인드 스토리까지 낱낱히 파헤쳐 프로그램 시청에 재미를 더합니다. \"연예인이 개꿀\" 가수 테이로부터 시작된 작심 발언에 대중이 환호했다. 이는 예능을 바라보는 대중의 시선과 맞닿아있다. 출연료 받고 골프 치고, 여행 다니고 즐기는 예능보다 일명 '고생하는' 예능에 마음이 움직이고 있다. 노동 예능은 예전부터 꾸준히 쏟아지고 있다. 화려한 본업에서 벗어나 고된 노동에 땀 흘리며 일하는 모습은 매력적인 시청 요소로 꼽힌다. 한때는 힐링 여행 예능이 유행하기도 했지만, 그 속에서도 연예인들의 고생과 난처한 상황은 빠지지 않는 포인트였다. 최근에는 대놓고 '고강도' 노동 예능이 각광받고 있다. '서진이네2'부터 '언니네 산지직송', '백패커2' 등이 대표적인 프로그램이다. 특히 '서진이네'의 경우 시즌1 당시","link":"https://m.entertain.naver.com/now/article/312/0000675196","retrieved":1723540377801},{"title":"류수영X서인국 ‘정글밥’→유재석 新예능까지…SBS 하반기 예능 통할까","contents":"SBS가 하반기 신규 예능을 연이어 선보인다. SBS는 상반기 간판 예능 ‘미운 우리 새끼’, ‘런닝맨’, ‘골 때리는 그녀들’, ‘동상이몽2-너는 내 운명’, ‘신발 벗고 돌싱포맨’의 여전한 강세와 함께 신규 예능을 줄줄이 흥행시켰다. 유재석X유연석의 ‘틈만 나면,’은 드라마와 예능 통틀어 화요일 전 채널 2049 시청률 1위를 달성하는가 하면, 사상 최초의 글로벌 마술사 오디션 ‘더 매직스타’는 시청률은 물론 차세대 ‘매직스타’들의 탄생을 알리며 흥미를 끌었다. 특히, ‘더 매직스타’를 통해 주목 받은 에덴의 디지털 클립 조회수는 3,000만뷰를 훌쩍 넘기는 기염을 토했다. SBS는 여세를 몰아 올 하반기에 총 3편의 예능을 선보인다. ▲ 바누아투에서 펼쳐지는 밥친구 4인방의 한식전파기 '정글밥' (출연 : 류수영, 이승윤, 서인국, 유이) 하반기 SBS 예능의 첫 주자는 오늘(13일) 밤 10시 20분에 첫 방송 되는 SBS 신규 예능 ‘정글밥’이다. ‘정글밥’은 원시 부족의","link":"https://m.entertain.naver.com/now/article/609/0000885711","retrieved":1723540377805},{"title":"서장훈=남자 오은영? \"자격 NO, 실례되는 이야기\" 손사레('이혼숙려캠프')","contents":"방송인 서장훈이 ‘남자 오은영’이라는 수식어에 대해 자신의 생각을 밝혔다. 13일 서울 구로구 라마다서울 신도림 호텔에서 JTBC 새 예능 프로그램 '이혼숙려캠프' 제작발표회가 진행됐다. 행사에는 김민종 CP를 비롯해 방송인 서장훈, 배우 박하선, 진태현이 참석했다. 서장훈은 ‘남자 오은영’라는 수식어와 관련된 질문에 “나는 전문가도 아니고, 그럴 자격이 있다고 생각하지 않는다”고 말문을 열었다. 그러면서 “본의 아니게 계속 하다 보니 상담 혹은 조언하는 프로그램을 많이 하게 됐다”며 “오은영 선생님은 정말 대단하시고 전문가이시다. 내가 ‘남자 오은영’이라고 불리게 되는 건, 오은영 선생님께 굉장히 실례되는 이야기 같다”고 말했다. 이어 “다만 다른 분들과는 다른 톤, 이야기하는 방향이나 진심으로 사석에서 제 친한 지인을 만났을 때처럼 똑같이 현실적인 조언을 하는 것들을 보고 이런 프로그램에 써주시는 것이 아닌가 싶다”며 “남들과 비슷한 이야기나 듣기 좋은 이야기만 했다면 이런 이야","link":"https://m.entertain.naver.com/now/article/312/0000675195","retrieved":1723540377805},{"title":"이혜원 \"대학생때 안정환과 결혼, 다 포기…미코 후배 드라마 보며 눈물\"","contents":"미스코리아 출신 방송인 이혜원이 어린 나이에 안정환과 결혼해 겪었던 설움에 대해 털어놨다. 12일 이혜원의 웹예능 '멋진언니'에 공개된 비하인드 영상에서 이혜원은 \"혜원 씨도 힘든 일이 있었냐\"는 물음에 \"제가 대학교 4학년 때 결혼했다. 2학년 때부터 연애를 시작했고, 2년을 연애한 뒤 결혼했다\"며 말문을 열었다. 결혼 후 안정환을 따라 바로 이탈리아에 갔다는 이혜원은 \"이탈리아에서 언어 학교를 다닌다는 핑계로 같이 갔다. 남편이 이탈리아 축구 선수로 있었기 때문에 마냥 행복할 줄 알았는데 막상 가보니 그때는 지금처럼 전화 통화를 할 수 있는 환경도 아니었고 인터넷을 하려고 해도 유럽은 웹사이트 한 페이지가 넘어가는 데 30분이 걸렸다. 그때는 그랬다. 통신이 잘되지 않았다\"며 답답했던 때를 회상했다. 그러면서 \"(안정환이) 어디 훈련을 가면 한 달씩 가는데 그럼 저는 한 달 동안 그 집에 혼자 있었다. 지금이야 인스타도 되고 유튜브도 되고 볼 게 얼마나 많나. 하지만 저는 책밖에","link":"https://m.entertain.naver.com/now/article/421/0007728746","retrieved":1723540377805},{"title":"‘실력파 신예’ 최시아·백효원·정선우·김민교, 동하 소속사와 전속계약","contents":"신예 배우 최시아, 백효원, 정선우, 김민교가 배우 동하와 한 식구가 됐다. 동하의 소속사 엠퍼시 엔터테인먼트 측은 13일 “신예 배우들인 최시아, 백효원, 정선우, 김민교와 전속계약을 체결했다”라고 밝혔다. 엠퍼시 엔터테인먼트 관계자는 “잠재 가능성이 많은 신예 배우들과 함께하게 되어 기쁘다. 앞으로 다양한 활동을 통해 더욱 성장할 수 있도록 모든 지원을 아끼지 않을 것”이라고 덧붙였다. 배우 최시아는 2019년 웹드라마 ‘연애플레이리스트 시즌4’로 데뷔, tvN ‘스물다섯 스물하나’, ENA ‘마당이 있는 집’, KBS2 ‘드라마 스페셜 2023 - 마님은 왜 마당쇠에게 고기를 주었나’, MBN ‘세자가 사라졌다’ 등 다양한 작품에 꾸준히 출연하며 탄탄한 필모그래피를 쌓으며 성장하고 있다. 배우 백효원은 인기 웹드라마 ‘짧은대본’으로 2022년에 데뷔해, tvN ‘술꾼도시여자들’, KBS2 ‘드라마 스페셜 2023 – 고백공격’에 출연하며 개성 넘치는 연기와 매력적인","link":"https://m.entertain.naver.com/now/article/018/0005810695","retrieved":1723540377805},{"title":"유재석×유연석→'정글밥'…SBS 하반기 예능 라인업","contents":"SBS가 하반기 예능 라인업을 공개했다. SBS는 지난 상반기, 간판 예능 '미운 우리 새끼' '런닝맨' '골 때리는 그녀들' '동상이몽2-너는 내 운명' '신발 벗고 돌싱포맨'의 여전한 강세와 함께 유재석·유연석의 '틈만 나면,' 글로벌 마술사 오디션 '더 매직스타' 등 신규 예능을 선보였다. 올 하반기에는 총 3편의 예능이 새롭게 찾아온다. 첫 주자는 오늘(13일) 밤 10시 20분에 첫 방송되는 SBS 신규 예능 '정글밥'이다. 프로그램 탄생 과정에서 잡음도 발생했다. '정글의 법칙' 시리즈를 이끈 방송인 김병만이 자신의 아이디어를 베꼈다는 주장을 펼쳐 논란이 불거졌다. 지난 12일 열린 제작발표회에서 '정글밥' 제작진은 \"서운함과 안타까움을 충분히 이해한다. 소통 과정에서 오해가 있었던 것 같다. 김병만도 새 프로그램을 진심으로 응원해줬다\"라고 갈등이 해결됐음을 알렸다. '정글밥'은 원시 부족의 야생 식문화를 직접 체험하고 한식 문화를 정글 구석구석 전파하는 글로벌 식문화 교","link":"https://m.entertain.naver.com/now/article/079/0003927750","retrieved":1723540377805},{"title":"전 세계를 공포로 몰아넣은 소련 비밀경찰의 실체 (‘벌거벗은 세계사’)","contents":"암살부터 대학살까지. 13일 방송되는 tvN ‘벌거벗은 세계사’(연출 김형오, 이윤호, 서용석) 164회에서는 소련 최고의 첩보기관이었던 비밀경찰에 대해 알아본다. 이를 위해 상명대학교 역사콘텐츠학과 류한수 교수가 강연자로 나선다. ‘러시아 사회주의’, ‘러시아 제국의 몰락’, ‘러시아와 우크라이나’ 편 등을 통해 러시아 역사를 알기 쉽게 설명해 준 류 교수는 이날 강의에서 전 세계를 공포로 몰아넣은 소련 비밀경찰의 정체를 파헤칠 예정이다. 류한수 교수는 소련 비밀경찰의 탄생 배경과 역사, 이들이 휘두른 무소불위의 권력까지 자세히 밝힌다. 비밀경찰의 시작을 이끈 인물 이야기부터 ‘스탈린의 사냥개’, ‘크렘린의 검은 손’ 등으로 불린 비밀경찰이 권력자의 파수꾼으로서 수행했던 역할과 세계사에 미친 영향을 하나하나 짚어준다. 특히 류 교수는 소련의 국익을 위해 전 세계를 피로 물들이게 만든 비밀경찰의 악행을 모두 공개, 출연진들을 경악하게 만들었다는 후문이다. 감시와 밀고, 끔찍한 고문,","link":"https://m.entertain.naver.com/now/article/009/0005349769","retrieved":1723540377805},{"title":"최예빈, ‘청순한 비주얼+환한 미소’로 ‘완벽한 가족’ 본방 사수 독려","contents":"최예빈이 ‘완벽한 가족’으로 찾아온다. KBS 새 수목드라마 ‘완벽한 가족’은 누가 봐도 행복하고 완벽해 보이는 가족이 딸의 살인으로 인해 점점 서로를 의심하게 되는 미스터리 스릴러 드라마. 최예빈은 극 중 최선희(박주현 분)의 보육원 시절 친구 ‘이수연’ 역으로 분해 강렬한 캐릭터 변신을 선보인다. 겁이 없고 싸움을 잘하는 이수연은 피해의식에 휩싸여 누군가 자신을 동정하거나 무시하면 참지 못하는 불같은 성격의 인물. 10년 만에 재회한 최선희는 물론 박경호(김영대 분), 지현우(이시우 분)와도 복잡하게 얽히고설키며 긴장감 넘치는 전개를 이끌 예정이다. 그런 가운데 최예빈은 본방 사수를 독려하는 대본 인증샷을 공개했다. 청순한 비주얼과 환한 미소, 풋풋한 교복 스타일링으로 앞서 공개된 스틸컷 및 티저 영상 속 모습과는 상반된 밝은 분위기를 뽐내며 작품 속 연기 변신에 대한 기대감을 한층 끌어올리고 있다. SBS ‘펜트하우스’ 시리즈와 카카오TV 시네 드라마(CINE de RAMA)","link":"https://m.entertain.naver.com/now/article/057/0001835513","retrieved":1723540377813},{"title":"'노 웨이 아웃' 성유빈·허광한 등장…대국민 살인청부 뛰어든다","contents":"‘노 웨이 아웃 : 더 룰렛’ 성유빈, 허광한이 본격 등장한다. 오는 14일 공개되는 디즈니+, U+모바일tv ‘노 웨이 아웃 : 더 룰렛’(이하 ‘노 웨이 아웃’)이 5, 6화를 앞두고 긴장감을 높이는 스틸을 공개했다. 공개된 스틸에선 성유빈과 허광한의 모습을 엿볼 수 있어 눈길을 끈다. 먼저 무언가를 보고 놀란 표정의 백중식(조진웅 분)과 술병을 들고 있는 김국호(유재명 분)의 모습은 이들이 5, 6화에서 어떠한 행동을 보일지 궁금증을 자극한다. 이어 긴장한듯한 서동하(성유빈 분)와 차가운 분위기에 입가에는 미소를 짓고 있는 미스터 스마일(허광한 분)의 등장으로 대국민 살인청부가 어떠한 변화를 맞이할지 기대를 높인다. 여기에 눈동자에 실핏줄이 터진 강렬한 모습을 한 윤창재(이광수 분)는 200억을 차지하기 위해 무엇이든 할 수 있을 것 같은 비장함으로 긴장감을 더한다. 점점 커지는 스케일로 궁금증을 자아내고 있는 ‘노 웨이 아웃’은 5화에서 김국호와 그가 그토록 원하던 아들 서동","link":"https://m.entertain.naver.com/now/article/018/0005810687","retrieved":1723540377813},{"title":"이시언, 입금 전후 달라진 외모..한혜진 \"이제 진짜 배우 같아\" [한혜진]","contents":"배우 이시언이 6kg 감량에 성공했다. 지난 12일 유튜브 채널 '한혜진'에는 '기안84 고래 잡으러 서해안으로 떠난 한혜진x이시언｜세얼간이, 삼남매 케미, 드라이브, 캠핑'이라는 제목의 영상이 게재됐다. 이날 한혜진은 이시언을 보고 \"근육 좀 생겼다?\"라며 \"살이 왜 이렇게 빠졌냐\"고 물었다. 이시언은 \"다음 작품 때문에 그렇다. 작품에서 살을 빼달라고 요구한 게 처음이다\"라고 답했다. 이에 한혜진은 \"이렇게 살찐 적이 없지 않냐\"고 말했다. 이어 \"오빠 사람 됐다. 우리 트럭 몰 때랑 비교해서 지금 몇 kg 빠진 거냐\"고 했다. \"6kg 감량했다\"는 이시언은 이전과 달라진 비주얼로 눈길을 끌었다. 한혜진은 \"그래도 보기 좋다. 얄상해지니까 진짜 배우 같다\"고 감탄했다.","link":"https://m.entertain.naver.com/now/article/108/0003257949","retrieved":1723540377813},{"title":"손나은, 속 비치는 올블랙룩→공주풍·청바지까지 소화","contents":"배우 손나은이 다양한 스타일링을 공개했다. 손나은은 최근 개인 소셜미디어를 통해 드라마 '가족X멜로' 관련 현장 사진들을 공개했다. 사진에서 손나은은 어깨 라인이 드러나는 섹시한 올블랙룩을 소화해 시크한 미모를 발산하고 있다. 또 다른 사진에서는 플라워 패턴의 카디건과 풍성한 롱스커트를 매치해 청순하고 발랄한 분위기를 냈다. 청바지를 입은 사진에서는 손나은의 깜찍한 에너지가 돋보여, 색다른 매력으로 시선을 사로잡는다. 한편 손나은은 그룹 에이핑크 멤버로 데뷔해 현재는 연기자로 전향했다. 지난 10일 첫 방송된 JTBC 새 토일드라마 '가족X멜로(연출 김다예, 극본 김영윤, 제작 MI·SLL)'에서 가족을 위해서라면 무엇이든 하는 책임감 강한 장녀 변미래로 분해 열연을 펼치고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885710","retrieved":1723540377813},{"title":"곽시양, 다정한 인사 [포토엔HD]","contents":"배우 곽시양이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885709","retrieved":1723540377813},{"title":"박성웅, 필사적으로 도망가야 할 ‘눈빛’ [포토엔HD]","contents":"배우 박성웅이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885708","retrieved":1723540377815},{"title":"전소미, 금발 바비인형 실사판 미모…이 복근 실화?","contents":"가수 전소미가 매혹적인 근황을 공개했다. 전소미는 8월 13일 공식 계정에 여러 장의 사진을 게재했다. 공개된 사진에는 한 패션 브랜드 매장 안에서 다채로운 포즈를 취하는 전소미의 모습이 담겨 있다. 금발의 바비 인형을 연상시키는 미모, 철저한 자기 관리로 완성한 탄탄한 복근이 눈길을 모은다. 전소미는 지난 2일 새 디지털 싱글 'Ice Cream'(아이스크림)을 발매했다. 이번 신곡은 유쾌하고 청량한 브라스 사운드, 전소미 특유의 독특한 보컬이 조화롭게 어우러진 팝 댄스 트랙이다. 전소미는 컴백 후 음악 방송에 출연하며 팔색조 매력을 뽐내고 있다. 지코, NCT 127 쟈니와 마크, 엔믹스 규진, 투어스 지훈, 제로베이스원 박건욱, 스테이씨 아이사, 조유리, 갓세븐 뱀뱀, 트와이스 나연 등 여러 동료 가수들과 챌린지를 이어가며 화제를 모았다.","link":"https://m.entertain.naver.com/now/article/609/0000885707","retrieved":1723540377815},{"title":"‘필사의 추격’ 기대 하셔도 좋습니다 [포토엔HD]","contents":"출연진들이 8월 13일 오후 서울 용산구 CGV용산아이파크몰에서 열린 영화 '필사의 추격' 언론/배급 시사회&amp;기자 간담회에 참석해 포토타임을 가지고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000885706","retrieved":1723540377819}]}