{"title":"네이버 TV연예 ─ 최신뉴스 ─ 드라마","url":"https://entertain.naver.com/now?sid=225","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"한석규, 목울대까지 연기하는 데뷔 34년차 \"만족할 때까지 '다시'\" ('이친자')","contents":"‘이토록 친밀한 배신자’ 배우들과 감독의 이토록 디테일한 촬영장이 화제다. 지난 11일 첫 방송된 MBC 금토드라마 ‘이토록 친밀한 배신자’(극본 한아영, 연출 송연화, 약칭 ‘이친자’)가 ‘내 딸이 누군가를 죽였다면?’이라는 상상조차 힘든 난제에 던져진 아빠 장태수(한석규 분)의 이야기를 그리며 안방극장에 신선한 충격을 선사했다. 한석규는 아빠로서 딸을 믿어야 하는 마음과 프로파일러로서 의심이 드는 상황 속 복잡한 감정 연기를 펼치며 “역시 한석규”라는 반응을 이끌어냈다. 특히 ‘이친자’는 매회 영화를 보는 것 같은 몰입감으로 시청자들의 취향을 저격했다. 미장센 하나하나 신경 쓴 연출과 표정, 숨소리까지 놓칠 수 없는 배우들의 열연이 프레임을 꽉 채우며 눈을 뗄 수 없게 했다. 그 비결은 방송 후 공개된 ‘이친자’의 1, 2회 비하인드 영상에서 확인할 수 있었다. 영상 속 한석규는 감독에게 대본에 없던 아이디어를 제시하고, 리허설 때는 쉬지 않고 연습을 하는 열정을 보여줬다. 극","link":"https://m.entertain.naver.com/now/article/109/0005176190","retrieved":1729030191499},{"title":"이순재, 결국 병원 입원했다…환자복 입고 수척해진 모습 ('개소리')","contents":"이순재와 김용건이 병실에서 4자대면을 한다. 오는 16일 방송되는 KBS2 수목드라마 ‘개소리’ 7회에서는 인물들의 변화하는 관계와 이로 인한 새로운 에피소드들이 본격적으로 조명된다. 지난 6회 방송을 기점으로 반환점을 돈 ‘개소리’는 매주 색다른 사건과 놀라운 반전, 갈수록 물이 오르는 이순재와 개 소피의 활약이 흥미진진함을 더하고 있다. 미스터리한 사건과 해결 과정 외에도 여러 인물들의 얽히고설킨 관계와 저마다의 비밀이 하나둘 베일을 벗어 기대감이 더욱 고조되고 있다. 특히, 현실적인 문제로 이러지도 저러지도 못하는 이기동(박성웅 분)과 그를 둘러싼 삼각관계가 시선을 모았다. 이런 가운데 15일 공개된 스틸에는 극적으로 재회한 이기동과 김세경(이수경 분)의 모습이 담겼다. 두 사람은 미래를 약속했던 사이지만 1년 전 자신에게 친딸이 있다는 사실을 알게 된 이기동이 결혼식 당일 자취를 감추면서 헤어지게 됐다. 스틸 속 이기동과 김세경은 애틋한 눈빛으로 서로를 바라보고 있어, 끝맺음","link":"https://m.entertain.naver.com/now/article/312/0000684834","retrieved":1729030191501},{"title":"’한석규 딸’ 누구?…채원빈, 무표정을 연기한다","contents":"무표정이 주는 날카로움이 단숨에 공기를 싸늘하게 만든다. ‘이토록 친밀한 배신자’의 배우 채원빈이 대선배 한석규에 밀리지 않는 존재감을 보여주며 팽팽한 긴장감을 보여주고 있다. 채원빈은 지난 11일 첫 방송한 MBC 금토드라마 ‘이토록 친밀한 배신자’(이하 ‘이친자’)에서 한석규의 딸로 출연 중이다. ‘이친자’는 최고의 프로파일러가 수사 중인 살인사건에 얽힌 딸의 비밀과 마주하고, 처절하게 무너지며 심연 속 진실을 쫓는 ‘부녀 스릴러’다. 채원빈은 극중 한석규가 연기하는 프로파일러 장태수의 딸 장하빈을 연기한다. 장태수의 시점으로 전개되는 극에서 장하빈은 비밀투성이인 인물이다. 일만 하느라 딸을 제대로 돌보지 못한 탓에 장태수는 딸에 대해 잘 모른다. 2회까지 공개된 현재 시청자도 이 캐릭터에 대해 알게 된 정보가 많지 않다. 단지 장태수의 움직임과 의식의 흐름에 따라 1, 2회에서는 그가 자신이 수사하는 살인사건의 유력한 용의자로 장하빈을 의심한다는 것과 장하빈이 어린 시절 남동생","link":"https://m.entertain.naver.com/now/article/241/0003387142","retrieved":1729030191503},{"title":"‘백설공주’ 이우제 “악역 연기, 뒤통수 조심하란 말 많이 들었죠” [IS인터뷰]","contents":"“저희 팀 스태프들끼리는 ‘병무(이태구)랑 민수(이우제)는 뒤통수 조심해라’ 이런 얘기 많이 했죠.” 배우 이우제는 MBC 금토드라마 ‘백설공주에게 죽음을-블랙아웃’(이하 ‘백설공주’)에서 파렴치한 악역 캐릭터를 연기한 소감에 대해 이렇게 말하며 웃었다. ‘백설공주’는 시신이 발견되지 않은 살인 사건의 범인으로 지목돼 살인 전과자가 된 고정우(변요한)가 10년 후 그날의 진실을 밝히는 과정을 담은 역추적 범죄 스릴러다. 이우제는 극 중 고정우의 절친한 고교 동창인 신민수를 연기했다. 신민수는 역시 고교 동창인 양병무와 함께 자신들이 저지른 죄를 고정우에게 뒤집어씌워 살인자로 만든 주요 인물이다. 이우제는 최근 일간스포츠와 진행한 인터뷰에서 맡은 역할에 대해 “절대 용서받지 못할 것 같다. 죄송하다”며 “대국민 사과라도 해야 할 것 같다”고 너스레를 떨었다. 이우제가 대국민 사과를 생각할 정도로, 극 중 신민수는 죄를 저지르고도 적반하장 태도를 보여 매회 시청자를 매우 분노하게 만들었","link":"https://m.entertain.naver.com/now/article/241/0003387140","retrieved":1729030191504},{"title":"김남길, 부산에서 마약 카르텔 잡는다 (‘열혈사제2’)","contents":"‘열혈사제2’의 캐릭터 포스터가 공개됐다. 김남길은 5년 만에 다시 사제복을 입고 김해일 신부로 돌아온 모습이다. 오는 11월 8일에 방송되는 SBS 새 금토드라마 ‘열혈사제2’(극본 박재범, 연출 박보람, 제작 스튜디오S, 빅오션ENM, 레드나인픽쳐스, 길스토리이엔티)는 낮에는 사제, 밤에는 ‘벨라또’의 역할을 위해 천사파 보스로 활약하는 분노 조절 장애 열혈 신부 김해일이 부산으로 떠 국내 최고 마약 카르텔과 한판 뜨는 노빠꾸 공조 수사극이다. ‘열혈사제2’는 최고 24%(닐슨코리아, 수도권 기준)를 기록하며 SBS 금토드라마 시청률 킹으로 불린 ‘열혈사제1’의 종영 이후 시청자들의 요청으로 5년 만에 돌아온 새 시즌이다. 시즌1의 제작진은 물론 시즌1의 주역 김남길, 이하늬, 김성균이 기꺼이 의기투합해 뜨거운 관심을 받고 있다. 이와 관련 김남길, 이하늬, 김성균이 벨라또와 꼬메스의 업그레이드된 공조에 대한 기대감을 치솟게 하는 ‘캐릭터 포스터’로 시선을 강탈한다. 먼저 사제복","link":"https://m.entertain.naver.com/now/article/109/0005176143","retrieved":1729030191506},{"title":"금새록, 눈수술비 8억원에 결국 수술 포기..가족 갈등까지(‘다리미패밀리’)","contents":"‘다리미 패밀리’의 금새록이 섬세한 감정 연기로 시청자들의 마음을 단숨에 사로잡았다. KBS 2TV 특별기획 주말드라마 ‘다리미 패밀리’(연출 성준해, 서용수, 극본 서숙향)에서 청렴 세탁소 막내딸 이다림(금새록 분)은 자신의 눈 수술비로 인해 가족들 사이 갈등이 발생하자 눈 수술을 포기했다. 이다림 캐릭터에 완벽 몰입한 금새록의 연기가 화제다. 세상을 보고 싶어 하는 시각장애 다림은 극적으로 눈을 뜰 수 있다는 소식을 듣게 되지만 8억이라는 턱없이 비싼 수술비에 좌절했다. 자신의 수술비를 마련하기 위한 엄마 고봉희(박지영 분)로 인해 가족 간 갈등이 발생하자 다림은 눈 수술을 포기하기로 결심했다. 여기에 희망과 절망 사이를 오가는 다림의 감정선을 입체적으로 그려낸 금새록의 연기를 본 시청자들은 “이다림 캐릭터 찰떡이네”, “감정 연기 대박임 가슴 아파”, “눈물은 나오는데 웃어야 했던 다림의 입장이 너무 공감돼” 등 다채로운 반응을 보였다. 금새록이 보여줄 새로운 모습 또한 기대되","link":"https://m.entertain.naver.com/now/article/109/0005176140","retrieved":1729023189910}]}