{"title":"네이버 TV연예 ─ 최신뉴스 ─ 방송","url":"https://entertain.naver.com/now?sid=224","favicon":"https://entertain.naver.com/favicon.ico","elements":[{"title":"이수혁, 레오나르도 디카프리오 옆에서도 조각 미모 “레전드 형님”","contents":"배우 이수혁이 미국 배우 레오나르도 디카프리오를 만났다. 이수혁은 11월 2일(현지시간) 미국 LA 카운티 뮤지엄 오브 아트에서 열린 2024 LACMA 아트+필름 갈라(LACMA ART+FILM)에 참석했다. 이수혁은 7일(한국시간) 개인 소셜미디어를 통해 현장에서 레오나르도 디카프리오와 찍은 투샷을 공개했다. 사진을 두고 이수혁은 \"레전드 형님과 투샷\"이라는 설명을 덧붙였다. 레오나르도 디카프리오는 엄지를 치켜들고 멋진 미소를 짓고 있고, 이수혁도 '레전드 형님' 옆에서도 뒤지지 않는 조각 비주얼로 시선을 모은다. 사진을 본 네티즌들은 \"온미남과 냉미남의 대결 같다\", \"와 우리나라 배우가 이렇게 멋지다니\", \"독보적 매력남들이 만난 듯\" 등의 반응을 보였다. 한편 이수혁은 JTBC 예능 ' PROJECT 7' 진행을 맡고 있다. 앞서 지난 8월 공개된 티빙 오리지널 드라마 '우씨왕후'에 출연했다.","link":"https://m.entertain.naver.com/now/article/609/0000918068","retrieved":1730940006254},{"title":"국민 게이 넘보는 김똘똘… \"고교 시절 아웃팅 당해\"","contents":"게이 유튜버 김똘똘이 고등학교 시절 아웃팅 당한 사실을 고백했다. 지난 6일 방송된 MBC '라디오스타'에는 대세 게이 김똘똘이 게스트로 출연해 유쾌한 입담을 펼쳤다. 초등학교 4학년 때 성 정체성을 알았다는 김똘똘은 \"언제 커밍아웃하게 됐냐\"는 물음에 \"처음 커밍아웃한 건 자의가 아니었다. 아웃팅을 당했다\"고 고백했다. 이어 \"저와 같은 반에 제일 친했던 여자애가 갑자기 저한테 문자 메시지를 보여주더라. 누군가가 1004라는 번호로 '과천외고 몇 학년 몇 반 누구누구는 동성애자고 더럽다'며 온갖 욕을 넣어서 보냈더라\"라고 회상했다. 김똘똘은 \"친구가 '너 게이였어?'라고 물어봐서 '맞다'고 하니까 그 친구가 '그게 중요한 건 아니고 너 이 사람 잡아야 한다'고 도움을 줘 그 사람이 누군지 결국 알아냈다. 알고 보니까 다른 학교고 저보다 2세 많았던 고3 형이었다. 저랑 같은 성 정체성을 가진 사람이었다. 그 사람 말로는 제가 친구들이랑 친하게 지내는 게 부러워서 그랬다더라. 공부도","link":"https://m.entertain.naver.com/now/article/417/0001037414","retrieved":1730940006255},{"title":"르세라핌 사쿠라, 깜찍하게 인사 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 7일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 영국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918067","retrieved":1730940006255},{"title":"르세라핌 사쿠라, 후드 요정 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 7일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 영국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918065","retrieved":1730940006256},{"title":"박봄, \"떠난 사랑 기억 담은 곡\"...'페이스미' OST로 복귀 시동","contents":"그룹 투애니원의 박봄이 드라마 '페이스미' OST의 첫 번째 주자로 나선다. 7일 오후 6시 종합엔터테인먼트 빅오션이엔엠은 전 온라인 음원 사이트에 KBS2 드라마 '페이스미' OST Part.1 박봄의 'I Want U Back(아이 원트 유 백)'을 발매한다. 'I Want U Back'은 떠난 사랑에 대한 기억 때문에 힘겨워하는 사람의 마음을 담은 곡이다. 과거가 괴로우면서도 그리운 처절한 사랑 노래로, 이중적인 화자의 심정을 강렬한 신스와 드럼에 녹여냈다. 특히 'I Want U Back'은 최근 콘서트를 개최하며 복귀를 알린 투애니원의 박봄이 함께해 기대를 모은다. 박봄은 특유의 유니크하면서도 호소력 짙은 보이스로 듣는 이들의 심금을 울릴 전망이다. 이와 함께 드라마 '7인의 부활', '화인가 스캔들' 등의 OST로 주목받은 가수 클랑과 엘즈업의 'Die For You'를 작업한 프로듀서 몬스터 넘버 나인, Jay Hong이 협업해 곡의 완성도를 높였다는 후문이다. '페이스","link":"https://m.entertain.naver.com/now/article/213/0001315653","retrieved":1730940006257},{"title":"‘57세’ 신현준, 무심한 가족에 서운 폭발…비밀 파티에 ‘오열’ (꽃중년)","contents":"배우 신현준이 57세 생일을 앞두고 “진짜 섭섭하다”며 아내와 아이들에게 서운함을 폭발시킨다. 7일 방송하는 채널A ‘아빠는 꽃중년’ 28회에서는 57세 신현준의 12세 연하 아내 김경미와 ‘삼남매’ 민준-예준-민서가 비밀리에 생일 파티를 준비하는 하루가 공개된다. 이날 신현준은 “매년 생일이 다가올 때마다 아버지를 뵈러 간다”며 아이들과 함께 부친의 묘소가 안장된 현충원을 찾아간다. “아빠 보고 싶어…”라며 한바탕 눈물을 쏟은 뒤 집으로 돌아온 신현준은 아내와 아이들에게 “시간이 지날수록 아버지가 더 보고 싶다”며 부친과의 추억을 떠올린다. 하지만 집중력이 바닥난 아이들은 점차 산만해지고 “(더 이상) 엄마-아빠의 이야기를 듣는 게 힘들다”고 솔직하게 토로한다. 이에 마음이 상한 신현준은 “내가 얘기 좀 하자고 하면 계속 까불기만 하고, 너희들에게 진짜 섭섭하다”라고 한 뒤 자리를 박차고 일어선다. 처음으로 화를 낸 신현준의 모습에 놀란 아내와 아이들은 ‘비상 회의’에 돌입한다.","link":"https://m.entertain.naver.com/now/article/144/0000999311","retrieved":1730940006259},{"title":"르세라핌 김채원, 비니 아래 상큼한 눈빛 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 7일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 영국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918063","retrieved":1730940006260},{"title":"방은희 “연애 없이 30만에 결혼 재혼, 시건방 떨었다”(신랑수업)[결정적장면]","contents":"방은희가 금방 사랑에 빠지는 연애 스타일을 공개했다. 배우 방은희는 11월 6일 방송된 채널A '요즘 남자 라이프-신랑수업(이하 ‘신랑수업’)'에 출연, 배우 김일우를 응원했다. 이날 두 번의 이혼 경험이 있는 방은희는 \"나는 진짜 연애 없이 결혼했다. 첫 번째는 33일 만에, 두 번째는 30일 만에 결혼했다\"고 밝혀 모두를 놀라게 했다. 방은희는 \"왜 그랬대?\"라는 김일우의 질문에 \"'내가 맞춰 가며 살면 되지' 이런 식으로 시건방을 떤 거지\"라며 \"근데 안 맞으니까 그 사람에 대해 모르고 맞춰가려니 손바닥도 부딪혀야 소리가 나는 거잖아. 나 혼자만 이러면 뭐하냐고\"라고 답했다. 그러면서 방은희는 \"어쨌든 오빠가 결혼한다면 나보단 연애를 오래 하지만 오빠처럼 깊게 보진 않았으면 좋겠어\"라고 아직 결혼을 하지 못한 김일우에게 조언했다. 이에 김일우는 \"자신도 없었고 남자 나이가 사십은 넘어야 슬슬 어른이 된 것 같은 기분이 든다. 결혼할 때가 됐나 보다 생각했는데 이미 나이는 찼지,","link":"https://m.entertain.naver.com/now/article/609/0000918061","retrieved":1730940006261},{"title":"송승헌 “20대 때 연기=돈벌이, 행복하지 않았다” 솔직(유퀴즈)[결정적장면]","contents":"송승헌이 20대 시절을 회상했다. 11월 6일 방송된 tvN '유 퀴즈 온 더 블럭'(이하 유퀴즈) 268회에는 데뷔 29년 차 배우 송승헌이 게스트로 출연했다. 이날 송승헌은 \"20대를 돌아보면 어떻냐\"는 물음에 \"그때는 연기가 재미없었다. 저한테 연기는 그냥 내 직업, 돈벌이였다. 그때는 욕을 먹더라도 '오늘만 버티면 출연료 들어오니까'라고 생각하고, 맛있는 것 사 먹고 그랬다\"고 말했다. 이어 \"일할 때는 너무 힘들고 피곤한데 촬영이 끝나면 멀쩡해졌다. 피곤함이 없어졌다\"며 \"즐기면서 했어야 했는데 20대 때는 일이라고 생각되니까 신나지도 않고, 모든 면에서 그냥 '넌 이걸 해야 되는 애야' 이런 느낌이었다. '안 할래요' 하기에는 돌아갈 수 없는 길을 간 느낌\"이라고 털어놨다. 그러면서 \"'송승헌 왜 저렇게 차가워?' '왜 저렇게 싸가지 없어?' 이런 이야기가 들리고, 남들이 봤을 때는 화려해 보였을지도 모르겠지만, 저는 20대 때가 행복하지는 않았다\"고 덧붙였다.","link":"https://m.entertain.naver.com/now/article/609/0000918060","retrieved":1730940006262},{"title":"‘친절한 선주씨’ 첫방 카운트다운!···메인 포스터 떴다","contents":"MBC 새 일일드라마 ‘친절한 선주씨’가 엇갈린 사각관계가 더해진 화끈한 복수극을 예고하는 메인 포스터를 전격 공개했다. MBC 새 일일드라마 ‘친절한 선주씨’(기획 장재훈/연출 김흥동, 강태흠/극본 서정/제작 MBC C&amp;I)는 잘못된 결혼을 때려 부수고 새롭게 시작하려는 ‘새’집을 짓는 여자 선주씨의 인생 리모델링 휴먼 드라마를 그린다. 희로애락으로 꽉 채워진 서사와 도파민을 자극하는 흥미진진한 전개를 통해 가슴 설레는 순정부터 시트콤처럼 재기발랄한 재미, 그리고 통쾌한 사이다 매력까지 선사할 것을 예고하고 있어 오는 11월 18일(월) 첫 방송을 앞두고 벌써부터 예비 시청자들의 본방 사수 욕구를 높이고 있다. 이 가운데 공개된 메인 포스터는 서부 액션극을 연상케 하는 콘셉트로 심이영, 송창의, 최정윤, 그리고 정영섭까지 네 배우의 각기 다른 매력을 고스란히 담아내 흥미를 유발한다. 각각의 인물들이 뿜어내는 아우라가 극 중에서 펼쳐질 캐릭터 플레이와 얽히고설킨 관계성에 대한 기대감","link":"https://m.entertain.naver.com/now/article/144/0000999310","retrieved":1730940006264},{"title":"로버트 할리, 5년 전 동성애 루머 해명 \"여자 좋아합니다\"","contents":"'한 번쯤 이혼할 결심'에서 로버트 할리(한국명 하일)의 가족들이 5년 전 사건에 대한 솔직한 심정을 털어놓는다. 해당 사건과 관련된 루머에 대해 할리는 직접 \"여자를 좋아한다\"라고 해명했다. 오는 10일 오후 10시 방송하는 MBN 예능 프로그램 '한 번쯤 이혼할 결심'(이하 '한이결') 마지막 회에서는 처음으로 스튜디오를 찾은 명현숙이 남편 로버트 할리와 나란히 앉아 37년 간의 결혼 생활 및 (가상) 이혼 숙려 기간에 대해 허심탄회하게 이야기를 나누는 모습이 그려진다. 이날 오프닝에서 MC 김용만은 \"마지막 회를 맞아 아내 동반 출연이 성사됐다\"며 로버트 할리의 옆에 자리한 명현숙을 반갑게 소개한다. 모두가 내적 친밀감으로 화기애애해진 가운데, 할리 명현숙 부부의 마지막 이야기가 공개된다. 앞서 남편이 준비한 캠핑 이벤트로 둘째, 셋째 아들과 18년 전 가족의 추억이 어린 캠핑장을 찾았던 명현숙은 이날 셋째 아들과 단둘이 산책을 한다. 그러던 중, 셋째 아들은 5년 전 아빠의","link":"https://m.entertain.naver.com/now/article/421/0007892370","retrieved":1730940006264},{"title":"명현숙, 로버트 할리 '성 정체성' 루머에 \"황당\"…할리 \"여자 좋아해\"","contents":"MBN ‘한 번쯤 이혼할 결심’의 명현숙이 스튜디오에 직접 출연해 그간 ‘가상 이혼’을 하며 겪은 소회를 속 시원하게 밝힌다. 10일 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 처음으로 스튜디오를 찾은 명현숙이 남편 로버트 할리와 나란히 앉아 37년간의 결혼 생활 및 (가상) 이혼 숙려 기간에 대해 허심탄회하게 이야기를 나누는 모습이 그려진다. 이날 오프닝에서 MC 김용만은 “마지막 회를 맞아 아내 동반 출연이 성사됐다”며 로버트 할리의 옆에 자리한 명현숙을 반갑게 소개한다. 이어 “어떻게 직접 출연하시게 된 것이냐?”고 묻는데, 명현숙은 “제가 이 프로그램의 애청자이기도 하고, 이혜정 선생님의 이야기를 보면서 ‘나는 어땠을까?’라는 생각을 했다. 제 결혼 생활과 인생을 돌이켜보고 싶어서 나왔는데 잘한 결정 같다”며 웃는다. 앞서 남편이 준비한 캠핑 이벤트로 둘째-셋째 아들과 18년 전 가족의 추억이 어린 캠핑장을 찾았던 명현숙은 이날 셋째 아들과 단","link":"https://m.entertain.naver.com/now/article/018/0005879144","retrieved":1730940006265},{"title":"르세라핌 허윤진, 화사한 출국 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 7일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 영국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918058","retrieved":1730940006266},{"title":"'조립식 가족' 황인엽, 10년 만에 정채연에 고백…3.2% [N시청률]","contents":"'조립식 가족' 황인엽이 10년 만에 정채연에게 진심을 고백했다. 7일 시청률조사회사 닐슨코리아에 따르면 전날 방송한 JTBC 수요드라마 '조립식 가족'(극본 홍시영/연출 김승호) 10회는 3.2%(전국 유료 가구 기준)의 시청률을 기록했다 이날 방송된 10회에는 어른이 되어 다시 만난 세 청춘 김산하(황인엽 분), 윤주원(정채연 분), 강해준(배현성 분)의 이야기가 담겼다. 앞서 9회에서는 예기치 못한 이별을 맞이한 조립식 가족들의 안타까운 모습이 찡한 감동을 선사했다. 그 후로부터 10년, 어엿한 어른이 된 두 오빠는 윤주원의 생일을 앞두고 다시 해동에 돌아왔다. 강해준은 윤주원이 없는 베이커리에 몰래 들어왔다가 도둑으로 오해를 받게 되었고, 이후 뒤늦게 찾아온 김산하까지 합세하면서 다섯 식구는 경찰서에서 뜻밖의 재회를 하게 됐다. 하지만 반가워할 줄 알았던 윤주원이 냉랭한 기색을 보여 모두를 놀라게 했다. 떠난 후 점점 소원해지던 두 오빠의 연락에 섭섭함을 느꼈던 윤주원은 갑작","link":"https://m.entertain.naver.com/now/article/421/0007892361","retrieved":1730940006267},{"title":"미스김, 박서진과 삼각관계 정리 \"나는 썸녀, 홍지윤은 여사친\"(미스쓰리랑)","contents":"미스김이 박서진, 홍지윤과 벌어진 삼각관계를 종결했다. 6일 방송된 TV조선 '미스쓰리랑'은 김연자와 그의 수제자 홍지윤, 진욱, 황민우, 황민호가 스페셜 게스트로 합류한 '김연자와 수제자들' 특집으로 꾸며졌다. 트로트 대모를 중심으로 어느 때보다 쟁쟁한 실력의 게스트들이 출격한 가운데, 이날 방송에서부터는 140여 명의 현장 방청단이 함께해 대결의 긴장감을 더욱 증폭시켰다. 특히 이날 방청단에게 뜨거운 반응을 얻은 대결은 지난주 방송에서 이어진 박서진을 두고 미스김과 홍지윤의 신경전을 벌인 삼각관계 구도였다. 홍지윤은 대결에 앞서 \"서진 왕자님은 제 거다\"라고 했던 미스김의 선전포고를 언급하며 \"억울하면 나오라고 해서 직접 나왔다. 그런데 미스김 씨는 서진 왕자님 번호는 알고 계시냐. 저는 안다\"라는 말로 도발했다. 더욱이 최근 함께 캠핑을 갔던 사진을 주고받기도 했다는 말에 미스김은 \"홍지윤 선배는 여사친일 뿐이지만 저는 썸녀다\"라고 받아쳤다. MC 붐이 김연자팀에게 여사친과 썸","link":"https://m.entertain.naver.com/now/article/477/0000520778","retrieved":1730940006268},{"title":"정신과전문의→수중사진작가 최혜원 “물 공포증 극복하고자 50살에 도전”(아침마당)","contents":"인생 제 2막을 연 수중사진작가 최혜원 씨가 자신의 도전기를 소개했다. 11월 7일 방송된 KBS 1TV '아침마당'에서는 '행복한 인생 2막'을 주제로 꽃피는 인생수업이 진행됐다. 사진가 겸 정신건강의학과 최혜원은 \"20년 넘게 정신과전문의로 일하다 현재는 수중 사진을 찍는 사진 작가로 살아가고 있다\"고 자신을 소개했다. 최혜원은 \"1cm 미만 아주 작은 생물들, 눈에 잘 보이지도 않는 생물들을 근접 촬영으로 찍고 있다. 공기통, 잠수복, 카메라 집도 씌우고 조명 기구도 달아야 한다. 바다에 들어갔다고 바로 예쁜 사진을 찍는 건 아니다. 조류도 있고 물고기도 왔다 갔다 하고. 보물 찾기하듯 열심히 찾아다녀야 하고 하염 없이 기다리기도 한다. 어쩔 때는 커다란 물고기 떼가 와서 공격하기도 한다\"고 설명했다. 그는 \"사실 제가 물 공포증이 있다\"고 해 놀라움을 안겼다. 이어 \"아주 어릴 때부터 물에 대한 트라우마가 있어서 물 공포증이 심하다. 제가 딸이 있는데 해변이나 수영장을 가도","link":"https://m.entertain.naver.com/now/article/609/0000918057","retrieved":1730940006268},{"title":"\"키스하겠네\" 김종국 홀린 '샤이 소금이' 등장…사랑스러운 눈빛","contents":"'짠남자'에 최상엽과 임기홍의 알뜰한 일상에 '원조 소금이' 김종국을 비롯한 MC들이 감탄했다. 7일 시청률조사회사 닐슨코리아에 따르면 지난 6일 방송한 MBC 예능 프로그램 '짠남자'는 전국 가구 기준 시청률 2.5% 기록했다. 지난 6일 공개된 MBC 예능 프로그램 '짠남자'는 일상생활 속 근검절약을 몸소 실천하고 있는 '샤이 소금이 특집'이 공개됐다. 이날 방송에서는 가수 최상엽과 배우 임기홍이 '샤이 소금이'로 출연해 남다른 절약 면모를 보여줬다. 이날 방송에는 '샤이 소금이'로 청춘을 대변하는 음악으로 밴드씬을 이끌며 최근 첫 월드 투어까지 성황리에 마친 밴드 '루시'(LUCY)의 메인보컬 최상엽과 소문난 감초 배우이자 뮤지컬계 멀티맨 1인자로 손꼽히는 뮤지컬 배우 임기홍이 출연했다. 먼저, 최상엽은 '소금이' 군단을 반하게 한 완벽한 절약 일상을 공개했다. 최상엽은 불도 켜지 않은 어두운 반지하 집에서 핸드폰 밝기마저 아끼는 모습으로 시작부터 강력한 소금이의 자태를 뽐냈다","link":"https://m.entertain.naver.com/now/article/421/0007892356","retrieved":1730940006269},{"title":"원어스→크래비티, 우승 영광은 누구? [로드 투 킹덤 최종회]","contents":"'로드 투 킹덤 : ACE OF ACE' 대망의 우승팀이 가려진다. 7일 오후 9시 30분 방송될 Mnet '로드 투 킹덤 : ACE OF ACE' 최종회에는 파이널에 진출한 TOP5 더크루원, 에잇턴, 원어스, 유나이트, 크래비티의 마지막 경연이 펼쳐진다. 이번 파이널에는 신곡 음원 점수 3만점, 생방송 투표 점수 7만점으로, 총 10만 점이라는 파격적인 점수가 걸려 있어 5팀들의 치열한 승부를 기대케 한다. 현재 크래비티가 6만 3천 점으로 누적 랭킹 1위 자리를 지키고 있는 상황에서 다른 팀들이 반전을 이뤄낼 수 있을지 궁금증을 모은다. 신곡 무대도 기다리고 있다. 더크루원의 데뷔곡이 될 'Hit The Floor'부터 에잇턴 만의 패기를 느낄 수 있는 'SPEED RUN', 뱀파이어의 우아한 분위기를 담은 원어스 'I KNOW YOU KNOW', 멤버 은상이 직접 프로듀싱한 유나이트 '신념 (信念)', '로드 투 킹덤 : ACE OF ACE'의 여정을 가사에 녹이면서 승리를","link":"https://m.entertain.naver.com/now/article/108/0003280287","retrieved":1730940006270},{"title":"'김종국 재떨이 폭행 논란' 김광수 대표 눈물…\"그때 조금만 참을 걸\"","contents":"MBN ‘가보자GO’ 갈무리 그룹 터보, 티아라, 다비치 등을 제작한 김광수 포켓돌스튜디오 대표가 터보 출신 가수 김종국을 폭행했다는 의혹에 대해 해명한다. 오는 9일 방송되는 MBN ‘가보자GO’ 시즌3 8회 선공개 영상에서는 배우 이미연부터 가수 조성모, 다비치, 티아라 등 수많은 스타를 배출한 연예계 미다스의 손 김광수 프로듀서가 등장했다.  자신을 둘러싼 각종 의혹을 언급한다. MBN ‘가보자GO’ 갈무리 선공개 영상에 따르면 ‘소속사 연예인과 사귄 적 있냐’는 안정환과 홍현희의 질문에 김 대표는 솔직하게 답했다. 이를 들은 안정환은 “죄송한데, 이게 방송에 나갈 수 있나”고 걱정하는 모습을 보였다. 이어 답변을 거르기 위한 ‘삐’ 처리 효과음 가득한 영상이 공개돼 이목을 끌었다. 영상 말미에는 김 대표가 과거 소속사에서 벌어진 여러 사건을 언급하며 자신을 둘러싼 각종 루머들을 나열하기도 했다. 특히 공동대표와 일부 직원이 터보 김종국과 김정남, 마이키를 폭행하고 협박한 사건","link":"https://m.entertain.naver.com/now/article/022/0003983542","retrieved":1730940006270},{"title":"르세라핌 카즈하, 청순 여신 [포토엔HD]","contents":"걸그룹 르세라핌이 11월 7일 오전 해외 일정차 인천광역시 영종도 인천국제공항을 통해 영국으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/609/0000918055","retrieved":1730940006272},{"title":"김소현 “온 가족이 서울대…난 현역이라 더 특별” (라스)","contents":"‘라디오스타’에 출연한 김소현이 가족 모두가 서울대 석사 이상이라고 밝혔다. 6일 방송된 MBC ‘라디오스타’(이하 ‘라스’)는 여에스더, 이동진, 김소현, 김똘똘이 출연한 ‘캐치! 똑똑핑’ 특집으로 꾸며졌다. 이날 김소현은 가족 모두 서울대 석사 이상으로 아버지와 남동생의 서울대 의대를 나오고 자신과 어머니, 그리고 여동생이 서울대 음대를 나온 사실을 전했다. 아버지가 서울대 의대 교수로 가족 사진이 실린 서울대 신문을 들고 나와 증거자료로 제출해 웃음을 자아냈다. 김소현은 그중에서도 자신이 특별한 이유로 “현역으로 갔다”고 말했다. 엄마, 아빠는 재수를, 남동생은 3수를 했다고 했다. 김소현은 아들 주안의 영재 끼에 대해서도 얘기를 꺼냈다. 남편 손준호가 맹장이 터져 입원했을 당시 자신이 식판을 나르는 걸 보더니 식판 자동 수거 로봇을 만들어 ‘코딩 발명 경진대회’에서 수상했다고 밝혀 놀라움을 자아냈다. 이날 가정의학과 전문의 여에스더도 조곤조곤 자기 자신의 자랑을 제대로 해 큰","link":"https://m.entertain.naver.com/now/article/241/0003393110","retrieved":1730940006274},{"title":"'이토록 친밀한 배신자' 한석규, 살인사건 재조사…유의태 진범일까","contents":"‘이토록 친밀한 배신자’ 유오성, 유의태 부자가 숨기는 것은 무엇일까. MBC 금토드라마 ‘이토록 친밀한 배신자’가 후반부에 접어든 가운데, 살인사건의 실마리가 하나씩 풀리면서 폭풍 전개를 이어갈 예정이다. 그 중에서도 장태수(한석규 분)와 경찰들이 ‘송민아(한수아 분) 살인사건’에 한걸음 다가서는 모습이 그려진다. 지난 2일 방송된 7회에서는 박준태(유의태 분) 선생님이 살인사건의 유력 용의자로 떠오르며 시청자들에게 충격을 안겼다. 준태는 최영민(김정진 분)을 죽였다고 자수한 것은 물론, 민아의 목을 조르는 과거 자신의 모습을 떠올리며 괴로워했다. 여기에 준태의 아빠 두철(유오성 분)이 민아가 죽었던 날 현장 근처에서 하빈(채원빈 분)을 자동차로 쳤던 사람이란 것이 밝혀지며, 극 초반 던져진 미스터리의 조각이 맞춰졌다. 두철은 준태가 살인을 할 사람이 아니라며 “넌 아무것도 안 했다”라고 아들을 무조건적으로 믿으며 감싸는 모습을 보여 시청자들의 의구심을 키웠다. 이런 가운데 공개된","link":"https://m.entertain.naver.com/now/article/018/0005879131","retrieved":1730940006275},{"title":"기안84, 62억 건물주 모자라 CEO 됐다‥알고 보니 사장 경력 6년(기안이쎄오)","contents":"기안84가 대한민국 CEO들의 고민 해결을 위해 출격한다. ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 오는 12월 5일 오후 9시 첫 방송을 앞두고 티저 포스터를 공개하며 분위기 예열에 나섰다. 티저 포스터에는 사장 경력 6년 ‘기쎄오’ 기안84가 카리스마를 발산하고 있어 시선을 사로잡는다. 사무실에서 슈트핏을 자랑하며 포즈를 취한 기안84에게서는 그동안 방송을 통해 접했던 친근하고 내추럴한 모습과는 다른 분위기가 느껴져 흥미를 유발한다. 특히 기안84의 반전 매력만큼이나 다양한 분야의 회사를 방문하며 속마음을 털어놓을 곳 없는 CEO들의 이야기를 듣고 ‘기안적 사고’로 제시할 솔루션이 궁금증을 자극한다. CEO뿐만 아니라 다양한 회사 구성원들과 소통하며 리얼한 오피스 스토리도 전한다고 해 그의 활약에 기대감이 높아진다. 더불어 매회 일일 직원으로 함께할 게스트들의 출격이","link":"https://m.entertain.naver.com/now/article/609/0000918054","retrieved":1730940006276},{"title":"'무용계 변우석' 김종철 출연 효과인가…최초 탈락자 미션 앞둔 '스테파', 화제성 터졌다","contents":"'스테이지 파이터'(이하 '스테파')는 몸을 통해 메시지를 표현하는 남자 무용수들이 계급을 두고 한판 싸움을 펼치는 서바이벌이다. 한국무용, 현대무용, 발레 3 장르의 무용수들이 더 높은 곳으로 올라가기 위해 거침없이 흘리는 땀방울에 시청자들도 폭발적인 반응을 이끌고 있다. 여자 10대와 여자 20대 시청률에서 지상파 포함 동시간대 1위 자리를 차지한 것은 물론 '스테이지 초이스 by PUBLIC' 방청 신청은 무려 1만여 명이 몰리며 이례적인 인기를 실감케 했다. K콘텐츠 미션 영상들도 높은 조회수를 기록하며 인기 질주 중이다. 최호종의 솔로캠 영상은 유튜브 인급동 상위권으로 빠르게 진입, 저력을 입증했으며 SNS에는 무용수들을 향한 애정 어린 관심이 쏟아지고 있다. '스테파' 중심에는 팬들의 입덕을 부르는 매력적인 무용수들의 존재감이 자리하고 있다. 실력은 물론, 비주얼까지 겸비한 무용수들의 활약과 함께 다양한 '애칭'들도 눈에 띈다. 한국무용계 괴물로 존재감을 발산 중인 최호종","link":"https://m.entertain.naver.com/now/article/312/0000688056","retrieved":1730940006277},{"title":"[SC리뷰] \"유재석 덕분에 결혼, 축의금 액수는 비밀\" 조세호, 결혼식 비하인드 공개(유퀴즈)[종합]","contents":"방송인 조세호가 결혼 비하인드 스토리와 함께 유재석의 축의금에 대한 감사한 마음을 전했다. 6일 방송된 tvN '유 퀴즈 온 더 블럭'에서는 신혼여행을 마친 새신랑 조세호가 출연해 유재석에게 결혼에 대한 감사를 표했다. 조세호는 \"(유재석) 형 때문에 결혼했다는 말이 많은데 사실 맞는 이야기라 너무 감사하다\"며 고마운 마음을 밝혔다. 이에 유재석은 \"조세호와 아내가 많은 사람들의 축복 속에 결혼해서 기뻤다. 두 사람의 행복을 진심으로 바란다\"고 축하의 메시지를 전했다. 또한 유재석이 타이거즈 선수들에게 건넨 꽃다발을 보며 \"조세호 결혼식에도 이런 걸 줬어야 했는데\"라고 아쉬움을 표하자 조세호는 \"형이 이미 충분히 많이 해줬다\"며 웃음을 자아냈다. 축의금에 대해서는 \"금액을 밝힐 수는 없지만 너무 많이 받았다\"고 언급해 유재석의 넉넉한 마음 씀씀이를 암시했다. 한편 조세호는 지난 10월 서울 장충동에서 9세 연하 회사원과 결혼했다.","link":"https://m.entertain.naver.com/now/article/076/0004213629","retrieved":1730940006279},{"title":"백종원, 인간 개조 프로젝트 가동…패륜아→소년범에 불 분노 (레미제라블)","contents":"‘백종원의 레미제라블’ 100일간의 인간 개조 프로젝트가 시작된다. 11월 30일 토요일 저녁 8시 30분 ENA ‘백종원의 레미제라블’이 첫 방송된다. ‘백종원의 레미제라블’은 짧지만 강렬한 서사를 담은 ‘20명의 도전자’들이 처음이자 마지막으로 찾아온 인생역전 기회를 잡기 위해 혹독한 스파르타식 미션을 수행하며 이를 극복하는 대서사와 진정성이 담긴 성장 예능이다. 김민성 셰프, (고기)데이비드 리 셰프, (중식)임태훈 셰프, (양식)윤남노 셰프가 담임 셰프로 합류해 백종원 대표와 함께 20인 도전자들의 인생역전 스토리를 이끌어 낼 전망이다. 앞서 공개된 1차 티저에서는 ‘백종원의 레미제라블’과 20인 도전자들을 향한 백종원 대표와 담임 셰프 군단 4인의 뜨거운 진심이 공개돼 큰 화제를 모았다. 이런 가운데 11월 7일 ‘백종원의 레미제라블’ 2차 티저가 공개됐다. 2차 티저에는 실패의 쓴 맛을 보고 바닥까지 떨어진 20명 도전자들의 간절한 마음, 처절한 도전, 이들에게 극한의 미","link":"https://m.entertain.naver.com/now/article/382/0001161572","retrieved":1730940006280},{"title":"헤이즈 \"이런 일 몰랐다\" 눈물..'꼬꼬무' 녹화 중단 위기","contents":"가수 헤이즈가 죄송함에 눈물을 흘렸다. 7일 방송되는 SBS' 꼬리에 꼬리를 무는 그날 이야기'는 역사에 숨겨진 세상에서 가장 긴 무덤 ' 뼈 골짜기'의 비밀을 공개한다. 이날 방송되는 '뼈 골짜기'는 뼈 '골'에 산봉우리 '령', '뼈가 산처럼 쌓여 있는 골짜기'라는 뜻이다. 이곳에 묻혀있는 사람들은 누구이고 대체 골령골에서 무슨 일이 있었던 것인지 진상이 공개된다. 때는 1950년 6월 25일, 새벽 미명을 틈타 북의 기습 남침이 시작된다. 그리고 이틀 후, 전쟁의 여파가 채 닿지 않은 충남 서천에서 전과 다름없는 일상을 보내고 있던 남식 씨의 집에 경찰관들이 찾아온다. 한국전쟁 발발 후 57년이 지난 2007년, 1기 진실화해위원회의 결정에 따라 골령골에서 유해발굴이 시작된다. 조심스럽게 땅을 파헤치자 수많은 유골들이 모습을 드러내기 시작한다. 지금까지 수십 년간 역사의 뒤안길에 묻혀있던 참혹한 비밀이 마침내 세상에 드러난 것이다. 유해발굴 현장을 찾은 유족들은 눈앞에 펼쳐진","link":"https://m.entertain.naver.com/now/article/108/0003280286","retrieved":1730940006282},{"title":"'정년이'·'텐트밖' 중심엔 라미란…진면목 빛난 활약","contents":"배우 라미란이 본업 연기뿐만 아니라 예능까지, 안방에서 활약 중이다. 라미란은 매주 방송 중인 tvN 토일드라마 '정년이'(극본 최효비 / 연출 정지인)에서 매란국극단 단장 강소복으로 시청자들을 사로잡았다. 특유의 웃음기를 뺀 진정성 넘치는 라미란의 열연은 그가 극의 중심을 뒷받침하는 묵직한 무게감과 힘이 있음을 입증했다. 특히 국극 단원들의 연기를 더욱 극대화하는 데는 라미란의 열연을 빼놓을 수 없다. 냉철한 카리스마에 따뜻한 인간미까지 지닌 강소복 캐릭터를 통해 때로는 엄격하게, 때로는 자상하게 단원들을 이끌어가며 인생 선배로서 분량 이상의 존재감을 발산하고 있다. 회를 거듭할수록 드러나는 강소복의 진면모가 시청자들을 사로잡은 이유다. 라미란의 활약은 연기에만 그치지 않고 tvN '텐트 밖은 유럽 - 로맨틱 이탈리아 편'에서도 이어진다. 지난 시즌에 이어 이번 시즌에서도 초보 캠핑러인 곽선영, 이주빈, 이세영을 이끌며 캠핑전도사를 넘어 힐링전도사의 역할을 톡톡히 하고 있다. 다식","link":"https://m.entertain.naver.com/now/article/421/0007892340","retrieved":1730940006283},{"title":"‘정년이’ ‘텐트 밖은 유럽’ 라미란 사용설명서","contents":"배우 라미란이 본업인 연기를 통해서도, 예능 프로그램에서도 훨훨 나는 중이다. 먼저 tvN 토일드라마 ‘정년이(연출 정지인 극본 최효비)’에서 라미란은 매란국극단 단장 강소복으로 시청자들의 마음속으로 완벽하게 침투했다. 특유의 웃음기를 뺀 진정성 넘치는 라미란의 열연은 그가 극의 중심을 뒷받침하는 묵직한 무게감과 힘이 있음을 입증하고 있다. 특히, 국극 단원들의 연기를 더욱 극대화시키는 데에는 라미란의 열연을 빼놓을 수 없다. 냉철한 카리스마에 따뜻한 인간미까지 지닌 강소복 캐릭터를 통해 때로는 엄격하게, 때로는 자상하게 단원들을 이끌어가며 인생 선배로서 분량 이상의 존재감을 발산하고 있다. 회를 거듭할수록 드러나는 강소복의 진면모가 시청자들의 마음을 제대로 사로잡고 있는 것. 라미란의 활약은 연기에만 그치지 않고 tvN ‘텐트 밖은 유럽 - 로맨틱 이탈리아 편’에서도 이어진다. 지난 시즌에 이어 이번 시즌에서도 초보 캠핑러인 곽선영, 이주빈, 이세영을 이끌며 캠핑전도사를 넘어 힐링","link":"https://m.entertain.naver.com/now/article/144/0000999306","retrieved":1730940006288},{"title":"‘라디오스타’ 김소현, 서울대 집안…“TV 10년간 못 봐”","contents":"‘라디오스타’에 출연한 여에스더, 이동진, 김소현, 김똘똘이 성적표부터 가족사진, 그리고 전성기 시절의 사진까지 모두 공개하며 ‘셀프 자랑’에 빠졌다. 지난 6일 방송된 MBC 예능프로그램 ‘라디오스타’는 여에스더, 이동진, 김소현, 김똘똘이 출연한 ‘캐치! 똑똑핑’ 특집으로 꾸며졌다. 7일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 ‘라디오스타’는 수도권 가구 기준으로 4.9%의 시청률로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률도 1.3%를 기록하며 동시간대 1위를 차지했다. 최고의 1분 주인공은 김소현이 차지했다. 그는 아찔했던 첫 비행기 퍼스트 클래스 썰을 풀어내며 ‘허당핑’ 매력을 발산해 웃음을 유발했다. 이에 ‘라스’의 시청률은 5.7%(수도권 기준)까지 치솟았다. 가정의학과 전문의 여에스더는 조곤조곤하게 자기 자신의 자랑을 제대로 해 큰 웃음을 자아냈다. 자신이 99% 재능과 1%의 노력으로 만들어","link":"https://m.entertain.naver.com/now/article/009/0005392377","retrieved":1730940006288},{"title":"소리꾼 이자람, ‘정년이’ 지원사격…국극 ‘바보와 공주’ 도창으로 특별 출연","contents":"tvN ‘정년이’에 대한민국을 대표하는 스타 소리꾼 이자람이 특별출연한다. tvN 토일드라마 ‘정년이’(연출 정지인/극본 최효비/기획 스튜디오드래곤 /제작 스튜디오N, 매니지먼트mmm, 앤피오엔터테인먼트)는 1950년대 한국전쟁 후 최고의 국극 배우에 도전하는 ‘타고난 소리 천재’ 정년이를 둘러싼 경쟁과 연대, 그리고 찬란한 성장기를 그리는 드라마. 굿데이터코퍼레이션이 집계한 TV-OTT 통합 화제성 1위, 키노라이츠가 제공하는 통합 콘텐츠 랭킹 1위, 유튜브 기준 국내 전체 드라마 조회수 1위 등 각종 흥행 지표들에서 1위를 석권하며 파죽지세 속에서 클라이맥스를 맞이하고 있다. 지난 ‘정년이’ 8화에서는 ‘매란 국극단’이 여성국극단 합동공연인 ‘바보와 공주’ 론칭을 앞두고 주인공 온달과 평강의 아역을 뽑는 오디션을 대대적으로 개최하는 모습이 그려졌다. 오디션을 통해 선발된 아역은 장차 국극계 최고의 스타 옥경(정은채 분)과 혜랑(김윤혜 분)의 뒤를 잇는 후계자로서 주목받게 된 상황","link":"https://m.entertain.naver.com/now/article/009/0005392376","retrieved":1730940006288},{"title":"[SC이슈] \"유재석 덕에 결혼\" \"축의금 많이 해\"…조세호, 끝나지 않은 '결혼식' 자랑","contents":"방송인 조세호가 유재석의 축의금을 언급해 화제를 모았다. 조세호는 지난 6일 방송된 tvN '유 퀴즈 온 더 블럭'에서 자신의 결혼식에 관한 비하인드를 들려줬다. 먼저 조세호는 \"많은 분들이 '유재석 덕분에 결혼한 줄 알아라'라고 하시더라. 근데 진짜 사실 맞는 이야기니까, 너무 감사한 마음이 있었다\"고 인사를 전했다. 이에 유재석은 \"아니, 아니다. 너무 기분이 좋았다\"며 \"많은 분들과 함께 축복 속에 결혼하니까 보기 좋더라. 조셉과 결혼하신 아내 분, 두 분 모두 행복하시길 진심으로 바란다\"고 화답했다. 또 조세호는 유재석의 축의금에 대해 \"많이 받았다. 금액을 말씀드릴 순 없지만 형이 너무 많이 주셨다\"고 재차 감사한 마음을 전했고, 유재석은 \"아니다. 이야기하진 마시고\"라고 말해 궁금증을 유발했다. 한편 조세호는 지난달 20일 서울 장충동 신라호텔에서 9세 연하 비연예인 연인과 결혼식을 올렸다. 그의 아내는 1991년생으로, 미모와 지성을 겸비한 회사원으로 알려졌다. 두 사람","link":"https://m.entertain.naver.com/now/article/076/0004213626","retrieved":1730940006289},{"title":"“피임 기구도 반반” 더치페이 부부 비극 결말‥남편 본성 나왔다(끝부부)[오늘TV]","contents":"MZ 부부들의 핫한 키워드, 반반 부부의 끝판왕이 '끝부부'에 등장한다. 11월 7일 오후 10시 티캐스트 드라마큐브 오리지널 '끝내주는 부부(이하 끝부부)'에서는 완벽한 반반 결혼 생활을 꿈꾸며 결혼한 부부의 이야기가 그려진다. 연애 시절부터 더치페이가 일상이었던 커플은 그야말로 반반 결혼의 정석을 보여준다. 남자는 여자에게 반반 결혼을 제안했고 여자는 \"부모님께 손 벌리지 않고 둘이 반반해서 전셋집 구하자. 결혼식도 최대한 간소하게 하자\"라며 남자의 의견에 따른다. 두 사람은 결혼 후 공용 생활비 통장을 만들고 식대, 공과금을 모두 반반으로 나눴다. 집안일도 공평하게 반씩, 각자 부모님을 찾아뵙는 것도 반반. 부부는 세상에서 가장 완벽한 반반 부부를 꿈꾸며 행복한 미래를 그려본다. 어느덧 결혼한 지 1년을 맞이한 부부는 생리대와 면도기, 피임 기구까지 완벽하게 반반, 더치페이를 유지하며 행복한 결혼생활을 이어가고 있었다. 심지어 커플 브라질리언 왁싱도 공용 통장에서 금액을 결제,","link":"https://m.entertain.naver.com/now/article/609/0000918053","retrieved":1730940006290},{"title":"'조립식 가족' 최무성, 의사 된 아들과 10년만에 재회…따뜻한 부성애 '감동'","contents":"[스포티비뉴스=김원겸 기자배우 최무성이 '조립식 가족' 속 따뜻한 연기로 안방을 훈훈하게 만들었다. 최무성은 지난 6일 방송된 JTBC 새 수요드라마 '조립식 가족'(극본 홍시영, 연출 김승호)에서 10년간 홀로 키운 아들과 이별 후 또 다시 10년 만에 재회했다. '조립식 가족'은 10년은 가족으로 함께 했고, 10년은 남남으로 그리워했던 세 청춘이 다시 만나 펼쳐지는 로맨스 작품이다. 최무성은 강포 파출소 경찰이자 김산하(황인엽)의 아빠 김대욱 역을 맡았다. 이날 방송에서 대욱은 교통사고로 하반신 마비가 온 전 아내 정희(김혜은)를 돌보기 위해 대학교를 서울로 가겠다는 산하에 \"안 된다\"며 단호한 태도를 보였다. \"고생할 게 뻔한데 어떻게 보내냐\"며 극구 반대하던 대욱은 \"엄마까지 잘못되면 제가 어떻게 사냐\"라며 울먹이는 산하의 확고한 마음을 느끼고 체념한 듯 연거푸 소주만 들이켰다. 산하와 해준(배현성)이 각각 서울과 미국으로 떠나는 날, 대욱은 달러로 준비한 용돈 봉투를 해준","link":"https://m.entertain.naver.com/now/article/477/0000520777","retrieved":1730940006292},{"title":"‘대장이 반찬’ 김대호·이장우가 활짝 열 반찬 신세계","contents":"‘대장이 반찬’에서 아나운서 김대호와 배우 이장우가 반찬 레시피를 선보인다. 7일 MBC 새 예능프로그램 ‘대장이 반찬’ 측은 관전 포인트를 소개했다. ‘대장이 반찬’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해 먹을 수 있는 초간단 반찬 레시피를 대방출하는 프로그램이다. ‘대장이 반찬’ 측에 따르면 김대호와 이장우는 MBC예능프로그램 ‘나 혼자 산다’를 통해 친근하고 유쾌한 모습으로 많은 사랑을 받았다. 두 사람은 남다른 ‘먹철학’을 자랑, 음식에 진심인 두 사람의 케미스트리가 ‘대장이 반찬’에서도 계속된다. 특히 ‘대장이 반찬’에서는 역대급 운명 서사에 버금가는 취향과 입맛이 닮은 모습으로 보는 재미를 더할 예정이다. 노동의 현장부터 남다른 요리 솜씨로 펼치는 맛의 대향연까지. 다양한 즐거움을 선사할 전망이다. 또한 제철 식재료를 찾아 산지로 떠나는 김대호와 이장우는 구슬땀을 흘리며 수확의 기쁨도 느낀다. 다소 생소한 식","link":"https://m.entertain.naver.com/now/article/119/0002890103","retrieved":1730940006293},{"title":"박봄 살 쏙 빼고 겹경사 맞았다, 성형의 세계 ‘페이스미’ OST 첫 주자","contents":"그룹 투애니원의 박봄이 드라마 '페이스미' OST의 첫 번째 주자로 나선다. 빅오션이엔엠은 11월 7일 오후 6시 전 온라인 음원 사이트에 KBS 2TV 드라마 '페이스미' OST Part.1 박봄의 'I Want U Back(아이 원트 유 백)'을 발매한다. 'I Want U Back'은 떠난 사랑에 대한 기억 때문에 힘겨워하는 사람의 마음을 담은 곡이다. 과거가 괴로우면서도 그리운 처절한 사랑 노래로, 이중적인 화자의 심정을 강렬한 신스와 드럼에 녹여냈다. 특히 'I Want U Back'은 최근 콘서트를 개최하며 복귀를 알린 투애니원의 박봄이 함께해 기대를 모은다. 박봄은 특유의 유니크하면서도 호소력 짙은 보이스로 듣는 이들의 심금을 울릴 전망이다. 이와 함께 드라마 '7인의 부활', '화인가 스캔들' 등의 OST로 주목받은 가수 클랑과 엘즈업의 'Die For You'를 작업한 프로듀서 몬스터 넘버 나인, Jay Hong이 협업해 곡의 완성도를 높였다는 후문이다. 한편, '페","link":"https://m.entertain.naver.com/now/article/609/0000918052","retrieved":1730940006295},{"title":"할머니 스카프 유행할까? 지드래곤, 공항패션 고집","contents":"지드래곤이 새로운 패션을 밀고 있다. 스카프를 머리에 뒤집어 쓴 공항패션을 연이어 선보인 것. 지드래곤은 11월 7일 오전 해외 일정을 마치고 인천국제공항으로 입국했다. 수염까지 고스란히 드러난 민낯의 지드래곤은 입국장에 들어서며 스카프를 머리에 둘러 썼다. 스카프로 머리를 감싸고 턱 밑으로 묶는 패션. 지난 4일 출국 당시에도 지드래곤은 분홍색 꽃무늬 스카프를 모자 위에 둘러 쓰는 공항 패션을 선보여 화제를 모았다. 출국 공항패션이 알록달록했다면 입국 공항패션은 한결 차분한 색감을 선택한 지드래곤은 출국 때도, 입국 때도 스카프를 머리에 쓰며 비슷한 결의 패션을 선보였다. 헤드스카프는 이미 블랙핑크 제니를 비롯한 여성 셀럽들이 선보이며 주목 받은 패션이다. 오래 전부터 여성복을 착용하며 젠더리스 스타일을 선보여온 지드래곤도 이 헤드스카프를 선택했다. 패션계 완판남으로 유명했던 지드래곤이 이 스카프 패션도 유행시킬지 주목된다.","link":"https://m.entertain.naver.com/now/article/609/0000918051","retrieved":1730940006296},{"title":"로버트 할리, 마약 후 ‘게이’ 루머에 “여자 좋아해” 깜짝 선언 (한이결)","contents":"MBN ‘한 번쯤 이혼할 결심’ 로버트할리가 마약 사건 후 생긴 루머에 대한 진실을 밝힌다. 11월 10일 오후 10시 방송하는 MBN ‘한 번쯤 이혼할 결심’(이하 ‘한이결’) 마지막 회에서는 처음으로 스튜디오를 찾은 명현숙이 남편 로버트 할리와 나란히 앉아 37년간의 결혼 생활 및 (가상) 이혼 숙려 기간에 대해 허심탄회하게 이야기를 나누는 모습이 그려진다. 이날 오프닝에서 MC 김용만은 “마지막 회를 맞아 아내 동반 출연이 성사됐다”며 로버트 할리의 옆에 자리한 명현숙을 반갑게 소개한다. 이어 “어떻게 직접 출연하시게 된 것이냐?”고 묻는데, 명현숙은 “제가 이 프로그램의 애청자이기도 하고, 이혜정 선생님의 이야기를 보면서 ‘나는 어땠을까?’라는 생각을 했다. 제 결혼 생활과 인생을 돌이켜보고 싶어서 나왔는데, 잘한 결정 같다”며 웃는다. 모두가 내적 친밀감으로 화기애애해진 가운데, 할리-명현숙 부부의 마지막 이야기가 공개된다. 앞서 남편이 준비한 캠핑 이벤트로 둘째-셋째 아들","link":"https://m.entertain.naver.com/now/article/144/0000999304","retrieved":1730940006298},{"title":"‘좋나동재’ 이준혁VS박성웅, 최후의 결전","contents":"티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’ 이준혁, 박성웅이 끝장 대결을 예고했다. 티빙 오리지널 시리즈 ‘좋거나 나쁜 동재’(연출 박건호, 크리에이터 이수연, 극본 황하정·김상원, 제작 스튜디오드래곤 · 에이스팩토리 · 하이그라운드, 제공 티빙)가 7일 남겨레(김수겸 분)의 재판에 참석한 서동재(이준혁 분)와 남완성(박성웅 분), 그리고 남겨레 측 변호인으로 선 강원철(박성근 분)의 모습을 공개했다. 여기에 이홍건설 재개발 공사 현장에서 포착된 서동재의 날카로운 시선이 궁금증을 자극한다. 지난 7, 8회에서는 서동재와 남완성의 갈등이 본격화됐다. 결정적 증거를 확보해 범인 검거에 공을 세운 서동재는 모범검사 표창을 앞두고 또다시 과거에 발목 잡혔다. 뇌물이 된 땅문제를 해결하고자 벌인 서동재의 꼼수를 알아챈 남완성이 그의 과거를 폭로했고, 서동재를 향한 부정적인 여론이 들끓기 시작한 것. 이에 이홍건설 비리를 파헤치기 위해 조병건(현봉식 분), 김지희(정운선 분)와 함께 반격에 나","link":"https://m.entertain.naver.com/now/article/009/0005392373","retrieved":1730940006299},{"title":"김소현 \"온 가족 서울대 출신…父 TV 선 잘라\"","contents":"뮤지컬 배우 김소현이 '라디오스타'에서 부친의 TV선을 자르는 교육법을 공개했다. 6일 방송된 MBC '라디오스타'는 여에스더, 이동진, 김소현, 김똘똘이 출연한 '캐치! 똑똑핑' 특집으로 꾸며졌다. 7일 시청률 조사회사 닐슨코리아에 따르면, 전날 방송된 '라디오스타'는 수도권 가구 기준으로 4.9%의 시청률로 동시간대 1위를 기록했다. 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 지표인 2049 시청률도 1.3%를 기록하며 동시간대 1위를 차지했다. 최고의 1분 주인공은 김소현이 차지했다. 그는 아찔했던 첫 비행기 퍼스트 클래스 썰을 풀어내며 '허당핑' 매력을 발산해 웃음을 유발했다. 이에 '라스'의 시청률은 5.7%(수도권 기준)까지 치솟았다. 김소현은 상위 0.01% 집안의 면모가 속속히 다 드러났다. 가족 모두 서울대 석사 이상으로 아버지와 남동생의 서울대 의대를 나오고 자신과 어머니, 그리고 여동생이 서울대 음대를 나온 사실을 전했다. 아버지가 서울대 의대 교","link":"https://m.entertain.naver.com/now/article/015/0005054187","retrieved":1730940006301},{"title":"'7년차 CEO' 기안84, 슈트핏도 착붙…'기안적 사고' 솔루션 기대↑ (기안이쎄오)","contents":"기안84가 대한민국 CEO들의 고민 해결을 위해 출격한다. ENA, LG유플러스 STUDIO X+U ‘기안이쎄오’는 동병상련 CEO들을 위한 해결사가 된 기안84의 CEO 구출일지를 그리는 오피스 예능 프로그램. 12월 5일 첫 방송을 앞두고 7일 티저 포스터를 공개하며 분위기 예열에 나섰다. 티저 포스터에는 사장 경력 6년 ‘기쎄오’ 기안84가 카리스마를 발산하고 있어 시선을 사로잡는다. 사무실에서 슈트핏을 자랑하며 포즈를 취한 기안84에게서는 그동안 방송을 통해 접했던 친근하고 내추럴한 모습과는 다른 분위기가 느껴져 흥미를 유발한다. 특히 기안84의 반전 매력만큼이나 다양한 분야의 회사를 방문하며 속마음을 털어놓을 곳 없는 CEO들의 이야기를 듣고 ‘기안적 사고’로 제시할 솔루션이 궁금증을 자극한다. CEO뿐만 아니라 다양한 회사 구성원들과 소통하며 리얼한 오피스 스토리도 전한다고 해 그의 활약에 기대감이 높아진다. 더불어 매회 일일 직원으로 함께할 게스트들의 출격이 예고된 상황","link":"https://m.entertain.naver.com/now/article/311/0001792641","retrieved":1730940006302},{"title":"‘취하는 로맨스’ 류원우, 김세정과 꿀케미 눈도장","contents":"신예 류원우가 ‘취하는 로맨스’에서 순정파 열혈 후배로 첫 등장해 강렬한 눈도장을 남겼다. 류원우는 지난 4, 5일 방송된 ENA 새 월화드라마 ‘취하는 로맨스’ 1, 2회에서 직장 선배 채용주(김세정 분)를 열렬히 존경하고 따르는 후배 강범 역으로 분해 김세정과 찰떡 호흡이 돋보이는 감초 역할을 톡톡히 해내며 시선을 사로잡았다. 극 중 류원우가 맡은 강범 역은 의리파 부산 사나이이자 채용주가 가는 곳이라면 어디든 따라가는 충성스러운 인물. 평소에는 다혈질에 터프한 성격을 보이지만, 채용주 앞에서는 귀여운 면모도 자랑하는 매력적인 캐릭터다. 채용주의 든든한 지원군으로 첫 등장한 강범은 시종일관 직속 선배 채용주를 찬양하는 일명 ‘채용주 바라기’의 면모로 유쾌한 웃음을 전했다. 신입에게 채용주의 영웅담을 줄줄 늘어놓는 것은 물론 경쟁사 직원들과 시비가 붙은 살벌한 분위기에서도 채용주가 올 것이라는 확신을 가진 채 절대 물러서지 않는 모습을 보여 눈길을 끌었다. 또한 강범은 채용주를 따","link":"https://m.entertain.naver.com/now/article/144/0000999302","retrieved":1730940006304},{"title":"노사연, 조세호 결혼식 입장 팔찌에 혼란 “재석아 큐알 찍는 거니?”(유퀴즈)[결정적장면]","contents":"유재석이 조세호 결혼식에 참석한 노사연의 반응을 전했다. 11월 6일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'(이하 유퀴즈) 268회에는 데뷔 29년 차 배우 송승헌이 게스트로 출연했다. 이날 송승헌은 조세호 결혼식에서 하객들이 '입장 팔찌'를 차야 했다고 밝히며 \"이런 거 원래 클럽 들어갈 때 하지 않냐\"고 말했다. 이에 유재석은 \"노사연 누나도 '재석아 이건 밥을 주는 거니? 어디 가서 큐알을 찍는 거니?'라고 했다\"며 \"축하는 하는데, 이슈가 좀 있었다\"고 폭로했다. 한편 조세호는 지난 달 20일 오후 6시 서울 신라호텔에서 9살 연하 회사원 여성과 결혼식을 올렸다.","link":"https://m.entertain.naver.com/now/article/609/0000918050","retrieved":1730940006305},{"title":"로버트 할리, '동성애 루머' 왜 해명 못했나…\"여자 좋아한다\" (한이결)","contents":"'한 번쯤 이혼할 결심'의 명현숙이 스튜디오에 직접 출연해 그간 '가상 이혼'을 하며 겪은 소회를 속 시원하게 밝힌다. 오는 10일 방송하는 MBN '한 번쯤 이혼할 결심'(이하 '한이결') 마지막 회에서는 처음으로 스튜디오를 찾은 명현숙이 남편 로버트 할리와 나란히 앉아 37년간의 결혼 생활 및 (가상) 이혼 숙려 기간에 대해 허심탄회하게 이야기를 나누는 모습이 그려진다. 이날 오프닝에서 MC 김용만은 \"마지막 회를 맞아 아내 동반 출연이 성사됐다\"며 로버트 할리의 옆에 자리한 명현숙을 반갑게 소개한다. 이어 \"어떻게 직접 출연하시게 된 것이냐?\"고 묻는데, 명현숙은 \"제가 이 프로그램의 애청자이기도 하고, 이혜정 선생님의 이야기를 보면서 '나는 어땠을까?'라는 생각을 했다. 제 결혼 생활과 인생을 돌이켜보고 싶어서 나왔는데, 잘한 결정 같다\"며 웃는다. 모두가 내적 친밀감으로 화기애애해진 가운데, 할리-명현숙 부부의 마지막 이야기가 공개된다. 앞서 남편이 준비한 캠핑 이벤트로 둘","link":"https://m.entertain.naver.com/now/article/311/0001792638","retrieved":1730940006306},{"title":"안재현, 집 아니라 펜션인 줄 알았어…인테리어 센스 자랑('나혼산')","contents":"안재현이 땀을 뻘뻘 흘리며 꾸민 거실 인테리어를 공개한다. 푹신한 소파와 푸릇푸릇한 식물, 감성 가득한 엽서로 빈 곳을 채운 그의 새로운 거실은 어떤 모습일지 기대가 쏠린다. 오는 8일 방송되는 MBC '나 혼자 산다'에서는 안재현의 새로운 거실 인테리어가 공개된다. 공개된 사진 속에는 안재현의 거실에 못 보던 소파가 자리해 눈길을 모은다. 지난 추석에 한복을 입고 반려묘 안주와 휑한 벽을 배경으로 사진을 찍었던 안재현은 어딘가 미스터리한 분위기의 사진을 보고 충격을 받은 것은 물론 무지개 회원들의 놀림감이 됐던바. 그는 \"방송 후 소파를 바로 구매했다. 소파는 인테리어다\"라며 인테리어의 중요성을 깨달은 모습을 보여 웃음을 자아낸다. 또한 안재현은 푸릇푸릇한 화분들과 감성 가득한 엽서들을 활용해 거실의 허전한 곳들을 채우기 시작한다. 화분들을 모아둔 안재현은 초보자들을 위한 인테리어 책에서 배운 내용을 체크하며 자리 배치를 진행한다. 안재현은 행잉화분(걸어 놓는 화분)의 위치를 두고","link":"https://m.entertain.naver.com/now/article/076/0004213625","retrieved":1730940006308},{"title":"‘대장이 반찬’ 새 예능 D-3, 관전포인트 셋","contents":"김대호와 이장우가 반찬의 신세계를 연다. 오는 10일(일) 오후 4시 50분에 첫 방송될 MBC 새 예능 프로그램 ‘대장이 반찬(연출 강지희, 장하린)’은 취향과 입맛이 똑 닮은 ‘대장 형제’ 김대호와 이장우가 시장이 반찬인 사람들을 위해 혼자서도 쉽게 해먹을 수 있는 초간단 반찬 레시피를 대방출하는 맛파민 폭발 방송. 두 사람의 반찬 기행이 코앞으로 다가온 가운데 놓치면 안 될 체크리스트를 살펴봤다. # 1. ‘반찬계 기강 잡으러 왔다!’ ‘쩝쩝박사’ 김대호와 이장우의 꿀잼 조합 김대호와 이장우는 MBC 간판 예능 ‘나 혼자 산다’를 통해 친근하고 유쾌한 모습으로 많은 사랑을 받았던 터. ‘먹잘알’ 김대호와 ‘먹천재’ 이장우 모두 남다른 ‘먹철학’을 자랑, 음식에 진심인 두 사람의 믿고 보는 케미스트리가 ‘대장이 반찬’에서도 계속된다. 특히 ‘대장이 반찬’에서는 역대급 운명 서사에 버금가는 취향과 입맛이 닮은 모습으로 보는 재미를 더할 예정이다. 영혼까지 불태우는 노동의 현장부터","link":"https://m.entertain.naver.com/now/article/144/0000999301","retrieved":1730940006310},{"title":"'이친자' 한석규, '송민아 살인사건' 재조사…유의태 진범일까","contents":"'이토록 친밀한 배신자' 한석규가 용의자 유의태와 함께 간 야산에서 무언가를 발견한다. MBC 금토드라마 '이토록 친밀한 배신자'(극본 한아영/연출 송연화/이하 '이친자')가 후반부에 접어든 가운데, 살인사건의 실마리가 하나씩 풀리면서 폭풍 전개를 이어갈 예정이다. 그중에서도 장태수(한석규 분)와 경찰들이 '송민아(한수아 분) 살인사건'에 한 걸음 다가서는 모습이 그려진다. 지난 2일 방송된 7회에서는 박준태(유의태 분) 선생님이 살인사건의 유력 용의자로 떠오르며 시청자들에게 충격을 안겼다. 준태는 최영민(김정진 분)을 죽였다고 자수한 것은 물론, 민아의 목을 조르는 과거 자기 모습을 떠올리며 괴로워했다. 여기에 준태의 아빠 두철(유오성 분)이 민아가 죽었던 날 현장 근처에서 하빈(채원빈 분)을 자동차로 쳤던 사람이란 것이 밝혀지며, 극초반 던져진 미스터리의 조각이 맞춰졌다. 두철은 준태가 살인할 사람이 아니라며 \"넌 아무것도 안 했다\"라고 아들을 무조건 믿으며 감싸는 모습을 보여","link":"https://m.entertain.naver.com/now/article/421/0007892303","retrieved":1730940006311},{"title":"[TD영상] 이준호, '언제나 완벽한 용안' 아프지 말고 조심히 다녀오기 약속~","contents":"가수 겸 배우 이준호가 7일 오전 해외 일정 차 인천국제공항을 통해 일본으로 출국하고 있다.","link":"https://m.entertain.naver.com/now/article/440/0000027239","retrieved":1730940006316},{"title":"김준호 “주요부위 아파” 고통 호소…♥김지민 어째 (독박투어3)","contents":"‘독박즈’가 몽골의 푸른 초원에서 말을 타고 달리며 행복을 만끽한다. 9일 방송되는 채널S·SK브로드밴드·K·star·AXN ‘니돈내산 독박투어3’ 12회에서는 몽골로 떠난 김대희·김준호·장동민·유세윤·홍인규가 몽골 전통가옥인 ‘게르’를 시작으로 활쏘기와 말타기는 물론, 허르헉(몽골 유목민이 귀한 손님에게 대접하는 육류 찜 요리) 등을 즐기는 낭만적이면서도 이색적인 하루를 보내는 현장이 펼쳐진다. 앞서 ‘테를지 국립공원’ 내에 있는 첫째 날 숙소에 짐을 푼 ‘독박즈’는 이날 푸른 초원을 달리는 말타기 체험에 나선다. 이를 위해 ‘승마비 내기’ 독박 게임하기로 하는데, 게르 옆에 활쏘기 장비가 있는 것을 본 멤버들은 ‘활쏘기 게임’을 하자고 합의한다. 우선 몽골 현지인 가이드가 시범에 나서고, 그는 ‘칭기즈 칸의 후예’다운 포스를 드러낸다. 그러나 곧장 활을 바로 떨어뜨려 웃음을 안긴다. 이에 김준호는 “당신 몽골 사람 아니고 한국 사람이지?”라고 가이드를 타박해 폭소를 더한다. 가이","link":"https://m.entertain.naver.com/now/article/382/0001161564","retrieved":1730940006318},{"title":"방탄소년단 뷔, 12월 6일 빙 크로스비와 ‘White Christmas’ 듀엣곡 발표","contents":"방탄소년단 뷔가 전설적인 팝 아티스트 빙 크로스비(Bing Crosby)와의 듀엣곡을 발표한다. 두 사람의 목소리가 함께 담긴 ‘White Christmas (with V of BTS)’가 오는 12월 6일 오후 2시 전 세계 동시 공개된다. 뷔는 1942년 발표돼 현재까지도 전 세계적인 사랑을 받고 있는 빙 크로스비의 명곡 ‘White Christmas’ 중 일부를 자신만의 느낌으로 재해석해 가창했다. 방탄소년단 뷔와 빙 크로스비라는 두 아이콘의 시대를 초월한 컬래버레이션이다. 특히 1977년 데이비드 보위(David Bowie)와의 협업 이후 47년 만에 처음 세상에 나오는 빙 크로스비의 듀엣곡이라는 점에서 더욱 특별하다. 이번 작업은 빙 크로스비를 향한 뷔의 오랜 존경심에서 시작됐다. 뷔는 지난 2022년 빙 크로스비의 곡 ‘It’s Been a Long, Long Time’ 커버 영상을 업로드하는 등 꾸준히 그에 대한 애정을 표현해왔다. 이에 빙 크로스비 공식 채널은 “우리는","link":"https://m.entertain.naver.com/now/article/057/0001852052","retrieved":1730940006319}]}